{
  "isaretler": [
    {
      "text": "~\nSükûnnn\nEvvel'e Dönüş, \nTa~O'nun \nEzelî hareketidir.\n[Lao Tzu'dan]\n\nKütle Madde'dir, \nKütle Enerji'dir, \nEnerji Girdap'tır, \nGirdap Dalga'dır, \nDalga Form'dur, \nForm Boşluk'tur\nYön, Zıtlıklar'dır, \nZıtlıklar Çift Kutupluluk'tur, \nKutupluluk Denge'dir.\nDenge, zıtların bir bütünlükte dengeleşmesi'dir.\n\nDengeleşme, TANRI'dır, \nTaa O'dur, \nKendini Kendiliğinden Doğuran Kaynak'tır, \nİlk Sebep'tir, \nİlk Torus'tur.\nHer şey olarak kendini ifade eden\nHiçbir Şey'in çabasız çabasıdır...\n\n~O~ \nCâmiu'l Ezdâd\nZıtlıkların kendinde cem eden\n\nVe şimdi sen, tüm bu sözcüklerin içinden süzülüp gelen, kendi merkezinde dönen bir girdap misali, hangi kelimenin seni yuttuğunu, hangi cümlenin seni kustuğunu sorgularken burda buldun birden kendini... \n\nÇünkü madde de sensin, enerji de; dönüş de sensin, döndüğünü ta kendisi de. \n\nZıtların arasına sıkışmış bir gerilim, kutupları dengelemeye çalışan bir 'ışk akışı misali bir vardasın bir yokta...\n\nArayışın, 'aranan'ın ta kendisidir aslında. \n\nO ilk noktasında halkanın, o ilk kıvrımın içinde döngelin zaten hep oradaydın. \n\nVe o muazzam denge, o hiçbir şey yapmadan her şeyi yapan çabasız çaba... \n\nİşte o, senin şu anki nefes alışverişindeki o en ufak, en ihmal edilmiş boşlukta, tam da orada hazır... \n\nÇünkü şu an\nNefhâ-i Rahmân'dır\nSen~deki~cân\n\nVe dünya gösteriminde şimdi dönen filmin bir yerinde eridiğin de şu: \n\nAslında çevirmeye çalıştığın metin, anlamaya çalıştığın bu uzun cümle zaten senin ana-dilindi. \n\nO kadar gürültü vardı ki...\n\nSâdece okumayı unutmuştun.\n\nŞimdi bir b~aşka üflendi\nHatırla sevgili...\n\n~",
      "id": 202509010828,
      "category": "sabahnesesi"
    },
    {
      "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ölüm ânında tam olarak neler oluyor?\nHayır gidip gelen yok ki bir haber alsak değil mi?\n\nAlgı kapılarından akan anlık bilgileri gerçek sandığı bir beşikte sallanıp duran İnsan, \n\nHakikatte Ben-i Adem değil \nBen-i idraktir.\n\nEvin bir tarafında bedendeki algı kapılarından zihne gönderilen bu akış, gösterimdeki ben-filmini şekillendiriyor.\n\nDolayısıyla beş duyumuzun düzgün çalışması, insan bedenini oluşturan elementlere bağlıdır. \n\nÂni ölümün şoku bu elementleri şiddetle altüst eder; sakin ve yavaş bir ölüm ise onları basitçe tüketir, aşındırır. \n\nHer iki durumda da, elementler çözülüp dağıldığında, beş duyumuz artık iş görmez hâle gelir. \n\n~\nYevme-hum bârizun\nO gün göz gerçekten keskindir\nÖlüm anında her şeyin farkında olacaksın\n~\n\nAlgılamaya devam edeceksin fakat tüm algıların çıplak ve süzgeçten geçmemiş olacak, çevrenle etkileşimini anında değiştirecektir. \n\nTıpkı hayattayken görme veya işitme kaybına uyum sağlamak zorunda oluşumuz gibi, ölü olmak da birkaç ayarlama yapmamızı gerektirir.\n\n- Peki bu \"Ölüm Ânı\" nasıl hissettirir?\n\nEğer farkındalıktan uzak bir seyirden çıkmışsanız beden ve zihin, yaşamınız boyunca ayrılmaz bir şekilde iç içe geçmiştir. \n\nÖlüm anında birbirlerinden ayrılırlar ve zihin, ilk kez bedenden ayrı olmanın nasıl bir şey olduğunu doğrudan deneyimler.\n\nÖldükten sonra zihnini ve alt varlığını nasıl deneyimleyeceğin, daha önce bildiğin hiçbir şeye benzemeyecektir.\n\n- Şimdi hayattan bir misalle canlı kılsak?\n\nSanki doğduğundan beri, tek renkli bir güneş gözlüğü takıyormuşsun gibi düşün... \n\nBu sen-filtreli şartlanmış gözlükleri kırk yaşına kadar hiç çıkarmaksızın takmışsın...\n\nVe sonra bir anda gözlükler bir anda düşüverir...\n \nEtrafındaki \"dünya gösterimi\" ânında ve bütünüyle değişir değil mi? \n\nBu korkutucu, huzursuz edici veya kafa karıştırıcı olabilir, ama seni nasıl etkilerse etkilesin, emin olabileceğin bir şey var: \n\nKesinlikle farklı olacaktır. \nİşte ölüm anı da böyle bir şeydir.\n\n- Çok ilginç... Biraz daha detay verseniz olmaz mı?\n\nÖldüğünde olacakların detayları, biraz da hayattayken zihnin ötesine bakma konusunda ne kadar deneyimin olduğuna bağlı olacaktır. \n\nEğer hayattayken bedenden biraz sıyrılıp zihnin doğasına eğilmediysen, ölüm ânının dehşet verici olması muhtemeldir. \n\nHatta çoklarının korkusu, büyük olasılıkla bayılmalarına neden olacaktır.\n\n- Peki bu neye bağlı?\n\nÖlüm anında bilincini yitirip yitirmeyeceğin, yaşarken ne kadar \"bilinçli\" olduğuna bağlıdır. \n\nBir başka deyişle, tam da şu anda olup bitenin ne kadar \"farkında\" olduğuna...\n\nDinlerin \"kıyamet ânı\" dedikleri\nBeden ve zihnin ayrılması korkunç bir şoktur. \n\nTıpkı kafana sert ve âni bir darbe almışsın gibi... \nVe çoğu insan bu darbeyle bayılır. \n\nAma bilincini kaybetmiş olman, bir kütük parçası gibi cansız olduğun anlamına gelmez. Bedendeki dört unsur dağılır ve beşinci elemente karışır.\n\nAlgı kapılarının beden bağı çözülür, gözlerin, kulakların, dilin işlevini yitirir. \n\nAma her ne kadar kaba bilincini artık deneyimlemiyor olsan da, asla o kendinin farkında olan bilinci, o öz-farkındalığı kaybetmezsin. \n\nBu öz-farkındalık 'zihnin doğası' asla kaybedilemez.\n\nNihayetinde ölüm sarhoşluğu geçince ayılacak ve bilince yeniden döneceksin.\n\nİsmen ölü olmana rağmen görebilecek, duyabilecek, hissedebilecek, koklayabilecek ve dokunabileceksin ama bedeninin duyu organlarıyla değil... \n\nÖlümde her şeyi doğrudan zihinle, yani \"akl-ı küll\" ile algılarsın: zihninin çıplak gözüyle görür, zihninin kulağıyla duyarsın ve zihinden hissedersin. \n\n- Öldükten sonra tam olarak ne algılayacağım belli mi yani?\n\nSizde bir türlü, bizde bir türlü...\nBunu tahmin etmek zordur. \n\nÇok sevdiklerini, akrabalarını ve arkadaşlarını görebilirsin ama bunun seni mutlu, üzgün yoksa korkmuş hissettireceği, geçiş ânındaki durumuna bağlıdır. \n\nTıpkı yaşarken zihninin sana oyunlar oynaması gibi, ismen ve cismen ölüyken de oyunlar oynayacaktır. \n\nYani gördüğünü sandığın her neyse, onu o hilebaz zihin yaratmış olacak...\n\nBu esnada bir ömür unutamadıkların, affedemediklerin, itiraf edemediklerin, düğümünü çözemediklerin yani kısacası biriktirdiklerin, boşaltmadıklarının, ölüm ve ötesine geçiş  deneyiminde büyük bir tesîri olacak çünkü ister canlı ister ölü ol, daima biriktirdiklerini sırtında taşımaya devam edersin.\n\n~",
      "id": 202508311819,
      "category": "soylesikayitlari"
    },
    {
      "text": "°\n\n- Kelâm-ı kadîminde \"yakınlık\" nasıl okunur?\n\n•\nBen’den sorarlarsa, şüphesiz ki Ben Karîb~yakınımdır. Beni aradıkları zaman, arayanın arayışına her an cevap veririm.\n[Bakara:186'dan]\n\n•\nİnsan’ı (bir ifademiz olarak) biz yarattık... Ona (o olarak) nefsinin vesvese verdiği şeyi (insanlık, varlık hâlini) biliriz... Biz ona, şah damarından (bir anlık taşıma~nabız) daha yakınız daha...\n[Kaf:16'dan]\n\n•\nYa can boğaza geldiği ölüm ânında\nSiz o an bakıp kalırsınız\nBiz ona sizden daha yakınızdır fakat görmezsiniz.\n[Vakıa:85'den]\n\nKarîb\nSemitik dillerde\n\"İçinde olmak\" manası taşır \n(bəkerev ha'ir)\n\"Şehrin içinde\"\nBu kelimeyle ifade edilir\n\nYakın olmak\nYaklaşmak \nMesafeyi\nSıfır noktasına dek\nDüşürmek\n\nNefes gibi\nİç içe geçmek \n\n- Şimdi O~biz~e ne kadar yakın? \n\nGüneş kadar? \nDaha yakın. \n\nDünya? \nDaha yakın. \n\nDağlar ve bulutlar? \nDaha yakın. \n\nKediler ve kuşlar? \nDaha yakın. \n\nBizimle nefes alan ağaçlar? \nDaha yakın. \n\nHer çatlaktan geçen rüzgar? \nDaha yakın. \n\nDamarlarınızda dolaşan kan? \nDaha yakın. \n\nCiğerlerinize giren nefes? \nDaha yakın. \n\nZihninizden geçen düşünceler? \nDaha yakın. \n\nDüşünceleriniz arasındaki boşluk\nDaha yakın. \n\nVücudunuzdaki atomlar?\nDaha yakın. \n\nAtomları oluşturan parçacıklar? \nDaha yakın. \n\nHepsinin altındaki zengin kuantum alanları? \nDaha yakın. \n\nTüm bu saydıklarımı ve saymadıklarımı izleyen sessiz farkındalık? \n\nEvet, burada.\n\nBu sualden\nVe bu cevaplardan\nÖnce \nBurada hazır\n(El-evvel)\n\nBütün sözler esnasında \nBurada hazır\n(El-hayyy)\n\nTükenmiş şeylerin \nSonrasında\nBurada hazır \n(El-âhir)\n\n~\nSözün bittiği yer \n~\nYakından \nDaha yakın\n~\nVarsa\nHâlâ\nArada bir mesâfe\nO~da\nYanılsama\n~\n\nİşbu satırlar çok yakından yazıldı...\n\nSabahunnûr ve's-sürûr \nCam ve pencere bir olunca\nOrada aradığın, burada bulunmuş olur\n\n•",
      "id": 202508310714,
      "category": "sabahnesesi"
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nBir süredir masamızda duran, Dzongsar Jamyang Khyentse kaleminden çıkma \"Yaşamak Ölmektir\" isimli eserden bir bölümün tercümesi, sizlerin irfanı önünde muhabbetle eğilerek takdim olundu:\n\n~\nÖlüme Hazırlanmak İçin Basit Uygulamalar\n~\n\nWoody Allen’ın ömrünün son demlerinde şöyle söylediğini duymuştum:\n\nÖlmekten korkmuyorum – sadece olay anında orada olmak istemiyorum. ❞\n\nNe yazık ki hem Woody Allen hem de şimdi bu satırları okuyan her birimiz, ölüm anında hayatının hiçbir döneminde olmadığı kadar \"orada\" ve farkında olacağız. \n\nPeki, Woody Allen gibi birine, ölüme nasıl hazırlanacağı konusunda ben olsam ne derdim?\n\nEğer açık fikirliyse, ona bir bodhiçittanın, bir ermişin büyük vizyonundan bahsederdim: \n\nÂlemlere rahmet olarak...\n\nSevgi, merhamet ve tüm duyarlı varlıkları aydınlatma iştiyakı...\n\nAyrıca ona gördüğümüz, duyduğumuz, dokunduğumuz her şeyin –doğum ve ölüm dahil– kendi zihnimiz tarafından yaratılan bir yansıma olduğunu söylerdim.\n\nSonra onu adım adım bir farkındalık pratiğine götürürdüm ki, her şeyin zihin tarafından yansıtılan bir illüzyon olduğu fikrine alışsın.\n\nİşte canlı canlı bir farkındalık pratiği:\n\nMuhterem Woody, kahvene bak. \n\nAma sadece ona bak.\n\nEğer kahvene bakarken aklına araban gelirse, zihnini tekrar kahvene getir. \nVe bunu birkaç kez dene.\n\nŞayet istersen bir adım daha beri gelebilirsin.\n\nKahvene odaklanmak yerine, tam şu anda zihninden geçen düşünceye bak. \n\nSadece ona bak. \nGözle onu. \n\nAma düşüncenin bir sonraki düşünceye dolaşmasına izin verme. \n\nDüşünceyi\nDüşünceye bağlama\n\nAnaliz etme, reddetme, benimseme veya ciddiye alma. \nBir düşüncenin, illa ilgini çekmesi gerekmez; sadece bak. \n\nEn sıradan, en basit, en sıkıcı düşünce bile olsa, onu düzeltmeye veya iyileştirmeye çalışmadan sadece izle. \n\nİşte Woody Allen’a söyleyeceklerim bunlar. \n\nVe bunu tekrar tekrar söylerdim. \n\nÇünkü 'damlaya damlaya göl olur,' ama burada damlalar dikkat ve göl de farkındalık.  \n\nTavsiyelerimi uygulayarak, Woody, zihnin ne kadar güçlü olduğunu anlayacaktır. \n\nBizzat kendisi görecektir ki, zihin durmadan yansımalar yaratır ve anında ne yaptığını unutur.\n\nZihin, dışarıda algıladığı her şeyi gerçek ve 'orada' sanmaya başlar, sonra da kendi yarattığı o yansımaları unutuverir.\n\nZihin her şeyin “dışarıda” ve “ayrı” olduğuna ikna olduğunda, kendi yansımalarından uzaklaşmayı öğrenir. \nKendini gördüğü şeyden tamamen ayrı gören zihin, peşinden koşacağı fikirleri, kavramlara yansıtır. \n\nYani “tanrı” kavramını yansıtan zihindir ve sonra o tanrıyı bulmak için, kendi kuyruğunu kovalar gibi daireler çizerek koşuşturan da zihindir. \n\nZihin öyle bir mazoşist ki! \n\nSanki dua edebileceği bir şeyi olsun diye kendini, tanrıdan ayrı ve \"uzak hissetmek\" istiyor. \n\nHer gördüğünün, kendi zihnin tarafından yansıtıldığını fark ettiğinde, \"her şey\"in doğum, ölüm, ve hayatı da büsbütün içerdiğini anlama yolunda ilerliyorsun demektir. \n\nBu bilgi ve pratik, \"hayat ve ötesi\" hakkındaki ikinci el idraklerine olan tutumunu gevşetmene yardımcı olacak. \n\nHayatın ve yaşamanın da bir başka illüzyon parçası olduğunu fark etmeye başlarsın.\n\n\"Hayat bir rüya, ölüm bir uyanış\" derler, ama sen rüyayı gören zihinsin.  \n\nOna iyice nazar ettikten ve tüm bunları bir bir söyledikten sonra, Woody, sana şiddetle tavsiye ederim ki: \n\nŞimdi hemen en sevdiğin caz kulübüne git ve sevdiğin müziği dinle. \n\nHiç vakit kaybetme! Her zaman yapmak istediğin her şeyi yapmak için tüm paranı harca. \n\nVe başkalarını da mutlu etmeye çalış, çünkü başkalarını mutlu etmek seni de mutlu eder.\n\nİşte Woody Allen’a söyleyeceklerim şimdilik bunlar.\n\n~",
      "id": 202508310933,
      "category": "yoldacevrilenler"
    },
    {
      "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- O nasıl rüyaydı öyle amma dolaştık... \n\n- Bu kabalık kadrolu rüya hangi mekanda gerçekleşti?\n\n(Kendi başını gösterip) “Oralarda bir yerde”\n\nAma aslında öyle bir yer yok. Rüya, mekânsız bir mekânda, zihinde gerçekleşir. \n\nPeki ya gerçeklik? \n\n“O kolay” \n(deyip iki elini açarak etrafındaki dünyayı işaret eder)\n\n “Orada oluyor”\n\nAma acaba öyle mi?\n\nDünyayı beş duyumuz aracılığıyla algılıyoruz değil mi?\n\nHer bir duyu, elektriksel akımlarla iletilen bilgiyi sinir sistemi boyunca taşıyor ve beynin bir köşesine ulaştırıyor. \n\nOrada, beynin dışarıda olup biten sanrısına dönüşüyor. \n\nYani aslında gerçeklik de, tıpkı rüya gibi, mekânsız bir mekânda, zihinde vuku buluyor. \n\nDışarıda ne olup bittiğine dair en ufak bir fikrimiz bile yok aslında.\n\nVe işte o zaman, parmağını dışarıya doğru sallayan adam, aslında kendi kafasının içindeki karanlık ve sessiz kafese işaret ettiğini fark etmiyor. \n\nÇünkü işaret eden parmak da, görünen dünya da, hatta bu cümleler bile… hepsi aynı rüyanın içindeki birer hayal kırıntısı. \n\nGeriye kalan tek hakikat: \nBildiğin ne varsa, bildiğin gibi değil...\n\n~",
      "id": 202508310932,
      "category": "soylesikayitlari"
    },
    {
      "text": "°\n\n- Kelâm-ı kadîminde \"yakınlık\" nasıl okunur?\n\n•\nBen’den sorarlarsa, şüphesiz ki Ben Karîb~yakınımdır. Beni aradıkları zaman, arayanın arayışına her an cevap veririm.\n[Bakara:186'dan]\n\n•\nİnsan’ı (bir ifademiz olarak) biz yarattık... Ona (o olarak) nefsinin vesvese verdiği şeyi (insanlık, varlık hâlini) biliriz... Biz ona, şah damarından (bir anlık taşıma~nabız) daha yakınız daha...\n[Kaf:16'dan]\n\n•\nYa can boğaza geldiği ölüm ânında\nSiz o an bakıp kalırsınız\nBiz ona sizden daha yakınızdır fakat görmezsiniz.\n[Vakıa:85'den]\n\nKarîb\nSemitik dillerde\n\"İçinde olmak\" manası taşır \n(bəkerev ha'ir)\n\"Şehrin içinde\"\nBu kelimeyle ifade edilir\n\nYakın olmak\nYaklaşmak \nMesafeyi\nSıfır noktasına dek\nDüşürmek\n\nNefes gibi\nİç içe geçmek \n\n- Şimdi O~biz~e ne kadar yakın? \n\nGüneş kadar? \nDaha yakın. \n\nDünya? \nDaha yakın. \n\nDağlar ve bulutlar? \nDaha yakın. \n\nKediler ve kuşlar? \nDaha yakın. \n\nBizimle nefes alan ağaçlar? \nDaha yakın. \n\nHer çatlaktan geçen rüzgar? \nDaha yakın. \n\nDamarlarınızda dolaşan kan? \nDaha yakın. \n\nCiğerlerinize giren nefes? \nDaha yakın. \n\nZihninizden geçen düşünceler? \nDaha yakın. \n\nDüşünceleriniz arasındaki boşluk\nDaha yakın. \n\nVücudunuzdaki atomlar?\nDaha yakın. \n\nAtomları oluşturan parçacıklar? \nDaha yakın. \n\nHepsinin altındaki zengin kuantum alanları? \nDaha yakın. \n\nTüm bu saydıklarımı ve saymadıklarımı izleyen sessiz farkındalık? \n\nEvet, burada.\n\nBu sualden\nVe bu cevaplardan\nÖnce \nBurada hazır\n(El-evvel)\n\nBütün sözler esnasında \nBurada hazır\n(El-hayyy)\n\nTükenmiş şeylerin \nSonrasında\nBurada hazır \n(El-âhir)\n\n~\nSözün bittiği yer \n~\nYakından \nDaha yakın\n~\nVarsa\nHâlâ\nArada bir mesâfe\nO~da\nYanılsama\n~\n\nİşbu satırlar çok yakından yazıldı...\n\nSabahunnûr ve's-sürûr \nCam ve pencere bir olunca\nOrada aradığın, burada bulunmuş olur\n\n•",
      "id": 202508310932,
      "category": "sabahnesesi"
    },
    {
      "text": {
        "sira_no": 2528288,
        "parca_adi": "Seyyâh olp yâr yolunda",
        "seslendiren": "M. Kemiksiz",
        "url": "https://www.mediafire.com/file/tieq1j35ar555ae/256-seyyaholup.mp3"
      },
      "id": 202508292253,
      "category": "kaynak/aheng"
    },
    {
      "text": {
        "sira_no": 45001,
        "parca_adi": "Nihavend bağlı ilahiler",
        "seslendiren": "A. Aşk",
        "url": "https://www.mediafire.com/download/3fmh2nohz9pahhf/nihavend_bagli.mp3"
      },
      "id": 202508292247,
      "category": "kaynak/aheng"
    },
    {
      "text": {
        "sira_no": 45002,
        "parca_adi": "Nihavend longa",
        "seslendiren": "T. Flarmoni",
        "url": "https://www.mediafire.com/download/tqbm86j5u8tsyab/nihavendlonga_tekfenf.mp3"
      },
      "id": 202508292247,
      "category": "kaynak/aheng"
    },
    {
      "text": {
        "sira_no": 45003,
        "parca_adi": "Gel zikredelim Hakkı",
        "seslendiren": "M. Kemiksiz",
        "url": "https://www.mediafire.com/download/baz4v5nb39tpudk/gelzikredelim.mp3"
      },
      "id": 202508292247,
      "category": "kaynak/aheng"
    }
  ]
}