{
  "isaretler": [ 

    {
      "text": "Meselü’llezîne yünfikûne emvâlehüm fî sebîlillâhi kemeseli habbetin enbetet seb‘a senâbile fî külli sünbületin mietü habbetin, vallâhu yudâifü limen yeşâü, vallâhü vâsiün alîm.\n\nMallarını Allah yolunda harcayanların durumu, bir tanenin durumu gibidir ki, yedi başak bitirmiş ve her başakta yüz tane var. Allah, dilediğine daha da katlar. Allah Vâsi‘dir Alîmdir.\n\n(Bakara 261’den)",
      "quran": "مَثَلُ الَّذٖينَ يُنْفِقُونَ اَمْوَالَهُمْ فٖي سَبٖيلِ اللّٰهِ كَمَثَلِ حَبَّةٍ اَنْبَتَتْ سَبْعَ سَنَابِلَ فٖي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍؕ وَاللّٰهُ يُضَاعِفُ لِمَنْ يَشَٓاءُؕ وَاللّٰهُ وَاسِعٌ عَلٖيمٌ",
      "id": 202402202111
    },
    {
      "text": "… ve küllün fî felekin yesbehûn…\n\nHer biri bir yörüngede yüzüp giderler.\n\n(Yâsîn 40’tan)",
      "quran": "…وَكُلٌّ فٖي فَلَكٍ يَسْبَحُونَ…",
      "id": 202402202109
    },
{
      "text": "Ve hüve meaküm eyne mâ küntüm.\n\nNerede olursanız olun O sizinle beraberdir.\n\n(Hadîd 4'ten)",
      "quran": "…وَهُوَ مَعَكُمْ اَيْنَ مَا كُنْتُمْؕ…",
      "id": 202402202107
    },
    {
      "text": "Rabbenağfirlî velivâlideyye veli’l-mü’minîne yevme yekûmü’l-hisab.\n\nRabbimiz! Hesap kurulacağı gün beni, anamı, babamı ve müminleri bağışla.\n\n(Rabbimiz nefsimizi hesaba çektiğimiz şu günde, Benim bende, anne ve babamda ve müminlerde var sandığım benliği sil,yaptığımızı ve yapmadığımızı sandığımız ne varsa mağfiret et.)\n\n(İbrâhîm 41'den)",
      "quran": "رَبَّـنَا اغْفِرْ لٖي وَلِوَالِدَيَّ وَلِلْمُؤْمِنٖينَ يَوْمَ يَقُومُ الْحِسَابُ",
      "id": 202402202105
    },
    {
      "text": "Vele’l-âhiratü hayrun leke mine’l-ûlâ.\n\nŞüphesiz senin için son olan, ilk olandan (ahiret dünyadan) daha hayırlıdır.\n\n(Duhâ 4'ten)",
      "quran": "وَلَلْاٰخِرَةُ خَيْرٌ لَكَ مِنَ الْاُو۫لٰىؕ ",
      "id": 202402202103
    },
    {
      "text": "İnnallâhe yağfiru’z-zünûbe cemîâ.\n\nAllah bütün günahları bağışlar.\n\n(Zümer 53’ten)",
      "quran": "اِنَّ اللّٰهَ يَغْفِرُ الذُّنُوبَ جَمٖيعاًؕ",
      "id": 202402202100
    },
    {
      "text": "Lâ ilâhe illâ ente sübhâneke innî küntü mine’z-zâlimîn.\n\nSenden başka ilah yoktur, sen münezzehsin. Şüphesiz ben zalimlerden oldum.\n\n(Yunus peygamberin duası)\n\n(Enbiyâ 87’den)",
      "quran": "  لَٓا اِلٰهَ اِلَّٓا اَنْتَ سُبْحَانَكَ اِنّٖي كُنْتُ مِنَ الظَّالِمٖينَۚ ",
      "id": 202402202058
    },
    {
      "text": "Ve mekerû ve mekerallah, vallahu hayru’l-mâkirîn.\n\nTuzak kurdular, Allah da tuzak kurdu. Allah, tuzak kuranların en hayırlısıdır.\n\n(Âl-i İmrân 54’ten)",
      "quran": "وَمَكَرُوا وَمَكَرَ اللّٰهُؕ وَاللّٰهُ خَيْرُ الْمَاكِرٖين",
      "id": 202402201941
    },
  
    {
      "text": "Ve izâ kurie’l-kur’ânu festemi’û lehû veensitû le’allekum turhamûn\n\nKur’an okunurken dinleyin umulur ki rahmete olunasınız.\n\n(OLan oluyorken olan olmuyormuş gibi yapmayın.)\n\n(A’raf 204’ten)",
      "quran": "وَاِذَا قُرِئَ الْقُرْاٰنُ فَاسْتَمِعُوا لَهُ وَاَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ",
      "id": 202402000000
    },
    {
      "text": "Ve kâle rabbuküm ud’ûnî estecib leküm…\n\nRabbiniz şöyle buyurdu:\n\nBeni anın icabet edeyim.\n\n(Mümin 60’tan)",
      "quran": "وَقَالَ رَبُّكُمُ ادْعُونٖٓي اَسْتَجِبْ لَكُمْؕ …",
      "id": 202402000001
    },
    {
      "text": "Ve’l-asr, inne’l-insâne lefî husr.\n\nAsra (zamana) yemin olsun ki, insan hüsrandadır.\n\n(İnsan : kişi hali.)\n\n(Zaman her yarayı iyi eder,\n\nPeki ya zamanın kendisi en amansız yaraysa?)\n\n(Asr 1’den)",
      "quran": "وَالْعَصْرِۙ ,  اِنَّ الْاِنْسَانَ لَفٖي خُسْرٍۙ",
      "id": 202402000002
    },
    {
      "text": "…hattâ izâ beleġa eşuddehû ve beleġa erba‘îne seneten, kâle rabbi evzi‘nî en eşkura ni‘meteke’lletî en‘amte ‘aleyye ve ’alâ vâlideyye veen a’mele sâlihan terdâhu ve aslih lî fî zurriyyetî, innî tubtu ileyke ve innî mine’l-muslimîn.\n\n…Nihâyet insan güçlü kuvvetli çağına erişip kırk yaşına varınca şöyle der: \n\n“Rabbim! Bana ve ana-babama verdiğin nimetlere şükretmeyi ve seni hoşnut kılacak sâlih ameller işlemeyi bana nasip et. Soyumdan gelenleri de sâlih insanlar yap. Tevbe edip senin kapına döndüm ve ben tam bir teslimiyetle sana boyun eğenlerdenim.”\n\n(Onların sana küçükken kanat germesi gibi sen de onlara kanat ger.)\n\n(Ahkâf-15’ten)",
      "quran": "…حَتّٰٓى اِذَا بَلَغَ اَشُدَّهُ وَبَلَغَ اَرْبَعٖينَ سَنَةًۙ قَالَ رَبِّ اَوْزِعْنٖٓي اَنْ اَشْكُرَ نِعْمَتَكَ الَّتٖٓي اَنْعَمْتَ عَلَيَّ وَعَلٰى وَالِدَيَّ وَاَنْ اَعْمَلَ صَالِحاً تَرْضٰيهُ وَاَصْلِحْ لٖي فٖي ذُرِّيَّتٖيۚ اِنّٖي تُبْتُ اِلَيْكَ وَاِنّٖي مِنَ الْمُسْلِمٖينَ",
      "id": 202402000003
    },
    {
      "text": "Vallâhu’llezî ersele’r-riyâha fetusîru sehâben fesuknâhu ilâ beledin meyyitin feahyeynâ bihi’l-arda ba’de mevtihâ, kezâlike’n-nuşûr.\n\nAllah odur ki rüzgârları göndermiştir, derken bir bulut kaldırır, derken onu ölmüş bir beldeye sevk etmişizdir, derken onunla Arza ölümünden sonra hayat vermekteyizdir, işte nüşûr böyledir.\n\n(Rüzgarlarla bulutları bir yerden bir yere sevk ederiz.)\n\n(Fâtır-9’dan)",
      "quran": "وَاللّٰهُ الَّـذٖٓي اَرْسَلَ الرِّيَاحَ فَتُثٖيرُ سَحَاباً فَسُقْنَاهُ اِلٰى بَلَدٍ مَيِّتٍ فَاَحْيَيْنَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَاؕ كَذٰلِكَ النُّشُورُ",
      "id": 202402000004
    },
    {
      "text": "Küllü nefsin zâigatü’l-mevti sümme ileynâ türceûn.\n\nHer nefis ölümü tadıp duruyor sonra yine elbette bize döndürülüyorsunuz.\n\n(Her ben diyen kendisinden ben diyenin o olduğunu eninde sonunda anlayacaktır.)\n\n(Ankebut 57’ten)",
      "quran": "كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ ثُمَّ اِلَيْنَا تُرْجَعُونَ",
      "id": 202402000005
    },
    {
      "text": "Velegad kerremnâ benî âdeme vehamelnâhum fî’l-berri ve’l-bahri.\n\nAndolsun ademoğluna kerem ile lütfettik.Biz sizi karada ve denizde taşıdık.\n\n(İsra 70’ten)",
      "quran": "وَلَقَدْ كَرَّمْنَا بَنٖٓي اٰدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ…",
      "id": 202402000006
    },
    {
      "text": "Hel etâ ‘alâ’l-insâni hînun mine’d-dehri lem yekun şey’en mezkûrâ.\n\nİnsan adı anılmaya değer bir şey değilken üzerinden dehr (uzun zaman) geçti.\n\n(İnsân 1’den)",
      "quran": "هَلْ اَتٰى عَلَى الْاِنْسَانِ حٖينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْـٔاً مَذْ كُوراً",
      "id": 202402000007
    },
    {
      "text": "Vasbir li hukmi rabbike fe inneke bi a‘yuninâ ve sebbih bihamdi rabbike hîne tekûmu.\n\nRabbinin hükmüne sabret. Çünkü sen gözlerimizin önündesin. Kalktığın zaman Rabbini hamd ile tesbih et.\n\n(Tûr 48’den)",
      "quran": "وَاصْبِرْ لِحُكْمِ رَبِّكَ فَاِنَّكَ بِاَعْيُنِنَا وَسَبِّـحْ بِحَمْدِ رَبِّكَ حٖينَ تَقُومُۙ",
      "id": 202402000008
    },
    {
      "text": "…fercii’l-basara hel terâ min futûr. Summercii’l-basara kerrateyni yenkalib ileyke’l-basaru hâsien ve huve hasîr.\n\nBakışını döndür de bir bak, bir çatlak kusur görebiliyor musun?\n\nSonra bakışını tekrar tekrar çevir de bak; göz aradığını bulamadan bitkin olarak sana dönecektir.\n\n(Mülk 3-4’ten)",
      "quran": "فَارْجِعِ الْبَصَرَۙ هَلْ تَرٰى مِنْ فُطُورٍ  \n                                                 ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خَاسِئاً وَهُوَ حَسٖيرٌ",
      "id": 202402000009
    },
    {
      "text": "Fa‘âlun limâ yurîd.\n\nDileğini dilediği gibi yapan tek fâil O’dur.\n\n(Burûc 16’dan)",
      "quran": "فَعَّالٌ لِمَا يُرٖيدُؕ",
      "id": 202402000010
    },
    {
      "text": "Velâ takfu mâ leyse leke bihî ‘ilm.\n\nHakkında kesin bilgin olmayan şeyin peşine düşme.\n\n(İsra 36’dan)",
      "quran": "وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهٖ عِلْمٌؕ",
      "id": 202402000011
    },
    {
      "text": "Yâ eyyühellezîne âmenû’zkürûllâhe zikren kesîrâ.\n\nEy iman edenler! Allah’ı çokça hatırlayın.\n\n(Ahzab 41’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اذْكُرُوا اللّٰهَ ذِكْراً كَثٖيرا",
      "id": 202402000012
    },
    {
      "text": "Vemâ rameyte iz rameyte ve lâkinnallahe ramâ\n\nAtarken sen atmadın senden Allah attı.\n\n(Enfal 17’den)",
      "quran": "… وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰىۚ …",
      "id": 202402000013
    },
    {
      "text": "Allahu nûru’s-semâvati ve’l-ard.\n\nAllah, göklerin ve yerin nûrudur.\n\n(Nur-35’ten)",
      "quran": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِؕ",
      "id": 202402000014
    },
    {
      "text": "Vemâ kânallâhu leyüazzibehüm ve ente fîhim.Vemâ kânallâhü muazzibehüm vehüm yestağfirûn.\n\nSen içlerinde oldukça Allah onlara  zulmedecek değildir, onlar istiğfar edip dururken de Allah onlara yine azap etmeyecektir.\n\n(Enfal 33’ten)",
      "quran": "وَمَا كَانَ اللّٰهُ لِيُعَذِّبَهُمْ وَاَنْتَ فٖيهِمْؕ وَمَا كَانَ اللّٰهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ",
      "id": 202402000015
    },
    {
      "text": "Fezkurûnî ezkurküm veşkurûlî velâ tekfurûn.\n\nHemen beni anın ki ben de sizi anayım.\n\n(Bak-ara 152’den)",
      "quran": "فَاذْكُرُونٖٓي اَذْكُرْكُمْ وَاشْكُرُوا لٖي وَلَا تَكْفُرُونِ",
      "id": 202402000016
    },
    {
      "text": "İyyâke na‘budu ve iyyâke nestaîn.\n\nAncak sana kulluk eder, ancak senden yardım isteriz.\n\n(iyyake..\n\nancak sana\n\nancak orada hazır olana sen diye hitap edilir.)\n\n(Fatiha-5’ten)",
      "quran": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُؕ",
      "id": 202402000017
    },
    {
      "text": "Kul sadekallâhu, fettebiû millete ibrâhîme hanîfâ.\n\nDe ki: Allah sözünde sadıktır; şimdi İbrahim milletine uy, ittibâ et.\n\n(Âl-i İmrân 95’ten)",
      "quran": "قُلْ صَدَقَ اللّٰهُ فَاتَّبِعُوا مِلَّةَ اِبْرٰهٖيمَ حَنٖيفاًؕ",
      "id": 202402000018
    },
    {
      "text": "Yâ eyyuhellezîne âmenûctenibû kesîran minezzanni inne ba’dazzanni iśm  velâ tecessesû velâ yaġteb ba’dukum ba’dâ,  eyuhibbu ehadukum en ye’kule lahme ehîhi meyten fekerihtumûh,  vettekûllâh, innallâhe tevvâbun rahîm.\n\nEy iman edenler! Zannın çoğundan sakının; çünkü bazı zanlar günahtır. Gizlilikleri araştırmayın, birbirinizin gıybetini yapmayın; herhangi biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? Elbette bundan tiksinir! Allah’tan sakının. Allah tövbeleri çokça kabul eden, rahimdir.\n\n(Lâ tecessesû…\n\nCasusluk etmeyin\n\nBaşkalarının eylemleri,davranışlarının sebepleri hakkında fikriniz olmasın.)\n\n(Hucurât 12’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اجْتَنِبُوا كَثٖيراً مِنَ الظَّنِّؗ اِنَّ بَعْضَ الظَّنِّ اِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضاًؕ اَيُحِبُّ اَحَدُكُمْ اَنْ يَأْكُلَ لَحْمَ اَخٖيهِ مَيْتاً فَكَرِهْتُمُوهُؕ وَاتَّقُوا اللّٰهَؕ اِنَّ اللّٰهَ تَـوَّابٌ رَحٖيمٌ",
      "id": 202402000019
    },
    {
      "text": "Velekad zera’nâ licehenneme kesîran mine’l-cinni ve’l-insi,  lehum kulûbun lâ yefkahûne bihâ, velehum a’yunun lâ yubsirûne bihâ, velehum âzânun lâ yesme‘ûne bihâ,  ulâike ke’l-en’âmi bel hum edallu, ulâike humu’l-ġâfilûn.\n\nAndolsun ki, cinlerden ve insanlardan birçoğunu cehennem için yarattık. Onların kalbleri vardır, fakat (akletmezler) onunla gerçeği anlamazlar. Gözleri vardır, fakat onlarla görmezler. Kulakları vardır, fakat onlarla işitmezler. İşte bunlar hayvanlar gibidirler. Hatta daha da aşağıdırlar. Bunlar gafillerin ta kendileridir.\n\n(A’râf 179’dan)",
      "quran": "وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثٖيراً مِنَ الْجِنِّ وَالْاِنْسِؗ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَاؗ وَلَهُمْ اَعْيُنٌ لَا يُبْصِرُونَ \nبِهَاؗ وَلَهُمْ اٰذَانٌ لَا يَسْمَعُونَ بِهَاؕ اُو۬لٰٓئِكَ كَالْاَنْعَامِ بَلْ هُمْ اَضَلُّؕ اُو۬لٰٓئِكَ هُمُ الْغَافِلُونَ",
      "id": 202402000020
    },
    {
      "text": "Felemmâ etâhâ nûdiye min şâtii’l-vâdi’l-eymeni fî’l-buk’ati’l-mubâraketi mine’ş-şecerati en\n\nyâ Musa innî enallâhu rabbu’l-âlemîn.\n\nOraya gelince, o mübarek yerdeki vâdinin sağ kıyısından,  ağaç tarafından kendisine şöyle seslenildi: \"Ey Musa! Bil ki ben, bütün âlemlerin Rabbi olan Allah'ım.\"\n\n(Allah, insana ihtiyacından görünür.)\n\n(Kasas 30’dan)",
      "quran": "فَلَمَّٓا اَتٰيهَا نُودِيَ مِنْ شَاطِئِ الْوَادِ الْاَيْمَنِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ اَنْ يَا مُوسٰٓى اِنّٖٓي اَنَا اللّٰهُ رَبُّ الْعَالَمٖينَۙ",
      "id": 202402000021
    },
    {
      "text": "Yes’eluhû men fî’s-semâvâti ve’l-ard, Külle yevmin hüve fî şe’n.\n\nGöklerde ve yerde bulunanlar ondan isterler,\n\nO her an bir işte ve oluştadır.\n\n(Her an yeni bir yüzle \n\nAyna tutmada taze izle)\n\n(Rahman 29’dan)",
      "quran": "يَسْـَٔلُهُ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِؕ كُلَّ يَوْمٍ هُوَ فٖي شَأْنٍۚ",
      "id": 202402000022
    },
    {
      "text": "Ve lillâhi’l meşrıgu ve’l-mağribü Fe eyne mâ tüvellü fe semme vechullah, innallâhe vâsiun alîm.\n\nDoğu da batı da Allah’a aittir, ne yana dönerseniz O’nun yüzü oradadır. Şüphesiz Allah, her şeyi kuşatandır, her şeyi bilendir.\n\n(Bak.ara 115’den)",
      "quran": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِؕ اِنَّ اللّٰهَ وَاسِعٌ عَلٖيمٌ",
      "id": 202402000023
    },
    {
      "text": "Er-Rahmânu alâ’l-arşi’stevâ.\n\nRahman arşa istivâ etti.\n\n(Tâ-hâ 5’ten)",
      "quran": "اَلرَّحْمٰنُ عَلَى الْعَرْشِ اسْتَوٰى",
      "id": 202402000024
    },
    {
      "text": "Şehidallâhu ennehû lâ ilâhe illâ huve, ve’l-melâiketu ve ulu’l-ilmi kâimen bi’l-kıst, lâ ilâhe illâ huve’l-azizu’l-hakîm.\n\nKendisinden başka ilah olmadığına Allah tanıktır. Melekler ve hakkaniyeti gözeten ilim sahipleri de tanıktırlar ki: O'ndan başka ilah yoktur. O, Aziz’dir, Hakîm’dir.\n\n(Âl-i İmran 18’den)",
      "quran": "شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَۙ وَالْمَلٰٓئِكَةُ وَاُو۬لُوا الْعِلْمِ قَٓائِماً بِالْقِسْطِؕ لَٓا اِلٰهَ اِلَّا هُوَ الْعَزٖيزُ الْحَكٖيمُؕ",
      "id": 202402000025
    },
    {
      "text": "Ve iz ehaze rabbuke min benî âdeme min zuhûrihim zurriyyetehum veeşhedehum ‘alâ enfusihim, elestu birabbikum, .kâlû belâ, şehidnâ  en tekûlû yevme’l-kiyâmeti innâ kunnâ ‘an hâzâ ġâfilîn.\n\nBir de Rabbin, Âdemoğullarından, bellerindeki zürriyetlerini alıp da onları kendi nefislerine şahit tutarak: “Ben sizin Rabbiniz değil miyim?\" dediği vakit, \"pekâlâ Rabbimizsin, şahidiz\" dediler. Kıyamet günü \"Bizim bundan haberimiz yoktu.\" demeyesiniz diye .\n\n(Elestü bi rabbikum’\n\nYâr ile ettiğin ahdi unutma.)\n\n(A’râf 172’den)",
      "quran": "وَاِذْ اَخَذَ رَبُّكَ مِنْ بَنٖٓي اٰدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَاَشْهَدَهُمْ عَلٰٓى اَنْفُسِهِمْۚ اَلَسْتُ  بِرَبِّكُمْؕ\n قَالُوا بَلٰىۚۛ شَهِدْنَاۚۛ اَنْ تَقُولُوا يَوْمَ الْقِيٰمَةِ اِنَّا كُنَّا عَنْ هٰذَا غَافِلٖينَۙ",
      "id": 202402000026
    },
    {
      "text": "Efehasibtüm ennemâ halaknâküm abesen ve enneküm ileynâ lâ türceûn.\n\nSizi boş yere yarattığımızı ve  bize dönmeyeceğinizi mi zannettiniz?\n\n(Mü’minûn 115’ten)",
      "quran": "اَفَحَسِبْتُمْ اَنَّمَا خَلَقْنَاكُمْ عَبَثاً وَاَنَّكُمْ اِلَيْنَا لَا تُرْجَعُونَ",
      "id": 202402000027
    },
    {
      "text": "Hicr Sûresi’nden: \n\n\n\n95-İnnâ kefeynâk2l-müstehziîn.\n\nO alay edenlere karşı biz sana yeteriz.\n\n\n\n96-Ellezîne yec’alûne meallâhi ilâhen âhar, fesevfe ya’lemûn.\n\nOnlar ki Allah’la birlikte başka bir tanrı edindiler.Yakında bilecekler.\n\n\n\n97-Velekad na’lemu enneke yadîku sadruke bimâ yekûlûn.\n\nYemin olsun ki, biz onların söyledikleri yüzünden göğsünün nasıl sıkıştığını biliyoruz.\n\n(Sen kişi olduğunu zannedip üzüldün sen o kişi değilsin, fark et.\n\nOnlar da kişi olmadığını bilmiyorlar.)\n\n\n\n98-Fesebbih bihamdi rabbike vekun mine’s-sâcidîn.\n\nTesbih et (kendini az sanma o kişi hali bizim halimiz bir adım geri çekil),\n\nrabbinin hamdi olarak (o kuşu bu bedeni seninle alay edeni de evirip çeviren),\n\n(Şahsî - sınırlı halinden zâtî - sınırsız haline yüz.)\n\nsecde edenlerden ol.\n\n\n\n99-Va‘bud rabbeke hattâ ye’tiyeke’l-yakîn.\n\nRabbine, yakîn gelinceye kadar kulluk et.\n\n(Canlılığın senin canlılığın olmadığını Allah'ın hayatı olduğunu anlayıncaya kadar, yakîni- senin benliğinin yokluğunu fark edene kadar kulluk et, akışta ol.\n\nHakikatte kulluk O’nun yaptığı her şeydir.)\n\n(Hâmiş:\n\nMuzaffer efendimizin emaneti: \n\nBir sıkıntı içinde olan, maddî manevî hastalığı olan var ise, Hicr Sûresi’nin son beş ayetini sabah akşam yedişer kere okurlar ise topladıkları dağılır inşallah.)",
      "quran": "اِنَّا كَفَيْنَاكَ الْمُسْتَهْزِءٖينَۙ\n \n                                                        اَلَّذٖينَ يَجْعَلُونَ مَعَ اللّٰهِ اِلٰهاً اٰخَرَۚ فَسَوْفَ يَعْلَمُونَ\n \n                                                                                                وَلَقَدْ نَعْلَمُ اَنَّكَ يَضٖيقُ صَدْرُكَ بِمَا يَقُولُونَۙ\n \n                                                                   فَسَبِّـحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدٖينَۙ \n \n                                                           وَاعْبُدْ رَبَّكَ حَتّٰى يَأْتِيَكَ الْيَقٖينُ",
      "id": 202402000028
    },
    {
      "text": "Vallâhu halegaküm ve mâ ta‘melûn. \n\nSizi de eylemlerinizi de Allah yarattı.\n\n(Saffât 96’dan)",
      "quran": "وَاللّٰهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ",
      "id": 202402000029
    },
    {
      "text": "Ve emme’s-sâile felâ tenhar.\n\nSual edeni, bir şey dileyeni geri çevirme, azarlama.\n\n(Duhâ 10’dan)",
      "quran": "وَاَمَّا السَّٓائِلَ فَلَا تَنْهَرْؕ",
      "id": 202402000030
    },
    {
      "text": "Eraeyte meni’t-tehaze ilâhehû hevâhu, efeentüm tekûnû aleyhi vekîlâ.\n\nHevâsını ilah edineni gördün mü? Şimdi ona sen mi vekil olacaksın?\n\n(Furkan 43’ten)",
      "quran": "اَرَاَيْتَ مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُؕ اَفَاَنْتَ تَكُونُ عَلَيْهِ وَكٖيلاًۙ",
      "id": 202402000031
    },
    {
      "text": "İnnâ ‘aradnâ’l-emânete ‘alâ’s-semâvâti vel-ardi ve’l-cibâli feebeyne en yahmilnehâ ve eşfakne minhâ ve hamelehâ’l-insânu, innehû kâne zalûmen cehûlâ.\n\nBiz emaneti, göklere, yere ve dağlara sunduk; onu yüklenmekten kaçındılar, on(un sorumluluğun)dan korktular; onu insan yüklendi; (fakat onun ağır sorumluluğunu tam kavrayamadı) doğrusu o, çok zalim, çok cahildir.\n\n(Ahzâb 72’den)",
      "quran": "اِنَّا عَرَضْنَا الْاَمَانَةَ عَلَى السَّمٰوَاتِ وَالْاَرْضِ وَالْجِبَالِ فَاَبَيْنَ اَنْ يَحْمِلْنَهَا وَاَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْاِنْسَانُؕ اِنَّهُ كَانَ ظَلُوماً جَهُولاًۙ",
      "id": 202402000032
    },
    {
      "text": "İnnâ cealnâ fi a'nâkıhim aglâlen fe hiye ile’l-ezkâni fehum mukmehûn.\n\nBiz, onların boyunlarına, çenelerine kadar dayanan demir halkalar geçirdik. Bu nedenle başları sürekli yukarıda kalkık olanlardır.\n\n(Yasin 8’den)\n\n(Hâmiş:\n\nBilmek bitmektir.)",
      "quran": "اِنَّا جَعَلْنَا فٖٓي اَعْنَاقِهِمْ اَغْلَالاً فَهِيَ اِلَى الْاَذْقَانِ فَهُمْ مُقْمَحُونَ",
      "id": 202402000033
    },
    {
      "text": "Kâlû bel entum lâ merhaben bikum, entum kaddemtumûhu lenâ, febi’se’l-karâr.\n\nDerler ki: \"Hayır, asıl size merhaba yok. Çünkü cehennemi bize siz takdim ettiniz. Ne kötü karargâh.\n\n(Sâd 60’dan)",
      "quran": "قَالُوا بَلْ اَنْتُمْ لَا مَرْحَباً بِكُمْؕ اَنْتُمْ قَدَّمْتُمُوهُ لَنَاۚ فَبِئْسَ الْقَرَارُ",
      "id": 202402000034
    },
    {
      "text": "Ve indehû mefâtihu’l-gaybi la ya'lemuhâ illa huve, ve ya'lemu ma fi’l-berri ve’l-bahr, ve mâ teskutu min varakatin illâ ya'lemuhâ ve lâ habbetin fi zulumâti’l-ardı ve lâ ratbin ve la yâbisin illâ fî kitâbin mubîn.\n\nGaybın anahtarları O'nun yanındadır. Onları ancak O bilir. Karada ve denizde ne varsa yine O bilir. Bir yaprak düşmez ve yerin karanlıklarına bir tane gitmez ki O bilmesin. Yaş ve kuru hiçbir şey yoktur ki, o herşeyi açıklayan kitapta bulunmasın.\n\n(Enam 59’dan)",
      "quran": "وَعِنْدَهُ مَفَاتِـحُ الْغَيْبِ لَا يَعْلَمُهَٓا اِلَّا هُوَؕ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِؕ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ اِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فٖي ظُلُمَاتِ الْاَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖي كِتَابٍ مُبٖينٍ",
      "id": 202402000035
    },
    {
      "text": "İnnâ nahnu nezzelnâ’z-zikra ve innâ lehû lehâfizûn.\n\nOnu/zikri biz indirdik, muhafaza edici biziz.\n\n(Hicr 9’dan)",
      "quran": "اِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَاِنَّا لَهُ لَحَافِظُونَ",
      "id": 202402000036
    },
    {
      "text": "La yemessehû ille’l-mutahharûn.\n\nOna temiz olmayanlar dokunamaz.\n\n(Vâkıa 79’dan)\n\n(Hâmiş:\n\nÖnce yık.an biriktirdiklerini yık)",
      "quran": "لَا يَمَسُّهُٓ اِلَّا الْمُطَهَّرُونَؕ",
      "id": 202402000037
    },
    {
      "text": "Ve izâ kurie’l-kur’ânu festemi’û lehû veensitû le’allekum turhamûn.\n\nKuran okunduğunda susun ve dinleyin. Umulur ki rahmete nâil olasınız.\n\n(A’râf 204’ten)",
      "quran": "وَاِذَا قُرِئَ الْقُرْاٰنُ فَاسْتَمِعُوا لَهُ وَاَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ",
      "id": 202402000038
    },
    {
      "text": "Felemmâ cenne ‘aleyhi’l-leylu raâ kevkebâ, kâle hâzâ rabbî  felemmâ efele kâle lâ uhibbu’l-âfilîn.\n\nÜzerine gece bastırınca, bir yıldız gördü:\"Rabb'im budur\" dedi. \n\nYıldız batınca da:\" Ben batanları sevmem\" dedi.\n\n(En’âm 76’dan)",
      "quran": "فَلَمَّا جَنَّ عَلَيْهِ الَّيْلُ رَاٰ كَوْكَباًۚ قَالَ هٰذَا رَبّٖيۚ فَلَمَّٓا اَفَلَ قَالَ لَٓا اُحِبُّ الْاٰفِلٖينَ",
      "id": 202402000039
    },
    {
      "text": "Vemen a’rada ‘an zikrî fe-inne lehû ma’îşeten dankân venahşuruhû yevme’l-kiyâmeti a’mâ.\n\nHer kim de zikrimden yüz çevirirse ona dar bir maîşet vardır ve onu kıyamet günü kör olarak haşrederiz.\n\n(Kim zikrimden / hatırlattığım hakîkatimden yüz çevirirse, gerçekten onun için beden zihin sınırında dar bir maişet ve zor bir yaşam vardır.)\n\n(Tâ-hâ 124’ten)",
      "quran": "وَمَنْ اَعْرَضَ عَنْ ذِكْرٖي فَاِنَّ لَهُ مَعٖيشَةً ضَنْكاً وَنَحْشُرُهُ يَوْمَ الْقِيٰمَةِ اَعْمٰى",
      "id": 202402000040
    },
    {
      "text": "İnnî ene rabbuke, fahla’ na’leyk, inneke bilvâdi’l-mugaddesi tuvâ.\n\nİyi bil ki ben, evet yalnız ben senin rabbinim; artık pabuçlarını çıkar, çünkü şu anda kutsal vadide, Tuvâ’dasın.\n\n(Nalınlarınızı çıkarın, kişilik yükünü bırakarak nalınlarınızı soyunun.\n\nYeryüzüyle temas kurduğunuz bağları, ayak örtülerini çıkarın. Yere çıplak bir dokunuş sergileyin.)\n\n(Tâ-hâ 12’den)",
      "quran": "اِنّٖٓي اَنَا۬ رَبُّكَ فَاخْلَعْ نَعْلَيْكَۚ اِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًىؕ",
      "id": 202402000041
    },
    {
      "text": "Feizâ sevveytühû ve nefahtu fîhi min rûhî fekaû lehû sâcidîn.\n\nBen, onun yaratılışını tamamladığım ve ona ruhumdan üflediğim zaman, siz hemen ona  secde edenlerden olun.\n\n(Hicr 29’dan)",
      "quran": "فَاِذَا سَوَّيْتُهُ وَنَفَخْتُ فٖيهِ مِنْ رُوحٖي فَقَعُوا لَهُ سَاجِدٖينَ",
      "id": 202402000042
    },
    {
      "text": "Lealleke bâhi’un nefseke ellâ yekûnû mü’minîn.\n\nİnanmıyorlar diye neredeyse kendini helak edeceksin.\n\n(Şuarâ 3’ten)",
      "quran": "لَعَلَّكَ بَاخِعٌ نَفْسَكَ اَلَّا يَكُونُوا مُؤْمِنٖينَ",
      "id": 202402000043
    },
    {
      "text": "Femen ya’mel miskâle zerratin hayran yerah. Ve men ya’mel miskâle zerratin şerran yerah.\n\nArtık kim zerre ağırlığınca bir iyilik yapmışsa, onu görür.\n\nKim de zerre kadar bir kötülük yapmışsa, onu görür.\n\n(Zilzâl 7-8’den)",
      "quran": "فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْراً يَرَهُؕ \n                                                              وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَراًّ يَرَهُ",
      "id": 202402000044
    },
    {
      "text": "Ve ‘alleme âdeme’l-esmâe kullehâ…\n\nVe Adem’e bütün esmâyı talim eyledi…\n\n(Bak-ara 31’den)",
      "quran": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا",
      "id": 202402000045
    },
    {
      "text": "Velillâhi’l-meşriku velmaġribü feeynemâ tuvellû fesemme vechullâh, innallâhe vâsi’un ‘alîm.\n\nDoğu da, batı da Allah'ındır, nereye yönelirseniz Allah'ın yüzü oradadır, Allah kuşatandır, her şeyi bilendir.\n\n(Bak-ara 115’ten)",
      "quran": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِؕ اِنَّ اللّٰهَ وَاسِعٌ عَلٖيمٌ",
      "id": 202402000046
    },
    {
      "text": "Vehuve’llezî yeteveffâkum bi’l-leyli ve ya’lemu mâ cerahtum bi’n-nehâri sümme yeb’asukum fîhi liyukdâ ecelun musemmâ, sümme ileyhi merci’ukum sümme yunebbiukum bimâ kuntum ta’melûn.\n\nO'dur, geceleyin sizi öldüren, gündüzün ne işlediğinizi bilen, belli yaşam süresi dolsun diye gündüzleyin sizi dirilten... Sonra dönüşünüz O'nadır ve yaptıklarınızı size haber verecektir.\n\n(Enam 60’tan)",
      "quran": "وَهُوَ الَّذٖي يَتَوَفّٰيكُمْ بِالَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فٖيهِ لِيُقْضٰٓى اَجَلٌ مُسَمًّىۚ ثُمَّ اِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُون",
      "id": 202402000047
    },
    {
      "text": "Vekadimnâ ilâ mâ ‘amilû min ‘amelin fece’alnâhu hebâen mensûrâ.\n\nHakiki fâil olarak açığa çıktığımızda, yaptıkları bütün hayırların kendilerine ait olmadığını fark ederler. \n\n(Furkan 23’ten)",
      "quran": "وَقَدِمْنَٓا اِلٰى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَٓاءً مَنْثُوراً",
      "id": 202402000048
    },
    {
      "text": "İnne’llezîne kâlû rabbunallâhu sümme’stekâmû tetenezzelu ‘aleyhimu’l-melâiketu ellâ tehâfû velâ tahzenû ve ebşirû bi’l-cenneti’lletî kuntum tû’adûn.\n\n\"Rabbimiz Allah'tır\" deyip, sonra da doğrulukta devam edenlere gelince, onların üzerine melekler iner ve derler ki: \"Korkmayın, üzülmeyin, size vaad edilen cennetle sevinin.\"\n\n(Fussilet 30’dan)",
      "quran": "اِنَّ الَّذٖينَ قَالُوا رَبُّنَا اللّٰهُ ثُمَّ اسْتَقَامُوا تَـتَنَزَّلُ عَلَيْهِمُ الْمَلٰٓئِكَةُ اَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَاَبْشِرُوا بِالْجَنَّةِ الَّتٖي كُنْتُمْ تُوعَدُونَ",
      "id": 202402000049
    },
    {
      "text": "Huve’l-evvelu ve’l-âhiru ve’z-zâhiru ve’l-bâtin, ve huve bikulli şey’in ‘alîm.\n\nOdur, evvel- âhir ve zâhir- bâtın, hem o her şeyi bilendir.\n\n(Hadîd 3’ten)",
      "quran": "هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُۚ وَهُوَ بِكُلِّ شَيْءٍ عَلٖيمٌ",
      "id": 202402000050
    },
    {
      "text": "Mâ esâbe min musîbetin fî’l-ardi velâ fî enfusikum illâ fî kitâbin min kabli en nebraehâ, inne zâlike ‘alallâhi yesîr.\n\nNe arzda, ne de nefislerinizde bir musîbet başa gelmez ki biz onu fi'le çıkarmazdan evvel bir kitapta yazılmış olmasın, şüphesiz bu Allah’a göre kolaydır.\n\n(Hadîd 22’den)",
      "quran": "مَٓا اَصَابَ مِنْ مُصٖيبَةٍ فِي الْاَرْضِ وَلَا فٖٓي اَنْفُسِكُمْ اِلَّا فٖي كِتَابٍ مِنْ قَبْلِ اَنْ نَبْرَاَهَاؕ اِنَّ ذٰلِكَ عَلَى اللّٰهِ يَسٖيرٌۚ",
      "id": 202402000051
    },
    {
      "text": "Vemâ huve illâ zikrun li’l-âlemîn.\n\nOysa o (Kur'an), âlemlere bir zikirden (hatırlatmadan) başka bir şey değildir.\n\n(Kalem 52’den)",
      "quran": "وَمَا هُوَ اِلَّا ذِ كْرٌ لِلْعَالَمٖينَ",
      "id": 202402000052
    },
    {
      "text": "Yâ eyyuhâ’l-muddessir. Kum fe-enzir. Ve rabbeke fekebbir.\n\nEy örtüsüne bürünen. Kalk artık uyar. Sadece Rabbini yücelt.\n\n(Müddessir 1-3’ten)",
      "quran": "يَٓا اَيُّهَا الْمُدَّثِّرُۙ  .. قُمْ فَاَنْذِرْۙ   .. وَرَبَّكَ فَكَبِّرْۙ",
      "id": 202402000053
    },
    {
      "text": "Veterâ’l-cibâle tahsebuhâ câmideten ve hiye temurru merra’s-sehâb, sun’allâhi’llezî etkane kulle şey, innehû habîrun bimâ tef’alûn.\n\nSen dağları görürsün de, yerinde durur sanırsın. Oysa onlar bulutun yürümesi gibi yürümektedirler. Bu, her şeyi sapasağlam yapan Allah'ın sanatıdır. Şüphesiz ki O, yaptıklarınızdan tamamıyla haberdardır.\n\n(Neml 88’den)",
      "quran": "وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِؕ صُنْعَ اللّٰهِ الَّـذٖٓي اَتْقَنَ كُلَّ شَيْءٍؕ اِنَّهُ خَبٖيرٌ بِمَا تَفْعَلُونَ",
      "id": 202402000054
    },
    {
      "text": "Ellezîne âmenû vetatmeinnu kulûbuhum bizikrillâh, elâ bizikrillâhi tatmeinnu’l-kulûb.\n\nOnlar ki iman etmişlerdir ve kalpleri Allah’ın zikri ile yatışır, evet Allah’ın zikriyledir ki kalpler yatışır.\n\n(Ra’d 28’den)",
      "quran": "اَلَّذٖينَ اٰمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللّٰهِؕ اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُؕ",
      "id": 202402000055
    },
    {
      "text": "Feekim vecheke liddîni hanîfâ, fitratallâhi’lletî fetara’n-nâse ‘aleyhâ, lâ tebdîle lihalkillâh, zâlike’d-dînu’l-kayyimu velâkinne eksera’n-nâsi lâ ya’lemûn.\n\nO halde yüzünü, Allah'ı bir tanıyarak dine, Allah'ın insanları üzerine yaratmış olduğu fıtratına doğrult. Allah'ın yaratışında değişiklik bulunmaz. Dosdoğru din budur. Fakat insanların çoğu bilmezler.\n\n(Rûm 30’dan)",
      "quran": "فَاَقِمْ وَجْهَكَ لِلدّٖينِ حَنٖيفاًؕ فِطْرَتَ اللّٰهِ الَّتٖي فَطَرَ النَّاسَ عَلَيْهَاؕ لَا تَبْدٖيلَ لِخَلْقِ اللّٰهِؕ \nذٰلِكَ الدّٖينُ الْقَيِّم. وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُونَ.",
      "id": 202402000056
    },
    {
      "text": "Veyes’elûneke ‘ani’l-cibâli fekul yensifuhâ rabbî nesfâ. Feyezeruhâ kâ’an safsafâ. Lâ terâ fîhâ ‘ivecen velâ emtâ.\n\nBir de sana dağlardan soruyorlar, de ki: Rabbim onları unufak edip savuracak da. Yerlerini düpedüz bomboş bırakacak. Orada ne bir çukur, ne de bir tümsek göreceksin.\n\n(Tâ-Hâ 105-107’den)",
      "quran": "وَيَسْـَٔلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبّٖي نَسْفاًۙ ﴿١٠٥﴾ فَيَذَرُهَا قَاعاً صَفْصَفاًۙ ﴿١٠٦﴾ لَا تَرٰى فٖيهَا عِوَجاً وَلَٓا اَمْتاً ﴿١٠٧﴾",
      "id": 202402000057
    },
    {
      "text": "Yâ eyyuhâ’llezîne âmenû kû enfusekum ve ehlîkum nâran ve kûduhâ’n-nâsu ve’l-hicâratu…\n\nEy inananlar! Kendinizi ve ailenizi bir ateşten koruyun ki onun yakıtı insanlar ve taşlardır…\n\n(Tahrim 6’dan)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا قُٓوا اَنْفُسَكُمْ وَاَهْلٖيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ …",
      "id": 202402000058
    },
    {
      "text": "Elâ inne evliyâallâhi lâ havfun ‘aleyhim velâ hum yahzenûn.\n\nAgâh olun ki Allah’ın evliyası için ne korku vardır ne de onlar mahzun olurlar.\n\n(Yûnus 62’den)",
      "quran": "اَلَٓا اِنَّ اَوْلِيَٓاءَ اللّٰهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَۚ",
      "id": 202402000059
    },
    {
      "text": "Vefî enfusikum, efelâ tubsirûn.\n\nVe kendi nefislerinizde de… Hâlâ görmüyor musunuz?\n\n(Zâriyât 21’den)",
      "quran": "وَفٖٓي اَنْفُسِكُمْؕ اَفَلَا تُبْصِرُونَ",
      "id": 202402000060
    },
    {
      "text": "Liyaġfira lekallâhu mâ tekaddeme min zenbike vemâ teahhara ve yutimme ni’metehû ‘aleyke ve yehdiyeke sirâtan mustekîmâ.\n\nBöylece Allah senin geçmiş ve gelecek günahını bağışlar. Sana olan nimetini tamamlar ve seni doğru yola iletir.\n\n(Fetih 2’den)",
      "quran": "لِيَغْفِرَ لَكَ اللّٰهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَاَخَّرَ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطاً مُسْتَقٖيماًۙ",
      "id": 202402000061
    },
    {
      "text": "Lekad kâne lekum fî rasûlillâhi usvetun hasenetun limen kâne yercûllâhe ve’l-yevme’l-âhira vezekerallâhe kesîrâ.\n\nŞüphesiz sizin için, Allah'ı ve ahiret gününü umanlar ve Allah'ı çokça zikredenler için Allah resulünde güzel bir örnek vardır.\n\n(Ahzab 21’den)",
      "quran": "لَقَدْ كَانَ لَكُمْ فٖي رَسُولِ اللّٰهِ اُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُوا اللّٰهَ وَالْيَوْمَ الْاٰخِرَ وَذَكَرَ اللّٰهَ كَثٖيراًؕ",
      "id": 202402000062
    },
    {
      "text": "Nûn ve’l-kalemi vemâ yesturûn.\n\nNûn, kaleme ve yazdıklarına andolsun.\n\n(Kalem 1’den)",
      "quran": "نٓ وَالْقَلَمِ وَمَا يَسْطُرُونَۙ",
      "id": 202402000063
    },
    {
      "text": "Yevme hum bârizûn, lâ yahfâ ‘alallâhi minhum şey, limeni’l-mulku’l-yevm, lillâhi’l-vâhidi’l-kahhâr.\n\nO gün ki onlar meydana fırlarlar, kendilerinden hiçbir şey Allah’a karşı gizlenmez, kimin mülk bu gün? O Vâhid, Kahhar Allah’ın.\n\n(Mü’min16’dan)",
      "quran": "يَوْمَ هُمْ بَارِزُونَۚ لَا يَخْفٰى عَلَى اللّٰهِ مِنْهُمْ شَيْءٌؕ لِمَنِ الْمُلْكُ الْيَوْمَؕ لِلّٰهِ الْوَاحِدِ الْقَهَّارِ",
      "id": 202402000064
    },
    {
      "text": "Yâ eyyuhâ’llezîne âmenû lâ takrabû’s-salâte veentum sukârâ…\n\nEy  iman edenler! Sarhoş iken namaza yaklaşmayın…\n\n(Nisâ 43’ten)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا لَا تَقْرَبُوا الصَّلٰوةَ وَاَنْتُمْ سُكَارٰى…",
      "id": 202402000065
    },
    {
      "text": "Velemmâ câe mûsâ limîkâtinâ vekellemehû rabbuhû, kâle rabbi erinî enzur ileyk, kâle len terânî velâkini’nzur ilâ’l-cebeli feini’stekarra mekânehû fesevfe terânî, felemmâ tecellâ rabbuhû li’l-cebeli ce’alehû dekken veharra mûsâ sa’ikâ, felemmâ efâka kâle subhâneke tubtu ileyke ve ene evvelu’l-mu’minîn.\n\nNe zaman ki Musa, mîkatımıza geldi, Rabbi ona kelâmıyla ihsanda bulundu. \"Ey Rabbim, göster bana kendini de bakayım sana\". dedi. Rabbi ona buyurdu ki; \"Beni katiyyen göremezsin ve lâkin dağa bak, eğer o yerinde durabilirse, sonra sen de beni göreceksin\". Daha sonra Rabbi dağa tecelli edince onu yerle bir ediverdi, Musa da baygın düştü. Ayılıp kendine gelince, \"Sen sübhansın, tevbe ettim, sana döndüm ve ben inananların ilkiyim,\" dedi.\n\n(A’raf 143’ten)",
      "quran": "وَلَمَّا جَٓاءَ مُوسٰى لِمٖيقَاتِنَا وَكَلَّمَهُ رَبُّهُۙ قَالَ رَبِّ اَرِنٖٓي اَنْظُرْ اِلَيْكَؕ قَالَ لَنْ تَرٰينٖي وَلٰكِنِ انْظُرْ اِلَى الْجَبَلِ فَاِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرٰينٖيۚ فَلَمَّا تَجَلّٰى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكاًّ وَخَرَّ مُوسٰى صَعِقاًۚ فَلَمَّٓا اَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ اِلَيْكَ وَاَنَا۬ اَوَّلُ الْمُؤْمِنٖينَ",
      "id": 202402000066
    },
    {
      "text": "Ellezîne hum ‘alâ salâtihim dâimûn.\n\nKi onlar, namazlarında süreklidirler.\n\n(Meâric 23’ten)",
      "quran": "اَلَّذٖينَ هُمْ عَلٰى صَلَاتِهِمْ دَٓائِمُون",
      "id": 202402000067
    },
    {
      "text": "Ve in minkum illâ vâriduhâ, kâne ‘alâ rabbike hatmen makdiyyâ.\n\nSizden bir tek kişi bile yoktur ki oraya (cehenneme) uğramasın; bu, Rabbinin takdir ettiği bir şeydir.\n\n(Meryem 71’den)",
      "quran": "وَاِنْ مِنْكُمْ اِلَّا وَارِدُهَاۚ كَانَ عَلٰى رَبِّكَ حَتْماً مَقْضِياًّۚ",
      "id": 202402000068
    },
    {
      "text": "Ellezî haleka’l-mevte ve’l-hayâte liyebluvekum eyyukum ahsenu ‘amelâ ve huve’l-azîzu’l-gafûr.\n\nHanginizin amelinin daha güzel olduğu konusunda sizi denemek için ölümü ve hayatı yaratan O'dur. O Aziz’dir Gafur’dur.\n\n(Mülk 2’den)",
      "quran": "اَلَّذٖي خَلَقَ الْمَوْتَ وَالْحَيٰوةَ لِيَبْلُوَكُمْ اَيُّـكُمْ اَحْسَنُ عَمَلاًؕ وَهُوَ الْعَزٖيزُ الْغَفُورُۙ",
      "id": 202402000069
    },
    {
      "text": "…vescud vakterib.\n\n…secde et ve yaklaş.\n\n(Alak 19’dan)",
      "quran": "…وَاسْجُدْ وَاقْتَرِبْ",
      "id": 202402000070
    },
    {
      "text": "Fekûlâ lehû kavlen leyyinen le’allehû yetezekkeru ev yahşâ.\n\nVarın da ona yumuşak söz söyleyin; olur ki öğüt dinler yahut korkar.\n\n(Tâ-Hâ 44’ten)",
      "quran": "فَقُولَا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ اَوْ يَخْشٰى",
      "id": 202402000071
    },
    {
      "text": "Mâ kezebe’l-fuâdu mâ raâ.\n\nOnun gördüğünü kalb(i) yalanlamadı.\n\n(Necm 1’den)",
      "quran": "مَا كَذَبَ الْفُؤٰادُ مَا رَاٰى",
      "id": 202402000072
    },
    {
      "text": "İllâ kîlen selâmen selâmâ.\n\nDuydukları söz, yalnız \"selam selam\" dır.\n\n(Vâkıa 26’dan)",
      "quran": "اِلَّا قٖيلاً سَلَاماً سَلَاماً",
      "id": 202402000073
    },
    {
      "text": "Fesekâ lehumâ sümme tevellâ ilâ’z-zilli fekâle rabbi innî limâ enzelte ileyye min hayrin fakîr.\n\nBunun üzerine Musa, onların (koyunlarını) suladı. Sonra gölgeye çekildi ve \"Rabbim! Doğrusu bana indireceğin her hayra muhtacım\" dedi.\n\n(Kasas 24’ten)",
      "quran": "فَسَقٰى لَهُمَا ثُمَّ تَوَلّٰٓى اِلَى الظِّلِّ فَقَالَ رَبِّ اِنّٖي لِمَٓا اَنْزَلْتَ اِلَيَّ مِنْ خَيْرٍ فَقٖيرٌ",
      "id": 202402000074
    },
    {
      "text": "İnnallâhe ve melâiketehû yusallûne ‘alâ’n-nebiy, yâ eyyuhâ’llezîne âmenû sallû ‘aleyhi vesellimû teslîmâ.\n\nŞüphesiz Allah ve melekleri peygambere salât ederler. Ey iman edenler, siz de ona teslimiyetle salât ve selâm edin.\n\n(Ahzab 56’dan)",
      "quran": "اِنَّ اللّٰهَ وَمَلٰٓئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّؕ يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلٖيماً",
      "id": 202402000075
    },
    {
      "text": "…Rabbenâ lâ tuâhiznâ in nesînâ ev ahta’nâ…\n\nRabbimiz, unutur veya hata edersek bizi sorumlu tutma\n\n(Bakara 286’dan)",
      "quran": "...    رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَأْنَاۚ…",
      "id": 202402000076
    },
    {
      "text": "Yâ eyyühe’llezîne âmenû lime tekûlûne mâ lâ tef‘alûn.\n\nEy iman edenler, yapamayacağınız şeyleri neden söylüyorsunuz?\n\n \n\n(Saff 2’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ",
      "id": 202402000077
    },
    {
      "text": "Ve lekad halekna’s-semâvâti ve’l-arda ve mâ beynehumâ fî sitteti eyyâm, ve mâ messenâ min lugûb.\n\nYeri göğü ve arasındakileri altı evrede yarattık.Ve  bize bir yorgunluk dokunmadı.\n\n(Kaf-38’den)",
      "quran": "وَلَقَدْ خَلَقْنَا السَّمٰوَاتِ وَالْاَرْضَ وَمَا بَيْنَهُمَا ف۪ي سِتَّةِ اَيَّامٍۗ وَمَا مَسَّنَا مِنْ لُغُوبٍ",
      "id": 202402000078
    },
    {
      "text": "Veneza’nâ mâ fî sudûrihim min ġillin ihvânen ‘alâ sururin mutekâbilîn.\n\nBiz onların sînelerinden kalplerinden kini çıkarmışızdır, ihvan olarak köşkler üzere karşı karşıya otururlar. \n\n(Hicr 47’den)",
      "quran": "وَنَزَعْنَا مَا ف۪ي صُدُورِهِمْ مِنْ غِلٍّ اِخْوَانًا عَلٰى سُرُرٍ مُتَقَابِل۪ينَ",
      "id": 202402000079
    },
    {
      "text": "Ve mâ halaktu’l-cinne ve’l-inse illâ liya‘budûn.\n\nBen cinleri ve insanları ancak bana kulluk etsinler diye yarattım. \n\n(Zâriyât 56’dan)",
      "quran": "وَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُونِ",
      "id": 202402000080
    },
    {
      "text": "La yus'elu amma yef'alu ve hum yus'elun.\n\nOnun fiilerinden sual olmaz.Fakat onlar yaptıklarının hesabını verecektir.\n\n(Enbiya 23’ten)",
      "quran": "لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ",
      "id": 202402000081
    },
    {
      "text": "De ki: Bekleyin bakalım,ben de sizinle beraber beklemekteyim.\n\n(Yûnus 102’den)",
      "quran": "… قُلْ فَانْتَظِرُٓوا اِنّٖي مَعَكُمْ مِنَ الْمُنْتَظِرٖينَ",
      "id": 202402000082
    }
  ]
}
