{  
  "isaretler": [
    {
      "id": 741226892106,
      "filename": "00f079b1-f851-464a-88b8-171e92b9c042.txt",
      "text": "Merhabalar, \nGüzeller Güzeli,\n\nSayılmayız parmak ile tükenmeyiz kırmak ile bir araya gelmiş 3-5 can tatlı bir heyecan. \n\n... kendini bilmeyen ne dese yalan kendini bilmeyenin bir varlığı olmadığı için kendini bilmeyenden diyen ne dese doğru.\n\nBugün kişi gerçeğe yaklaştıkça yoldan çıkma ihtimali artıyor nevinden bir zevk düştü. Çünkü deyip bir ucunu .... \n\n.... Bu demde bize de öyle geliyor ki Bu işin nihai noktası yok. Kişi gerçeğe yaklaştıkça yoldan çıkma ihtimali artıyor. Çünkü Kişi beden zihin adresinde duran kişi bilmeden duramaz. Gerçeğe yaklaştıkça neden yoldan çıkma ihtimali artıyor.\n\nÇünkü. İşte şimdi biliyorum Diye düşünür O ışığı gördükçe O kokuyu aldıkça İşte şimdi biliyorum diye düşünür. Bu onu yoldan da koyar yoldan da çıkarır. Ona takılanları da yoldan çıkarır. Çünkü bu yarım gerçek paylaşmak için kişide büyük bir arzu doğurur ve bu çok tehlikeli. Çünkü gerçeğin yarısı olmaz Bizim bu toprakların bilgeliği bilir. \n\nYarım doktor candan eder, \nYarım usta mallan eder,\nYarım aşk yaşanmaktan eder,\nYarım hoca dinden eder,\n\nVe yarım arif, yarım aydınlanmış, yarım uyanmış, yarı buda derler uzakta. Dünyadan mahrum eder Yarım arif dünyadan mahrum eder Allah bilmekten muhafaza buyursun.\n\nÖylesine bir zevk değil Geldi geçti..\n\nvesselâm, veddua, vel muhabbe..."
    },
    {
      "id": 702397820460,
      "filename": "01ecc828-f5a5-4a57-80dd-3c6b5beea3f9.txt",
      "text": "Selamun Aleyküm ve Rahmetullah ve Berekatuhu. \n\nCümle hanelerinize kolaylıklar, güzellikler yağsın. \n\nVarlığın sevincinin her sabah buyurduğu; Allahümme bike esbahna. Sana boyanmış olarak sabahladık ve bike emseyna. Sana boyanmış olarak akşamlarız. Ve bike nahya. Birbirimizde erimiş olarak hayat olup akarız.\n\nVe bike namut. Ve sen el-mümit ismini buradan giyinip ölümü de zevk edersin. Ve ileyken nuşur. Ve her nefes sende toplanıp sende dağılır zevkini aşk ile demlediğimiz bir ömür niyaz ederim. \n\nvesselâm."
    },
    {
      "id": 665370365107,
      "filename": "0489053d-73aa-460a-97d6-11d68df52745.txt",
      "text": "Merhabalar, merhabalar, selam, selam olsun hepinize. \n\nGün içinde lüzumu halinde sahnemize bir nesne, bir faaliyet, bir kimseyi alıyoruz, dikkati ona uzatıyoruz. O canlanıyor. Diğer zamanlarda bizi ilüzyonda tutan gözümüzü dinlendirip dikkati kaynağına geri çevirdiğimizde zihin dolgu maddesi hayallerle ve beklentilerle bizi meşgul edemez olur.\n\nGözümüzü yummasını bilelim. \n\nVesselam, veddua, vel muhabbe..."
    },
    {
      "id": 310482154208,
      "filename": "0589d3a9-f604-48d1-8e58-a4975dce679b.txt",
      "text": "Sabahlar nur olsun güzeller güzeli. Şimdi bir mevsim okuduğumuz Mantıku't-Tayr kuşların şarkısında bir bölüm vardı. Bu sabah da Herman Hesse tercümesinde aynı neşeyle söylenmiş o söz, onu tedai etti, onu çağrıştırdı. Şöyle demeye gelir aşağı yukarı.\n\nKozmik ruhun bizi dizginlemeye çalıştığı, kısıtlamak istediği falan yok. Bilakis adım adım daha geniş, daha ferah alanlara taşıyor, yol açıyor. Ama duvarlarını ördüğümüz, kendimize ait bildiğimiz o evi sınır kabul edersek, tanıdık alışkanlıklar tembelliğe yol açıyor. Ayrılık ve vedalara hazır olmalıyız.\n\nYoksa o bildik kalıcılığın kölesi olarak kalırız buyuruyordu Herman Hesse. Şimdi bizim ders notlarının bir kısmı şu an önümde Mantıku't-Tayr okumalarından müsaadenizle oradan bir hikayeyi paylaşacağım. Bu hikaye remizlerle, sembollerle örülü. Bütün isimler özenle seçilmiş.\n\nSatır aralarını doldurmayı siz güzelim canların irfanına bırakıyorum. Hikayeyi yorum yapmadan okuyup geçeceğiz inşallah. Sultan Mahmut avlanırken ansızın askerinden ayrı düşmüştü. bir ihtiyar adam eşeğine diken yüklemiş, sürüp gidiyorken nasılsa diken demetleri çözülüp dağılmıştı.\n\nAdamcağız ihtiyar haliyle kala kaldı. Hay Allah'ım şimdi ne yapacağım deyip başını kaşımaya başladı. Sultan Mahmut ihtiyarın perişan bir hale düştüğünü eşeğinin kakılıp kaldığını dikenlerin yere serildiğini gördü. Yanına gidip sana yardım edeyim mi?\n\nİster misin? dedi. Adam hay Allah razı olsun elbette dedi. Bana yardım edersen ne çıkar ki? Ben fayda görürüm müstefil olurum.\n\nSense ziyana girmezsin sana ne zarar? Görüyorum ki cemalden güzellikten nasibin var. Güzel yüzlülerin lütfuna keremine şaşılmaz. Padişah lütfedip atından indi.\n\nGül gibi elini dikenlere uzattı. Adamın yükünü eşeğe yükledi. Tekrar kendi atına binip askerlerinin bulunduğu tarafa doğru sürdü. Askerlerine varınca dedi ki şu yandan bir ihtiyar adam eşeğine diken yüklemiş gelmekte.\n\nHer yandan onu kuşatın huzuruma getirin. Her ne yana gitse mızraklarınızla yolunu kesin ve yolunu bana çıkarın. Asker derhal o tarafa yürüdü yolu kestiler. Adama padişahın yanına varılacak yoldan başka bir yol komadılar.\n\nKendi kendine bir arık eşekle böyle zalim askere böyle yol kesenlere nasıl karşı koyabilirim diye söylenip duruyordu. Korkuyordu ama o sırada padişahın başına çekilen şemsiyeyi gördü. Çadırının işaretini tanıdı. O tarafa varılacak yolu buldu.\n\nEşeğini padişahın huzuruna sürdü. padişahın yüzünü görünce dehşetle utandı. Ya Rabbi dedi halimi kime anlatan ben Sultan Mahmut'a hamallık ettirmişim meğerse. Amanın diye hayıflandı.\n\nPadişah dedi ki ayoksulum söyle bana bakayım ne haldesin. Adamcağız aman sultanım acayip oyunlara kalkışma halimi biliyorsun şimdi beni tanımazlıktan gelmesene yoksul bir ihtiyarım yük taşımakta gece gündüz çölden ovadan diken toplayıp götürmediyim. Onları satar ancak kuru ekmek alırım. Elindeyse sen ver bana ekmek dedi.\n\nPadişah dedi ki dertli ihtiyar fiyatını söyle bakayım dikenlerini kaça alayım. İhtiyar adam ey zamanın padişahı ucuz almaya kalkışma onları on kese altına bile satmam dedi. Askerler adama bre ahmak herif sus bu ancak iki arpa eder amma da ucuz satıyorsun ha dediler. \n\nİhtiyar dedi ki doğru doğru bu iki arpa eder, ama böyle alıcı az düşer bu iyi bir alıcı.\n\nBir devlet sahibi elini dikenime sürünce dikenim yüzlerce gül bahçesi meydana getirdi. Kim bu dikeni almak dilerse bilmelidir ki her bir dikeni ancak bir dinara bir altın paraya alabilir. Onun gibi bir devletli dikenime el sürünceye dek mahrumiyet bana nice dikenler yükledi. Evet bu bir dikenden ibaret değeri pek ehemmiyetsiz fakat onun eli sürülünce yüzlerce can değerindedir.\n\nVessselam. \n\nİşte nazara gelmek böyle bir şeydir,\n\nGüzeller güzeli..."
    },
    {
      "id": 654439942122,
      "filename": "0afe81e4-8fe4-4393-9b01-dfbe59479eb5.txt",
      "text": "Bu bir geri dönüştür. \nDünyayı değil, \nDünyanı değiştir. \n\nEvvele yolculuk, \nBirlikte yürüyüş. \n\nKolaylıklar, \nGüzellikler dilerim...\n"
    },
    {
      "id": 295669569069,
      "filename": "0b0ab2e2-7fc4-4c92-9024-87bb7b0b2f44.txt",
      "text": "Merhabalar, \n\nMerhabalar, güzeller güzeli. \n\nSelam olsun, ... Bazı sözler var ki, zahirden batına ilmek ilmek dokunmuş gibi, çok kısa dua cümleleri aslında bunlar. \"Kendine iyi bak\"\n\nEğer ben bedensem bedenim sağlıklı olsun, düşünceysem sağlıklı düşünceler. Ama kendim dediğim neymiş ona iyi bakarsan, bu iki çerçevesiz gözlükten akanları bir bir izlersem, kendime iyi bakarsam kendime dönebilirim. \n\nVesselâm...\n\n"
    },
    {
      "id": 431299586089,
      "filename": "0bc052a7-2230-4ba1-bcc8-0c0f56743b6b.txt",
      "text": "Merhabalar, güzeller güzeli. \n\nGünümüze, ömrümüze ferahlıklar, genişlikler, kolaylıklar yağsın. Beslendiğimiz kaynakta, incir ağacında geçen hikayede, Yolun sahibi hiçbir zaman bize gel, bize inan türünde kuru teorik bir söz de seslenmez. Bilakis, bihi pasiko denen bir zevk vardır.\n\nGel ve gör. Bil, ilmel yakin, bul, sahnede, aynel yakin. Ve hakikat ol, hakkel yakin. \n\nVesselâm veddua vel muhabb..\n\n"
    },
    {
      "id": 493840454805,
      "filename": "0dec3497-061c-4cc1-876f-64fd0dab28f5.txt",
      "text": "O ağacın altından kuş dilinden tazecikten selamlar olsun. \n\nRüzgarın sesi, kuşların şarkısı. \n\nNerede ne düğüm varsa, kolaylıkla güzellikle yıkıp yıkasın. Nerede bir darda kalmış varsa kolaylık, rahat bir nefes ikramı olsun.\n\nSelam, selam, selam olsun."
    },
    {
      "id": 342773434745,
      "filename": "0e8cad90-c78f-4c1e-9567-5b8a68de994e.txt",
      "text": "Yaklaşıyor, yaklaşmakta olan, iniyor, inmekte olan bir mana doğuyor. Kimle konuşac.. Konuşacağım ki bunu ben diyorsun. İlla görünmeyi aynı istiyorsun.\n\nKendi kitabında göremediklerini yeni bir kelime, yeni bir heyecan birden parlatıp duruyor. \n\nYine işitecek kulağı olanların işittiği bir ayette Cenab-ı İsa buyuruyor ki; Babaya, Allah'a küfreden affedilecektir. Oğula, peygambere, ermişe küfreden affedilecektir. Ama kutsal ruha küfreden asla af olmayacaktır.\n\nMakam-ı Muhammed'den hadis, dehre, zamana küfür etmeyin. Şüphesiz o Allah'tır. Olandır. \n\nVesselâm."
    },
    {
      "id": 656918287576,
      "filename": "10000000_133647158602743_6476246128751056088_n_18146931994124150.txt",
      "text": "[Şiir]\n\nBu günlerde herkes gitmek istiyor. Küçük bir sahip kasabasına, bir başka ülkeye, dağlara, uzaklara. Hayatından memnun olan yok. Kiminle konuşsam aynı şey.\n\nHer şeyi, herkesi bırakıp gitme isteği. Öyle yanına almak istediği üç şey filan yok. Bir kendisi. Bu yeter zaten.\n\nHer şeyi, herkesi götürdün demek. Keşke kendini bırakıp gidebilse insan. Ama olmuyor. Hadi kendimize razıyız diyelim.\n\nÖteki de olmuyor. Yani her şeyi yüzüstü bırakmak göze alınamıyor. Böyle gidiyor işte. Bir yanımız kalk gidelim, öbür yanımız otur diyor.\n\nOtur diyen kazanıyor. O yarı kalabalık zira. İş, güç, sorumluluk, çoluk çocuk, aile güvende olma duygusu. En kötüsü alışkanlık.\n\nAlışkanlığın verdiği rahatlık. Monotonluğun doğurduğu bıkkınlığı yeniyor. Kalıyoruz. Kuş olup uçl..  Kuş olup uçmak isterken ağaç olup kök salıyoruz. Evlenmeler. Bir daha çocuk doğurmalar. Borçlara girmeler.\n\nİşi büyütmeler. Bir köpek bile bizi uçmaktan alıkoyabiliyor. Misal ben.\n\nKapıdaki Reks'i bırakıp gidemiyorum. Değil bu şehirden gitmek. İki sokak öteye taşınamıyorum. Alıp götürsem gelmez ki.\n\nBütün sokağın köpeği olduğunun farkında. Herkes onu, o herkesi seviyor. Hangi birimizle gitsin. Sırtında yumurta küfesi olmak diye bir deyim vardır.\n\nEvet. Sırtımızda yumurta küfesi var hepimizin. Kendi imalatımız küfeler. Ama ehleti de yaşanmaz ki bu dünyada.\n\nÖlüm var zira. Ölüme inat tutunmak lazım. İnadına kök salmak lazım. Bari ufak kaçışlar yapabilsek.\n\nVar tabii yapanlar. Ama az. Sadece kaymak tabakası. Hepimiz kaçabilsek.\n\nBütçe, zaman, keyif, denk olsun. Gün içinde mesela. Küçücük gitmeler yapabilsek. Ne mümkün.\n\nSabah 9, akşam 18. Sonra başka mecburiyetler. Sıkışıp kaldık. Sırf yeme, içme, barınmanın bedeli bu kadar ağır olmamalı.\n\nHayatta kalabilmek için bir ömür veriyoruz. Bir ömür karşılığı bir ömür yani. Ne saçma. Bahar mıdır bizi bu hale getiren?\n\nGaliba. Ben her bahar aşık olmam ama her bahar gitmek isterim. Gittiğim olmadığı için. Ama olsun.\n\nİstemek de güzel.\n\n"
    },
    {
      "id": 137412933999,
      "filename": "10000000_2660584194245535_1662684347678050027_n_17855029280583998.txt",
      "text": "Bu ne amentü gemisiydi ki yürümezdi. \nVavlar soluya soluya kürek çekti. \nHazreti Ali'nin yüreği titredi. \nYa Hak okunu gerdi.\n\nYa hak oku varıp yüreği deldi. \nAh minel aşk dedi. \nGözlerinden yaşlar indi. \nVardı geminin altına erişti.\n\nAmentü gemisi yürüdü gitti."
    },
    {
      "id": 586135161802,
      "filename": "10000000_441704957048853_2507293784835278080_n_17900584177826595.txt",
      "text": "[Müzik]\n\nBaşka söz söylemem \nAşktan yana ben"
    },
    {
      "id": 878746489083,
      "filename": "108dca11-e2d8-41ed-86de-2887b697f299.txt",
      "text": "Merhabalar, merhabalar, merhabalar. \n\nBarış kendi söyler, kendi ders alır mı diye şarkımız var bizim ya. Şimdi bir trende yan yana sefer yazılmış sana bana. Cebimizden boş bir sayfa çıkar, koyarız önümüze.\n\nSen de kimliğini göstermek ister misin diye oynayıveririz. O an nasıl eser gerçekten kim bilecek. Muhabbete vesile olsun bizimki. İki lafın belini kıralım.\n\nVesselâm."
    },
    {
      "id": 273657949066,
      "filename": "1162b677-be3d-4c76-8b47-a6fe9b9d7e73.txt",
      "text": "Yağmurlu bir Ankara sabahından cümre canlara, selam selam olsun. \n\nSabahları dilimizi, dişimizi değil sadece dilimizi fırçalamak gibi bir huyumuz olsun. \n\nDil, tat almak istiyorsa bütün tatlardan temiz olmalı. Deneyimin ne olduğunun ne olmadığının farkında olmak için de deneyimin içeriği değil, deneyimin kabı açık, boş ve hazır olmalı.\n\nDilimizi fırçalamak bize bu zevki kazandıracak. \n\nVesselâm, veddua, vel muhabb..."
    },
    {
      "id": 730449943120,
      "filename": "1235ec30-37fb-41a7-a6cb-235ddcb5a14b.txt",
      "text": "Herkese merhabalar. \n\nTanıştıralım. Arkadaşımızın ismi ... Biraz önce güneş geliyordu yüzüne.\n\nVe dedi ki, güneş yakıyor dedi. Ben de dedim, güneş bize vuruyor. Biz ona niye vuramıyoruz? \n\nBen de dedim ki, güneşe uzaya çıksak bile dokunamayız.\n\nÇünkü güneşe yakınına geldiğimizde sıcaktan ölüyoruz. \n\nSonra ben de dedim ki, bu büyük bir haksızlık oluyor. O bize vuruyor, biz ona vuramıyoruz. \n\nSonra ben de dedim ki, şiddete başvurmaya gerek yok.\n\nGüneş gözlüğü kullanarak her şeyi bitirebilir. \n\nEvet, böylelikle güneşle kavgamıza son verdik. Buradan hangi ders alacaksanız siz alırsınız. \n\nHepinize iyi akşamlar."
    },
    {
      "id": 485937362141,
      "filename": "1331febb-7fc1-47ab-be6b-6c720ed37e08.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nAynı cümleyi sağdan soldan duymak, tekrarı ile zevki manayı batından zahire indiriyor. Yunanistan'ın kuzeydoğusunda Atos manastırı var. Doğu Ortodokslarının merkezi, özerk bir hükümet.\n\nAyniros adasında ve onun duvarlarında kazılı. Ölmeden önce ölürsen öldüğünde ölmezsin. Ölmeden önce ölmek, yaşamak ne demek bunu anlayabiliriz. Bizdeki yaşam belirtileri neler bunları biraz zevk edelim.\n\nBunlar nasıl yaşar nasıl ölür? Buradan bir okuma çıkar inşallah. \n\nVesselâm."
    },
    {
      "id": 530239591590,
      "filename": "18ccda67-7827-41bf-a9b5-bcee0c33d623.txt",
      "text": "Merhabalar güzellerin güzeli. \n\nHepicümüze iyi akşamlar olsun. \nHanemize bereket yağsın. Nefes, hayat, canlılık.\n\nHer nefes bir nakittir buyuruyor Cenab-ı Mevlevi. Nakdi ömür. Her nefes sana altın sayılırken başka yöne bakma. Nereye bakarsan dikkatini, enerjini, hayatını oraya akıtıyorsun.\n\nNe zaman daralsan bunu unutma. Çünkü bu dünyada işler mangırı azimüşşan işler. Nakit geçer akçe aslında. Hayat nefesi, evrenin soluğu.\n\nBunu fark edince, bunun farkındalığında bir rahatlık doğuyor. Vesselâm."
    },
    {
      "id": 373019411159,
      "filename": "1d6a820b-34e7-4b29-8586-959f53dcb346.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nGünün ayetiyle kolaylık güzellik olur mükemmel olmanıza gerek yok sahte olmayın yeter \n\ncümleten her birinize kucak dolusu selamlar"
    },
    {
      "id": 647274137264,
      "filename": "1e7e73f8-f42c-42fd-affb-e093c058a991.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nRamazana mağfiret nişan cemül cem olan cuma zevki cümlemize lütfen keremen hilmen meccanen ikram olunur rüyada korkulu ve acılı bir sahne geçtiğinde gözünüzü açmadan yedi kere ya hafizu ya nasiru ya mu'inu ya Allah ya hafizu ya nasiru ya mu'inu ya Allah ya hafizu ya nasiru ya mu'inu ya Allah yedi kere Allahumma ya dafi'u ya maniu ya Allah Allahumma ya dafi'u ya maniu ya Allah Allahumma ya dafi'u ya maniu ya Allah \n\nböyle olursa zahirde göreceğiniz şeyleri batında geçiştiriverir Vesselâm anlayan anladı"
    },
    {
      "id": 121764282221,
      "filename": "1f76dab2-fc22-4c7a-a5d7-306a0d73f07b.txt",
      "text": "Herkese merhabalar, iyi akşamlar. Rahmet yağsın hanemize. \n\nBir vakitler pek bireğlendiğimiz Bâyezid-i Bistâmî Sultanımızın bir sözü vardı. Kuldan Allah'a varan her yol kapalı, ters istikamette her türlü açık.\n\nBu söz bizi bir çaresizliğe, bir acizliğe sevk eder. Kul ne yapsa boş derdik. Çünkü kul dediğimizin ne olduğunu bilmezdik. Hiçbir şey benim sandığım gibi değil, çünkü ben kendimi sandığım gibi değilim.\n\nNe idüğü belirsiz bu ben bir şeye başladığında şüpheli deneyimler açığa çıkıyor. Çünkü benim varlığı şüpheli. O şüpheli deneyimden ne olursa olsun yeni şüpheli deneyimler doğuyor. Bir yere varmıyorsun yani.\n\nSahte sahteyi yaratıyor. Ben sahte olunca sahte benden yola çıkarak sahtelik... ..."
    },
    {
      "id": 303397664720,
      "filename": "234d6379-d8cc-46d2-a93f-f97f6e49cb9b.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nBir gül bahçesinde, canlı canlı selam olur. Televizyonda yanıp sönen karıncalanma dediğimiz pikseller izleyenin gözünde yolun sonuna geldiğini sandığım o gül bahçesinde ne de güzel seyir olur, pek güzel olur Vesselâm, veddua, velmuhabbe.."
    },
    {
      "id": 749382600293,
      "filename": "245a0139-343b-4f2f-9fbd-2881bbf4840c.txt",
      "text": "Merhabalar, merhabalar. \n\nİşte kuru bir ortamda hayatın sırrını veriyoruz. \nVeriyor muyuz? Veriyoruz.\n\nDe-automatization. Otomatikleştirmeyi kaldır. Geçmiş kaydıyla bellekte yüklü hikayeyi izleyip durma. De-automatization.\n\nOtomatik olarak, mekanik olarak kuru kuruya değil. Canlı canlı. Şimdi burada olan diridir. Burada olan dirilir.\n\nCuma, Cem. Kendine gelen... \n\nAşk olsun efendim."
    },
    {
      "id": 149312043690,
      "filename": "27b1ec19-02a2-4f8b-99c2-5ddb2e2e0093.txt",
      "text": "Merhabalar, Merhabalar, \n\nFerah bir nefes yağsın oraya, Sultan Süleyman hüküm vermek konusunda uzman ya. Sivrisineğin biri geliyor bıt dıdı bıt dıdı bir şikayette bulunuyor. Nefha-i Rahman, rüzgardan şikayeti şu rüzgara bir hüküm ver ya Süleyman onun olduğu yerde barınamam diyor, olur ama diyor iki tarafı dinlemeden hüküm vermek olmaz bir de ona soralım çağıralım huzura\n\nAman diyeyim diyor aman diyeyim rüzgarın olduğu yerde ben nasıl dururum yaa, iki var bir yerde cem olunmaz. Güzeller Güzeli..."
    },
    {
      "id": 273745617583,
      "filename": "27e526d5-2e24-458a-a35b-79a16b391b23.txt",
      "text": "Merhabalar, \nGüzeller Güzeli\n\nHatrımızda bir hikayenin ayak izleri var. \n\nSenelerden bir sene hacca gitmiştim. Yaya yürüyordum derken, yol üzerinde kazılmış bir kuyuya düştüm Her nasılsa. Nefsim imdat diye bağırmam için benimle çekişmeye başladı. Nefsime olmaz öyle şey vallahi hariçten bir kimseden medet istemem, yardım istemem dedim. Bu düşüncedeyken kuyunun yanından geçen iki adamdan birinin diğerine şu yol üzerindeki kuyunun ağzını kapatalım da birileri düşmesin içine dediğini işittim. Yolcular Kuyunun ağzını ağaç ve odunla Sıkıca kapattılar Tekrar feryat etmek aklıma gelmedi \nSonra. Ey şu adamlardan bana daha yakın olan, Ey şu adamlardan bile bana daha yakın olan sevgili diye nida ettim. Ve sustum. \n\nKuyunun ağzını kapatıp Kuyunun ağzını kapatan adamlar oradan ayrılıp gittikten sonra. Bir şeyin kuyunun ağzından ayaklarını aşağıya doğru sarkıttığını ve bana sarıl dediğini gördüm. Buna yapıştım ve kuyudan çıktım Neden sonra bunun bir aslan olduğunu gördüm O zaman Hatif'ten bir ses işittim. \n\nEy aşık! Seni kuyuda mahvolmaktan aslanla, bir tehlikeden başka bir tehlikeyle kurtarmamız ne güzel şeydir değil mi. \n\nEvet. Böyle bir bir kuşların ayak izi var Kelebazinin Tarruf denen eserinde Nasılsa bugün önümüze düştü Bir sabah ilahi vardı. Orada geçen ilk orada kulağımıza çalılmıştı çağırdı beni bir hatifi esrarç Hatif Hatifi gaybi Hani Araplar çölde dolaşırken Bazen Kaynağı belli olmayan bir ses işittiklerini söylerler. Göremedikleri bu sesin sahibine Sa'ih Da'i Münadi Veya hatif derlermiş gayb'den gelen sesleri işitme haber getiren nebilerin ilk mevsimlerinde yani nebüvvetin başlarında pek rastlanan bir vaziyet. Varlığın sevincinin de yayınının taze başladığı sıralarda mağarasında bu tür sesler işittiği rivayet edilir. Şimdi. Ey sevgili Bir yerden okumadığın, birinden dinlemediğin. Hiç taze bir ses duydun mu? Aşk olsun."
    },
    {
      "id": 149296554768,
      "filename": "2d7048b6-cafb-4229-b986-4b3bc5d5cda2.txt",
      "text": "Aşk ile Selam olsun yeniden bugün masa üstündeki çıkardığım bu notları arşivlemek niyetindeyim bu sebepten baki kalan kısmıyla istifadeyi açmak için devam ediyoruz. \n\nPeki ruhu nasıl tanımlarsınız efendim? İnsan sabit bir obje, nesne kimse değildir. Ufuk çizgisi gibi, ekvator gibi bir kavramdır.\n\nYok olmanın ilk mertebesinde erişen kimse, ruhu ancak o anlar. O zamana dek insan ne kalıbını ne ruhunu anlayabilir. Bir niyazınızda beni sana mecbur et buyurdunuz ya, mecbur et derken neyi kastediyorsunuz? \n\nİnsani algı düzeyinde politika, sağlık, varlık ve diğer dünyevi şeylerden zevk alırız.\n\nBu şeylere mecburuz, böyle yaratılmışız. Eğer Allah'a, ilahi olana, sonsuzluğa, yokluğa ya da onu tabir etmek için ne kelime kullanıyorsak ona, mecbur olarak doğduysak, sürekli onu arayacağız. Doğduğumuz günden öleceğimiz güne dek. Beni dünyaya ve onun hayatına değil, kendini aç bırak.\n\nAslında Cenab-ı Mevlevi hep bu konuyu zerk eder. Sadece dünyaya iştahlı olsaydınız siz de, burada olmazdınız, bu sözleri duymazdınız. \n\nPeki efendim, yeni çıkan bir kuantum fiziği var. Orada da varlığın bir potansiyel olduğundan, hiçliğe vurgu yapıldığından bahsediliyor.\n\nBu bilimin bahsettiği hiçlikle sizin kastettiğiniz aynı mı? \n\nevladım, o dili bilmiyorum. Ben kuantum fizikçisi değilim. Fakat onların söyledikleri, biz öldükten sonra ne olduğuna dair öngörüleri, dinci ve esrarengiz kişilerin öngörülerine göre, gerçeğe daha yakın olabilir. Varlığımız hiçliğin içinde adeta yüzer.\n\nÇünkü, alemi imkan derler buna. Varlığımız hiçliğin içinde adeta yüzer. Zira vücudumuz parçacıklardan oluşmaktadır. Dalga dalga.\n\nAtom altı parçacıklara baktığımızda, ne burada, ne orada, ne canlı, ne de ölü olduklarını görürüz. Süperpolisyon derler buna. Bu durumda belli ki onlar zaman ve mekanın sınırları dahilinde değiller. Vücut da böyledir.\n\nSadece sonsuz sayıda algı katmanlarından oluşan ihtimal bir yapıdır. Vücudumuz geçicidir. Çünkü bir algıdır. Algı geçicidir.\n\nÖzümüz, kaynağımız, vücudumuz değildir. Biz vücudumuzu, varlığı kullanarak özümüze, yokluğumuza ulaşma zevkindeyiz. Bunun yolu da benlik algısı olan egoyu yok etmektir. Zaten olmadığı idrakine ermektir.\n\nİtlak yolunda beden farkındalığına bu kadar vurgu yapmanızın nedeni ne acaba? Bedenimiz tek sermayemizdir. Yola elde olanla çıkılır. Yaptığımız her şey bedenle ilgili.\n\nOruç, zikir, havayı, gıdayı dönüştürür. Bela, musibet, derde açıklık, zihinsel ızdırap. Hep beden için. Bunlar ikili algının tekli algıya dönüşmesi için yapılır.\n\nYaptığımız her şeyin biricik amacı, mutu, kablen temutu. Ölmeden önce ölmek. Oruç, vücudu tam olarak nasıl değiştiriyor? \n\nVücudumuzun belli oranda gıda kaynaklı enerji ve havaya ihtiyacı vardır.\n\nGıda ve oksijen alımındaki değişiklikler algımızı doğrudan etkiler. Kanımız alkali iken daha asidik hale gelir ve belli zaman aralıklarıyla yapılan bu oruçların algı üzerinde ciddi etkisi olur. Nihayetinden algı değişince bir şeylerin değiştiğini görmeye başlarız. Ne var ki yemeği kısıtlamak gönüllü bir şekilde yapılmalıdır.\n\nToplama kamplarından fazla ermiş çıkmaz. Orada insanlar açlık çekmeyi kendileri seçmezler, buna zorlanırlar. Ama çok fazla gıda varsa kişi her zaman yiyebilir. Aşkın namzeti kendine talip yememeyi tercih eder.\n\nFark budur. Önemli bir nokta hem oruç tutup hem de ziyafet çekebilmektir. Yani açlık hastalığına yakalanmamak için yemeği tadından zevk almaya, sofrada görünmeye devam etmelidir. Peki bu uzak doğunun meditasyonunun ıtlak yolunda bir rolü var mı?\n\nOruç, zikir bir çeşit meditasyon mu? \n\nMeditasyon yıllardır çeşitli ve çoğunlukla yanlış anlamlarda kullanılmış bir terimdir. İnsanlar meditasyon yaptıklarını söylüyorlar ama biz ne yaptıklarını bilmiyoruz. Herhangi bir şey hakkında düşünüyor olabilirler.\n\nOruç tutarken vücutlarındaki bütün hücreler etkilenir. Bu zihnilerini etkiler algılarında. Meditasyon ve oruç okuyana göre açılır. \n\nZikir yaparken sessizce bir kelime tekrarlıyor ya da herhangi bir şeye odaklanıyor musunuz?\n\nHapsi nefs, zikrin en önemli kısmıdır. Bu esnada istediğin şeye odaklanabilirsin. Kelime ya da herhangi bir şey tekrarlanabilir. Ama bizim zevkimiz bu değil.\n\nOruç ve zikir arasında bir ilişki var mı? Oruçla başlayın. Çoğu insan için oruç aç kalmak nahoş bir şeydir. Kahvaltıyı bile kaçırmaktan korkarlar.\n\nAslında kahvaltıyı atlasak öğlen aç hissetmeyiz. Orucu aynı gün açmayıp, ertesi gün hatta birkaç gün sürdürsek etkisi daha da yoğunlaşır. Ertesi gün hiç aç hissetmeyiz. Ama oruç zikirsiz olmaz.\n\nZikir de oruçsuz olmaz. Nadiren bir namzet bunlardan sadece birini yapar. İkisini birlikte yapmak, çileyi, inkisarı beraberinde getirir. Çok zaman almaz.\n\nÇile tam zamanında gelir. Bekletmez hiç. Tekli algı doğu geleneklerinde tanımlanmamış mıydı? Tekli algı Vedanta, Budizm ve Taozm'de Advaita adıyla bilinmekteydi.\n\nVedalar tapınmanın Atman'ı, ikili algı, Brahman'a, tekli algı dönüştüreceğine inanır. Sufizmin itlak geleneğinde algıdaki bu değişim benlikten arınma, fena fillah zevkiyle elde edilebilir. Hak hoş tesirini halk eyleye. Aşk-ı Niyaz Eylerim. Vesselâm..\n\n"
    },
    {
      "id": 130954217381,
      "filename": "2dd53c76-1b60-41d0-b2a4-599f7256666f.txt",
      "text": "Cümleten merhaba, sevgili canlar, selam olsun hepinize \n\nBu kalıbın her tarafı hak yukarıdan aşağı bu minare ateş hava su ve toprak şeklinde yere iniyor ayakların olduğu kısım toprak üzerinde suyun toprağa sıcak kavuşması gerekiyor dolayısıyla diz altı bölgesini baldır ve ayak bölgesini sıcak tutmamız gerekiyor bütün hastalıklar oradan kapılıyor kontrol edelim orası eğer serinse uygun kalınlıkta çorap ve dizlik kullanarak kalıbımızı selamette afiyette tutalım bize sizin diriniz lazım..\n\nVesselâm, veddua, vel muhabbe.."
    },
    {
      "id": 115596724663,
      "filename": "2e8da091-c2b4-4983-a383-ae110050b1c9.txt",
      "text": "Merhabalar güzeller güzeli. \n\nBana Rahman'ın kokusu, bana Rahman'ın nefesi Yemen'den, güneyden geliyor. O koku elbette bir güzeller güzeli'nin sesiydi, nefesiydi. Yemen'de, bugün bize .. olmuş Veysel isminde Yemen'in Karan beldesinde Veysel Karani Hazretlerinin ki, Üveysilerin başıdır.\n\nOnun dayısı Aliyyel Karani Hazretlerinin nefesinden bahsediyor. Varlığın sevinci, Allah insandan üfler. Vesselâm."
    },
    {
      "id": 114143291757,
      "filename": "2fa330a0-9274-469d-b35c-ee13d89b1db2.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHayırlı, bereketli, huzur dolu mesailer olur. Kara hindiba, aslan dişi, yıldızlar .... Gökyüzü yeryüzüne böyle böyle iniyor.\n\nBir zaman gökyüzünde yalnız o ses. O terennüm kalır nefes nefes. \n\nGaş yolur dinledikçe yıldızlar. \nParelensin böyle ta kafes.\n\nMuhabbetle güzeller güzeli.."
    },
    {
      "id": 627946451693,
      "filename": "32ae64ef-2ef3-42ff-89f5-bca9f4356b95.txt",
      "text": "Merhabalar, merhabalar, iyi pazarlar hepinize bu sabah da bilmek bitmektir diye kalktık yine \n\nŞimdi, biz biliyoruz ki artık hiçbir şey bir şey değil yani sabit donmuş hareketsiz değil aslında bizim şey sandığımız nesneler bile taş mesela bir olay yani bir akıştan ibaret dağda bir akış belki yavaş hareket ediyor insanda bir akış bir şeyi bilmek için o şeyin bitmiş olması lazım şeyde olay olduğuna göre olaylar bitmeden bilinemez bilinen her şey ölüdür o zaman \n\nÇünkü geçmiş bir şimdi olan canlıdır şimdi boş karşılanırsa o anda ne lazımsa o anın bilgeliği anında yüklenir. Vesselâm."
    },
    {
      "id": 862558813443,
      "filename": "36f6b64a-ddb7-4813-a6e2-ab0df81f9f4d.txt",
      "text": "Merhabalar, güzeller güzeli. \nSabâhu'n-nûr ve's-sürûr. \n\nDil terbiyesi bizi inceltir. Bizim dokunduğumuz aynaları saflaştırır.\n\nBasit bir kelimeyi dönüştürerek başlayabiliriz. Koymak kelimesini biz Türkler çok sık kullanıyoruz günlük hayatta. Kaba bir kelime. Bunun yerine bırakmak hem de bir akmayı okşuyor.\n\nKelimesini öneriyoruz. Mesela çayı paketten alıp çaydanlığa bıraktık. Koymadık. Suyu çaydanlığa bıraktık.\n\nÇayı çay bardağına bıraktık. Çayı insana bıraktık. İnsandakini akışa bıraktık. Bırakmaya devam güzeller güzeli.\n\nBırakıyoruz. Bırakıyoruz.\n\n"
    },
    {
      "id": 761603004246,
      "filename": "3b5328d9-a7a8-428b-be36-9de71fa06870.txt",
      "text": "Sen kafirsin ve ben seni öldüreceğim. \nSesi sakindi, gözleri bıçak gibi keskin, her yerimde bir soğukluk hissettim. Konuşabilir miyiz diye sordum. Hayır, ayrıca sen kokuyorsun.\n\nBacaklarımdaki bütün kemikleri kıracağım, yürüyemeyeceksin. Bileklerini keseceğim, yavaş yavaş kan kaybederek öleceksin. Ağzını bantlayacağım, yardım çağıramayacaksın. \n\nNeden beni buramdan vurmuyorsun diyerek kalbime işaret ettim.\n\nBu sana iyilik olurdu. Sormadan edemedim. Neden benden bu kadar nefret ediyorsun? Sonunda nedenini açıkladı.\n\nSen ve ben aynı evde olamayız. Ama burası benim evim dedim sakince. Nereden biliyorsun? Ve o anda anladım ki bahsettiği ev bu ev değildi.\n\nDevam etti. Gözüme kaçan bir saç, ayağıma batan bir diken gibisin. Seni yok etmezsem ne bir şey görebilir, ne bir yere gidebilirim. \nDuraksadı.\n\nYüzüne baktım. Sen benim kişi halimsin. \nKim, kimi nasıl suçlaya? \n\nVesselâm, veddua, vel muhabb.."
    },
    {
      "id": 993492918577,
      "filename": "3d217fc6-278a-4128-b127-b2904e1b07f5.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \nBirlikte yürüyüş olur. \n\nKitaptan kuru ve yaş ne varsa bulunur. Bulunduğu nereden belli olur? Daralınca o işarete yer ver ne olur?\n\n.....\n\nBilmiyorsanız ehli zikre hatırlayanlara sorun. Birlikte yürüyüşten kastımız budur. İçimizde ne cevherler var ne cevherler uzaktan durma beri gel. Ne olur?\n\nVesselâm."
    },
    {
      "id": 157745097871,
      "filename": "3f7508ef-8fbd-40f1-9f38-8baf45d557c6.txt",
      "text": "Merhabalar Güzeller Güzelim \n\nİftar Sonrası ... Rahatlığından Selam Olsun Hanelerinize Şimdi ...'nın açtığı kapıdan Cenab-ı Mevlevi Rubayisinden doğan zevkle iki lafın belini kıralım. İnsan inceldiğinde, suyun düğümü çözüldüğünde, kaynağına dindiğinde doğanlar doğar ve kendi ana diline, ana sütü gibi temiz diline boyayarak onu dünya perdesinde gösterime çıkarır. Bu tür kelamlar ister doğudan ister batıdan hepsi haktır, nutku haktır, söyleyen haktır. İmanımız vardır.\n\nLakin daha sonra söylenildiği mecliste de o titreşim hem ahenk olduğu için oradakilerde gaş yü mest olur. Yani cezbe iner. Cezbe toplu olarak, rahmet toplu olarak iner. Orayı kendinden geçirir.\n\nAma daha sonra bunu naklettiğinde suyunun suyu, suyunun suyu, hele ki senin ana dilin değilse, işte latince gibi, farsça gibi, arapça gibi, urduca gibi, bu artık tesirini kaybetmeye başlar. Artık tercüme okuduğunuzda da tercümanın aldığı zevk kadar nasiplenebilirsiniz. Bu yüzden biz her peygambere, her peygamberi kendi kavminden, kendi diliyle gönderdik. Ayetini biraz daha geniş almak lazım, geniş okumak lazım.\n\nYani biz Şeyhül Ekber'den, Cenab-ı Melevi'den, Ramona Maharşi'den, Doğu'dan, Batı'dan zevkleniriz isimlerden. Ama önce o manayı kendi toprağından çıkarmak, kendi suyuna ulaşmak gerekiyor. Yani yoksa o kalıntıyı izleyerek merkeze varamayız. Ne demek istiyorum?\n\nBiz bütün okumaları, dışarıdan bütün okumaları bırakıp, kendi kuyumuzdan su çıkarmak için vur kazmayı dağ feryat ahengiyle, tek gündem bu olarak kendimize düşersek, ondan sonra telefon fihristi okusak, polyanla okusak, hakikat suyu çıkarabiliriz. Eğer bu topraklarda Cenab-ı Yunus Niyazi Misri varsa, en yakın zevkte bize oradan ikram olunacaktır. Çünkü bu toprağın, bu iklimin havasından, suyundan, kokusundan doğal olarak o çiçek bitmiş. O çiçeğin tesiri bir başka olacaktır.\n\nBiz de sessizliğe kıydık, manayı biraz bulandırdık. Ama sizin imbikten geçmiş gönülleriniz, bu irfan tohumunu almaya müsait. Vesselam veddua vel muhabbe.."
    },
    {
      "id": 961804389518,
      "filename": "4283d703-078f-47b2-ae99-3bb34b0298b1.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nTaze rüyadan akanlar var durur plakaya yazmış 06 ece bilmem ne durur içerde ağlıyor plakamı verdim lan sana mahvettin beni ece, yani arabayı senin kullanman için bir yerden bir yere nakletsin diye verdiler sen yapıştırdın ona bir ilişki bir faaliyet bir nesne neyse ne sonra taşıyıp duruyorsun bağlanmayınca yükü olmayınca rahat oluyor bu hayat geçici bir enstrüman beden zihin adresimiz öyle kalsın güzeller güzeli"
    },
    {
      "id": 932785562759,
      "filename": "44f831a8-16d9-43d1-aaf2-ccd0a355a368.txt",
      "text": "Merhabalar güzeller güzeli. \nKalbi açtığımız gibi kalbe değen bir nefesle kendine gelen sözü açmak, açık sözü olmakla ilgili bir zevk var burada. Nihayetinde herkes saçının altında kel ama biz insanların her bir tavrının altında sevilmek arzusu, her öfkesinin altında iyileşecek bir yara ve her üzüntüsünün altında yeterince zamanı kalmadığı korkusu olduğu sürece, gerçek kimliğimizi gizlemek, asıl varlığımızı örtbas etmek için ziyadesiyle enerji harcamaya, tükenmeye devam ederiz. Açık sözlü olmak konusunda tereddüt ettiğimizde hiç farkında olmadan üstümüze bir şeyler giyiyor.\n\nBizi dünyayı olduğu gibi hissetmekten alıkoyan bir zırh tabakası kuşanıyoruz. Bu ince tabaka üzerimize öyle bir yapışıyor ki çıkarmayı hatırlamadığımız sürece neşeli olma ihtimalini azaltan bir yalnızlığın, bir adanın başlangıcı oluyor. Bu durum bir şeye her dokunuşumuzda elimize eldiven giymeye benziyor. Sonra elimizde eldiven olduğunu unutup hiçbir şeyi tam anlamıyla gerçek gibi hissedemediğimizden yakınıyoruz.\n\nBu şekilde her gün bunları yaparak karşılaştığımız zorluk, işte dünyayla baş edebilmek, dünyayla karşılaşabilmek, dünyayla yüzleşebilmek için üstümüze bir şeyler giyinmek değil. Kapının kolunun soğuk, arabanın ıslak, o yaprağın nemli ve bir başka candan gelen veda bu sesinin yumuşak ve tekrar edilemez olduğunu hissedebilmek için, tam hissedebilmek için giyindiğimiz benlik kabuğunu soyunmaktır. Bunun için nefeste bir talim olabilir. Nefes alırken, yavaşça nefes alırken, her bir soluğun varlığımızı, tutumumuzu, ruh halimizi, geçmişimizi, giyindiğimiz ne varsa, onları soymasına izin verin.\n\nYavaşça nefes alırken, giysilerinizin altındaki teninizi hissedin. yavaşça nefes alırken, ten kaplamasının hemen altındaki varlığınızı hissedin. Vesselâm."
    },
    {
      "id": 370627629711,
      "filename": "46a1486a-f123-44fc-bac8-c462624e964c.txt",
      "text": "Çün bilinmez vücudum yok ateşi nem yandırır. \nÇün bilinmez vücudum yok ateşi nem yandırır.\nÇün bilinmez vücudum yok ateşi nem yandırır.\nÇün bilinmez vücudum yok ateşi nem yandırır.\nÇün bilinmez vücudum yok ateşi nem yandırır.\n\nSelamun Aleyküm ve Rahmetullah"
    },
    {
      "id": 242438659705,
      "filename": "47bcd528-4f51-4a5c-8a27-d1cf8e230909.txt",
      "text": "Selam selam. \n\nSadhezar aferin bergambat. Derde binlerce kez aferin olsun. \nBizde acı kutsaldır.\n\nÇünkü bu biyolojide bir yerde bir ağrı varsa biyolojik akışa ters bir arıza var demektir. Onu takip ederek kaynağa inerek bedeni rahatlatabiliriz. Aynı şekilde psikolojide de bir boşluk hissi, bir can sıkıntısı, bir huzursuzluk, bir stres, bir depresyon varsa biz ne yapıyoruz hemen? İsimli, resimli dünyadan bir faaliyet daha, bir ilişki daha, bir nesne daha alıp ağrı kesici olarak bu boşluğu doldurmaya çalışıyoruz.\n\nAslında o psikolojik bir ağrı, o ağrının çaresi bir şeyler daha almak değil isimli resimli dünyadan, bir şeyler daha bırakmak, bırakmak, bırakmak Vesselâm."
    },
    {
      "id": 564884851986,
      "filename": "47ee1acd-5f80-4a2c-afc3-29982d660fb6.txt",
      "text": "Batınla zahir arasına her nefes bir köprü kurulur. \nAltında gayya bulunur. \nDüşenin parçası bulunmaz. \nKöprüde her an bir devir olur. \nÖnümüzde her an bir seyir olur. \nDireksiyonda duranı tutan olur. \nEli görünür, yüzü görünmez. \n\nCümle canlara gönül dolusu selamlar olsun.\n\n"
    },
    {
      "id": 965491487788,
      "filename": "4961f7b6-655e-413a-98ee-e193589e5ea9.txt",
      "text": "Merhabalar, güzeller güzeli. \nSelam olsun hepinize. \nSelamet dolsun hanenize. \n\nBu ışık cümbüşünde hiçbir renge, özelliğe, sıfata ben benim etiketi yapıştırma.\n\nHer kim kendini bir özellikle tanımlarsa o özelliğe göre sınanır. İmtihana tabi tutulur. Sen akışta bir an pembe renk çıktı diye ben pembeyim dersen pembenin zıddı olan bir renk gelir mor. Bakalım pembe kalabiliyor musun diye adama sağlam kor.\n\nO yüzden akan ile ak geçen ile geç. Öyle bir şey göründü de takılma. Vesselâm."
    },
    {
      "id": 638701394418,
      "filename": "5182bdb4-ebc0-46d6-afc7-1e96d0c9da8a.txt",
      "text": "Merhabalar, merhabalar güzeller güzeli. \n\nKendini bir şey sanıp, Rabbini de bir şey, ayrı bir şey sanan okumalara yönelik Cenab-ı Mevlevi'nin Mesnevi manevisinde pek müfid, pek muhtasar bir hikaye vardır. Üç aşağı beş yukarı şöyle demeye gelir. Çoban ve Cenab-ı Musa.\n\nHz. Musa bugün yolda bir çobana rastladı. Çoban hafiften bir sesle, şöyle kendi kendine konuşuyordu. İçinden yüzüne karşı.\n\nEy kerem sahibi olan Tanrım! Neredesin ki sana kul kurban olayım? Çarığını dikeyim, saçını tarayayım, elbiseni yıkayayım, bitlerini kırayım. Yüce Rabbim neredesin sana tuz, sana taze süt sağayım? Bütün keçilerim sana kurban olsun deyip döküyordu.\n\nCenab-ı Musa sordu, ikilikte dolaşan. Kiminle konuşuyorsun sen? Dedi. Çoban, yeri göğü evirip çeviren Allah'ımla konuşuyorum.\n\nMusa çobanı azarladı. Bu yaptıkların yanlış. Allah haşa insan mıdır ki ona böyle bu şekilde hitap ediyorsun? Çobanın, çobanın dünyası yıkılmıştı.\n\nNe yapacağını bilemeden başını alıp gitti, çöllere doğru ağlayarak koşmaya başladı. Çok geçmeden Cenab-ı Musa'ya kalbinden şöyle bir hitap geldi. Ey Musa, senin görevin insanları benden uzaklaştırmak mı yoksa bana yakınlaştırmak mı? Neden o saf değil kulumuzu bizden ayırdın?\n\nBiz söze dile bakmayız, gönle hale bakarız diyordu. Cenab-ı Musa tekrar çölün yolunu buldu, çobanı buldu, müjdeyi verdi. Rabbi ile dilediği gibi konuşabileceğini söyledi. ...\n\nEvet, dünyaya Allah'ı bir türlü sığdıramayan yerlere, göklere, tenzihle konduramayan bu zihniyete böyle bir hikayeyle tatlı bir şefkat tokatı geliyor aslında. Halbuki yegane varlığın türlü renklerinin, türlü huylarının her an sahnemizde görünen şen, olay, oluş, akış olarak açığa çıktığını belirdiğini biz artık tatlı tatlı biliyoruz. O halde şimdi olanı kucaklamak, onu kucaklamak demek.\n\nBir kere kucaklayış olduğunda kim kimdir fark etmez. Onu dinlemek, bu anı olduğu gibi kulak vermek, şu anda olana kulak vermek demek. Allah'a dinlemek, bir kitaptan onun ayetlerini okumak sadece iki kapağın arasında mahsus bir şey değil. Şu anda olanı olduğu gibi dinle, yargılamadan kulak ver.\n\nDinleyiş olduğunda, bu söz akışı olduğunda kim kimdir fark etmez. Peki Allah'a aşık olmak, olana aşık olmak demek. Bir kere aşk olduğunda, olup durur elhamdülillah. Aşku niyaz eyleriz.\n\n"
    },
    {
      "id": 738122936305,
      "filename": "52e75c7e-f80c-4685-8f94-ea9b3a2e807a.txt",
      "text": "Herkese merhaba. \nŞimdi madem filmden açıldı perde geçenlerde izlediğim Nuri Bilge Ceylan'ın son filminde Kuru Otlar Üstüne filmi tartışmak istemiyorum. Ama sağlam bir numara vardı. 4. duvar numarası diyorlar buna.\n\nIşık oyununda malum sahne oyunun döndüğü tezgah. Üç tarafı duvarla çevrili bir tezgah. Bu tezgahın tam karşısında 4. duvarda seyircinin olduğu bir yer var. Seyirciyle filmi birbirine katıştıran karıştıran patlamalar ışık patlamalarının olduğu bir numara bu.\n\n4. duvar numarası. ... Filmde böyle duygusal tansiyonun en yükseldiği yerde karakter, ana karakter Samet odadan ayrılıyor ve elini yüzünü yıkamak için banyoya geçiyor. daha sonra filmden çıkıp filmin çekildiği seti gösteriyor yönetmen. Yani işte sette dolaşıyor, ışıklığın arasında geçiyor.\n\nTam böyle filme kendini kaptırmışken seyirci birden ne oluyor işte bir yerde bir montaj hatası mı var filan oluşuyor. işte 10-15 saniye sonra Samet yeniden şeye dönüyor. Sahneye dönüyor.\n\nYani filme devam ediyor. Bu çok sağlam bir espri. Yani bunu çok iyi okumak lazım. Yani hani bazı oyunlardan artık sıkıldım oynamaktan, seti terk etmek istiyorum filan der ya şeyler, oyuncular.\n\nhatta işte geldiği bu filme geldiğim ilk dakikadan, bu şehre geldiğim ilk dakikadan, bu dünyada gözümü açtığım ilk saniyeden beri gitmek istiyorum, ayrılmak istiyorum. Burada da yönetmen aslında o duygusal tansiyonun en yükseldiği yerde bu özdeşleşmeyi kırmak için. Bak burada bir film oynuyor. Yani bazı yönetmenler o filme kendini olabildiğince kaptırmanı, hikayenin gerçekliğinde kaybolmanı, işte karakterle duysal bağlar kurmanı filan ister.\n\nAma bu bizim topraklardan çıkan böyle bir güzel, Nur Bilge Ceylan, bu özdeşleşmeyi kırmak için ya bak bu eninde sonunda bu film yapay bir şey. Yani biz bunu uydurduk. Bu bizim hayalimiz. Ondan sonra işte bak şimdi de filmden çıktık, sen çok kaptırmıştın kendini.\n\nİşte bu gördüğün ışıklar, bu sahne dekorlar filan bunlar. Kurgu şeyler. Sinema dediğin şey böyle kurgu, hayal mahsulü bir şey zaten. Bunu anla önce ama sonra yeniden dönüyor.\n\nBuna rağmen filmle ilişkiyi bozma, akıştan kopma. Ondan sonra buna bir güzel devam et zevki okundu. Bilmiyorum. Şimdi de bunları söyletti.\n\nElbet bir araya merhem edecektir. Vesselâm."
    },
    {
      "id": 160234393666,
      "filename": "54038e00-9015-403e-8338-b4ae3d9a0497.txt",
      "text": "Evet, bir cuma sonrası. Herkese merhabalar. Bu ağacın ne ağacı olduğunu bilene bir ödül var. Cuma günü bize okunan ayette Onlara cennet nimetleri tarif edilirken orada ne bir boş söz duyarlar ne de yalan.\n\nAma orada yalan yok demedi. Onlar duymazlar dedi. Her konuşandan konuşanın hak olduğunu bilince hakkın boş sözü olmaz, yalan sözü olmaz. Onu tabir etmesini, o dünya rüyasını tabir etmesini de biliriz elhamdülillah.\n\nGönül bahçemizden gönül bahçenize gönül dolusu selamlar, dualar, muhabbetler."
    },
    {
      "id": 556080797962,
      "filename": "550175bb-bd1a-43d1-878b-08c23b42e1a5.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHanım elleri içinden selam selam olur. Ne var ne yok diye bir soru duyulur. Ne yok kısmı zihnin işi.\n\nAkışta bariz bir şekilde görünen, çalışmayan bir şey varsa, bir nesne, bir ilişki, bir faaliyet, zihni dinleyebilirsin. Sana iyileştirme için pek çok öneri sunar. Çünkü zihnin meşru işlevi ne olmadığını söylemektir. Ne var kısmı senin mevcudiyetinin, nefes aldığı yer.\n\nOrada zihne zihin konuşsa da onu dinlememek gerekiyor. Ne var ne yok. Aşk var problem yok. \n\nVesselam veddua, vel muhabb.."
    },
    {
      "id": 444276004896,
      "filename": "5952ece4-c38d-4f1c-83ce-472ad4bbb813.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \nGüzeller güzeli. \n\nBiz hiç fark etmeden gelip geçen o an, o cap canlı olan dışında hayatın tamamen bir anıdan ibaret olduğunu fark ettik mi? O şarkıyı bir hayat şarkısı olarak tutabiliriz. Coşkun sabah söylüyor, anılar anılar. anı dondurman anımız ağlamasın Vesselâm.\n\n"
    },
    {
      "id": 935257595583,
      "filename": "5ace0f21-3276-42fc-bbab-5d29f20f48fd.txt",
      "text": "Merhabalar. Kikao'nun çok beğendiğim bir haykısı var. Aşağı yukarı şöyle demeye gelir. Annesinin rehberliğinde yürüyen kör bir çocuk, kiraz çiçeğinin güzelliğine hayran oluyor.\n\nKör bir çocuğun çiçekten ya da öten kuştan ne anladığını kim bilebilir? Peki herhangi birimizin kendi körlüğümüz içinde ne gördüğünü kim bilebilir? Tabi bu arada şu yanılgıya da düşmemek gerek. Hepimizin kendini has görme yeteneği var.\n\nAma bunun yanı sıra belli bir noktada kendimize has körlüğümüz de var. Korkularımız var. Korkularımız yüzünden nasıl körleştiğimizi düşünün. Belki yükseklik korkumuz var.\n\nYükseklik korkumuz varsa engin bir bakış açısının sunabildiği tevazuya, açıklığa karşı körüz demektir. Bazılarımız örümcekten korkuyor. Örümcekten korkuyorsak örümcek anın ihtişamına, düzenine, tehlikesine karşı körüz demektir. Dar ve küçük yerlerden korkuyorsak, ani yalnızlığın gizemlerine karşı körüz demektir.\n\nİhtirastan korkuyorsak, bir olmanın verdiği tarifsiz huzura karşı körüz demektir. Değişiklik korkumuz varsa, yaşamın bereketine, zenginliğine, ölüm korkumuz varsa bilinmeyenin gizemine karşı körüz demektir. Ve bir şeyden korkmak, tamamen insani bir duyguysa, kör olmakta kaçınılmazdır. Bu, her birimizin üstesinden gelmek için mücadele etmesi gereken bir şey değil mi?\n\nBunu hatırımızda tutarak, Kikao'nun küçük şiirinin ders alınacak içsel bir mesele olduğunu söyleyebiliriz. Hayatımızın gidişatı içinde zaman zaman hepimiz tökezler ve ayağa kalkmak için uğraşır. İlişkilerimizde hayatın saklı birliğinin zerafetinde inişler, çıkışlar yaşarız elbette. Yaşadığımız ilişkiler sayesinde sık sık olayların birliğine tek bir elden çıktığına eş zamanlılıkla, tesadüfle bizzat şahit oluruz.\n\nBunu hayatımızın gidişatı içinde sırasıyla o kör çocuk, sevecen bir rehber ve ne öğrenmemiz gerekiyorsa, onu öğrenene dek ne diye adlandıracağımızı asla bilemediğimiz masum bir çiçek olarak defaatle yaparız. Hadi şimdi bir oyun oynayalım. Gözlerimizi kapatıp Kikao'nun kısa şiirini üç kez tekrarlayın. Nasıl da o şiirimiz, \n\nAnnesinin rehberliğinde yürüyen kör bir çocuk, \nKiraz çiçeğinin güzelliğine hayran oluyor.\n\nİlkinde bu şiiri her tekrarlayışımızda, her seferinde farklı bir kimlikle özleştirmeyi deneyeceğiz. İlkinde yavaşça nefes alıp, göremediği çiçeklere gıpta edip, hayranlık duyan, kör bir çocuk olun. Burada biraz kalın. Şiiri tekrarlayın.\n\nİkincisinde, derin bir nefes alıp, çiçeğin güzelliğini paylaşacak, ne var ki asla kendisi gibi yaşayamayacak, çocuğuna rehberlik eden, sevgi dolu bir anne olun. \n\nve üçüncüsünde, hiç düşünmeksizin derin bir nefes alıp, gören ve göremeyen iki kimliğin dışında, çiçeğin bizzat kendisi olun. aşk olsun, güzeller güzeli.."
    },
    {
      "id": 126208888154,
      "filename": "5b4cf64b-7e84-43e4-bad0-b79d40667389.txt",
      "text": "Merhabalar, Azizimin notlarından sizanları buradan paylaşmaya devam ediyoruz. Çeşitli zamanlarda meclisine gelenlerden sualleri .... \nBu yolda yürümeyi öğreten öğretmenler var mı? \n\nItlak yolunda öğretmen veya rehber bir deniz feneri gibidir.\n\nYolu aydınlatmaya yardımcı olurlar. Bu yolda biz asıl öğretmen zikir hatırlama, rememberance deriz. Itlak, oruç ve nefes değişimiyle, gıdanın değişimiyle, kişinin algısını değiştirerek kendisini hiçliğe, yokluğa var olmayan gizli hazineye yönetmesidir. Bu yolda yürüyenler her şeyi kendileri yapar ve yalnız yürürler.\n\nHer kuş kendi kanatlarıyla uçar. Bu yüzden mi ıtlak yolunda ciddiyetle ilerleyen insanlar nadirdir? \nBir insanın rehberlerini istedikleri, tutunmak istedikleri için mi? Meraklı insanlar var.\n\nBiraz ondan, biraz bundan tatmaya çalışırlar. Böyle ruhani iştahları kabarmış olan kişiler, ne bileyim bilmek öğrenmek isterler. Hiçbiri bu yolda uzun süre derleyemez. Değişiklik olsun, menüde oda bulunsun diye zikrin nasıl yapılacağını öğrenmek istiyorlar.\n\nOrucu fazla önemsemiyorlar. Asıl oruç, pazartesi, perşembe, ay takvimine baktığınızda tam ortası 13.14.15'in ve türlü bahaneler, kuvvetlidir. Itlakın geleceğe dair bir ödül vaat etmediğini, bu yolda acı çekileceğini duyduklarında korkuyorlar. Ne bileyim, kaderleri, hayatları güzel olsun istiyorlar herhalde.\n\nBunun dışındaki her şey heveslerini kaçırıyor. Bu yola başlamak için belli bir yaş aralığı var mı? Her yerde, her zaman ya da her yaşta başlanabilir. Gerçi kırkından önce gözü açılan nadirdir.\n\nAma yine de ne kadar erken başlanırsa o kadar iyidir. Uzun bir yoldur bu. İlk meyvelerin alınması 8-10 sene sürer. Bu yola başlamak için herhangi bir gereklilik, şart var mı?\n\nItlak yolu ile haşır neşir olan insan, dünyasal algının ötesine geçme potansiyeliyle doğmuştur. Ve görünenin ötesinde bir şeyler arar. mensubu oldukları din, ırk, sosyal ve ekonomik durumlarının bununla uzaktan yakından hiçbir ilgisi yoktur. Bu yolda inancın rolü var mı?\n\nİnanç, dindir. Akılda sorgulama, dinde ise inanç vardır. Bunlar iki insani kurumdur, insan içindir. İnanç, yani din, sorgulamayı pek sevmez.\n\nSorgulama, yani akıl da dini pek sevmez. Batıda Rönesans sırasında bu ikisi, din ve akıl arasında kutsal olmayan bir çeşit evlilik gerçekleştirilmiştir. Batıda teknolojinin gelişmesi biraz da buna bağlı. Ama Batı bunu tüm dünyayla paylaşmadı.\n\nÇin ve Rusya'da komünizmine kısmı bir Rönesans meydana geldi. İslam'da ise Rönesans gerçekleşmedi. Ve bu birçok soruna yol açıyor. Atalar dini ağır geliyor.\n\nGerçek değişimin meydana gelmesi yaklaşık ne kadar sürer? İlk aşama kişiden kişiye değişmekle beraber 7-8 bazen 10 sene kadar sürer. Namzet, kendine talip can, oruca, zikre ve zihinsel ızdırava başladıktan bir ya da iki sene sonra belli bir değişim olur. Çok dert çekenler de bu değişim diğerlerinden çok daha hızlı meydana gelir.\n\nÖnceleri bir çeşit dejavu deneyimi ve ön sezi dediğimiz hissi kablel vuku olarak başlar. ve hızla hayat bir hayale dönüşmeye başlar. Hayat rüya gibi olur. Rüyalar hayat gibi olur. Ne gerçek ne değil karışır.\n\nBaşlarda bu deneyim bir gelir gider. Sonra oturur. Peki neden bu kadar uzun sürüyor? Çünkü insan algısının oluşması milyarlarca yıl aldı.\n\nEh kırılması da zaman alır. İlk çatlak oluştuktan sonra sızıntı başlar. Gerisi kolaydır. Bu kırığın oluşmasıdır 7-8 sene süren.\n\nYani fenai efal. Alemde iş birliği var zevki. Bu aşama en zor olanıdır. Ondan sonra ki Allah'a ....\n\nFenai sıfat. Bütün huylar kendi huyu. Öteye geçmek son aşamadır. Fenai zat.\n\nHer vücutta mevcut. Afakta, enfüste, hareketli ve sükunda. Kendisidir bizzat. Ama birinin bu zevk ve onura nail olması parlak bir olaydır.\n\nBuna beka denir. Yani yok oluş sürecinden geçmeden alışkanlık ve davranışlarımızı değiştirmek mümkün değil midir? \nİnsan, gündelik algısı yüzünden derin bir varlık komasındadır. Bu algısıyla aynı bir ipek böceği gibi bir koza oluşturur kendine.\n\nKendini bir kozaya hapseder ve içinde ölür. Karanlıkta doğar, karanlıkta yaşar, karanlıkta ölür. Ne ilginçtir ki ipek böceğinin de gerçek hayatta, gerçek hayatta, yani dünya hayatında, optik yanılsama hayatında ... yoktur. İpek böceği doğar ve ölür.\n\nİpek böceği doğar ve ölmeye başlar. Yaratılış, ego, diğerleri, zaman, mekan, akıl, duygular, Allah, yaratılanlar, doğum, ölüm, evren, hepsi insan algısının mahsulüdür. Davranışlar sadece özün gölgesi olduğuna göre, gölgeyi değiştirmeye yönelik çabaların hepsi nafiledir, boşunadır. Ego'yu nasıl tanımlıyorsunuz?\n\nEgo, benlik, kişinin algısıdır, düşüncedir, vehimdir. İnsan algısı, insanın algısı sadece bu benlik yanılgısından ibarettir. Bir beni benimser ve bütün yumağı bunun üzerine örer. Pamuktan bir yumak.\n\nİnsanların düşündüğü, duyumsadığı ve hissettiği her şeyin kaynağı egodur. Bir ben adına yaşar, onu mutlu etmek için iş yapar, onu cennete sokmak için dine gireriz. Bu benliğin öncesinde ve sonrasında sonsuz sayıda algı seviyeleri vardır. Ama bu algıların hiçbiri tüm gerçeği kapsamaz ya da yansıtmaz.\n\nAlgımız başka bir seviyeye geldiğinde mevcut benlik algımız yok olur. \n\nFena ve kurtuluş eş anlamlı mıdır? \nFena, erimek. Çayın şekerde erimesi gibi.\nEvet, şeker için kurtuluş. Kurtuluş kişinin kendini egosundan azat etmesidir. Her ikisi de benliğin yok oluşunu ifade eder. Bir düşünce balonu doğar, bir bulut gökyüzünde belirir ve kaybolur.\n\nYok oluş, benliğimizi var olmayan, var olandan olmayana götürür. Hiçlik olmadan tasavvuf kanatsız bir kuş gibidir, yerden yükselemez. Ne yazık ki hiçliği temel almayan tasavvuf teorilerinin hiçbiri edebiyattan öteye geçmez. Hiçliğe erişmek vücutla ilgilidir.\n\nCenab-ı Mevlevi'nin dediği gibi, varlık yokluğa erişme aracıdır. Yokluğun diyeti, varlıktır. \n\nVarlığı nasıl tanımlarsınız? \nVarlık bizim bu vücut dahilindeki algımızdır.\nBu vücudun ürünü olan algımız değiştiği anda, dünyamız da tamamen değişir. Rüyalarımızdaki gibi vücutsuz olduğumuzda, vücutsuz iletişim kurarız. Vesselâm."
    },
    {
      "id": 440583203455,
      "filename": "5d965808-616f-4200-838e-c15f0abf8347.txt",
      "text": "İtlak yolunun temel ilkelerinden biri, yeryüzünde insan olarak yaşamanın nedenli olağanüstü bir şey olduğunun değerini bilmemizi emreder. Burada tüm bilincimizle su içen, hayatın yükünü taşıyan kişiler olarak bulunduğumuz gerçeğini büyük bir minnetle hissetme fırsatının sunulması gerçekten de hayatın güzelliğidir. Bizi insan eden sensin, şükür ya Rabbi dedirtir. Bu zevkte karıncaya ve ceylana, solucana ve kelebeğe, köpeğe ve boğaya, şahine ve yalnız vahşi bir kaplana, yüz yıllık bir meşe ağacına ve bin yıllık bir okyanusa dikkatle bakmamız istenir.\n\nBilinç, başka hiçbir yaşam formunda olmayan, biz insanlara bahşetilmiş bir ayrıcalıktır. Bu zevk bunu anlamamızı ister. Bu zevk, yeryüzünü meydana getiren sonsuz ve zengin çeşitlilikte bitki, hayvan ve madenleri tanımamızı, hayatın çok küçük bir parçasının insan olmak dediğimiz, insanlık imkanı bildiğimiz, manevi farkındalığa sahip olduğunu bilmemizi ister. İşte bizim farkındalığın derinliklerinden yükselip, bunu size ifade edebilmem, sizin de tam da şu anda bunu algılamanız değerli varlığımızın bir parçasıdır.\n\nNe bileyim, siz bir karınca olabilirdiniz, ben de bir karınca yiyen, siz yağmur, ben bir tuz parçası olabilirdim. Ama şu anda ve içinde bulunduğumuz bu mekanda insanoğlu olmak, olağanüstü niteliklere sahip olarak yaşamak, bunu çok normal bir şeymiş gibi kabullensek bile aslında bu bize bahşedilmiş bir nimettir. Yani değerli insan varlığı dediğimiz şey eşsizdir. Peki yeryüzünde adım atmakta olan en nadir yaşam formlarından biri olduğumuzun bilincinde olarak bugün ne yapacaksınız?\n\nKendinizi cümle varlığı nasıl taşıyacaksınız? Ellerinizi kullanarak ne yapacaksınız? Neyi, kimi isteyeceksiniz? Neyi hatırlayacaksınız?\n\nYarın ölebilir ve bir karıncaya dönüşebilirsiniz. Gelecekte birileri size kötü sürprizler yapmaya hazır oluyor olabilirler. Ama bugün kıymetli, ender bulunan ve farkındalığa sahip olan bir canlısınız. Bu farkındalık bizi müteşekkir olmaya yönlendirir.\n\nTereddütü faydasız kılar. Müteşekkir ve farkındalığa sahip canlılar olarak kendinize neyi öğrenmek istediğinizi sorun. Şu an ne hissediyorsunuz? Onu söyleyin.\n\nŞu an neyi seviyorsanız onu sevin. İşte birkaç tavsiye. Mümkünse dışarıda bir yere ya da bir pencere kenarına oturup çevrenizde bulunan diğer yaşam formlarını, kendi halinizin diğer ifadelerini dikkatle gözlemleyin. Yavaşça nefes alıp karıncayı, yaprağı, bir kargayı, ufak serçeyi, bu yaşam formlarının sizin yapamadığınız neleri yapabildiklerini düşünün.\n\nMesela şu karşınızdaki duvar ne kadar sabırlı değil mi? Çakıl taşını, bir parça ağaç kabuğunu ve oturduğunuz banka düşünüp, nefes alışverişinize odaklanıp onların yapamadığı neleri yapabildiğinizi düşünün. Yavaşça ayağa kalkıp, gözlerinizi açıp, insan olmanın güzelliğini hissedin. Şükür Ya Rabbi Ya Rabbi, bizi insan eden Sensin.\n\nVe artık yeni güne ancak bir insanın yapabileceği bir şeyi yapma niyeti ve bilinciyle başlayın. Zamanı geldiğinde bunu derin bir hürmet ve müteşekkir olma hissiyle yapın. Teşekkür ederim."
    },
    {
      "id": 516494496228,
      "filename": "5dba7ece-bf20-438b-bbba-b95d59e66eeb.txt",
      "text": "Orta namaz vaktinden selam olsun cümlenize. Bir güzel nakış sahibi yolda. ... ilk prensibi huş der dem. Her demde agah olmak, uyanık olmak, farkında olmak.\n\nBu çok ince bir zevk. Bu zevkle demlenirken tercüme eserde buna münasip bir bölüme tesadüf ettik. Teberrüken bunu da paylaşmak isteriz. Hani en küçük hareket bile bir göz kırpman, bir iç çekmen, elini kaşıman bütün bir evrenin eylemidir.\n\nOlan budur demiştik ya. İncir ağacının altında aydınlanan ... bununla ilgili bir merakibi var. Bir gün buda öğrencileriyle yürüyor. 5 öğrencisi var etrafında.\n\nDerken başına bir sinek konuyor. O esnada da öğrencileriyle konuştuğu için dikkat etmeden, lalettayin bir şekilde mekanik bir tepkiyle elini sallıyor. Sinekle uçuyor gidiyor. Hani sineği kovalarız ya yüzümüzden.\n\nO tür bir eylemde bulunuyor. Sonra birden duruyor. Gözlerini kapıyor. Öğrenciler tabi ne olduğunu anlayamıyorlar.\n\nHepsi birden sessizleşiyor. Değerli bir an çünkü. Derken yüzü aydınlanıyor budanın. Yavaşça elini kaldırıyor.\n\nVe bir kez daha sanki sinek hala oradaymış gibi elini anlana götürüyor. Öğrencileri sual ediyor. Ne yapıyorsunuz? Sinek uçtu.\n\nAma şimdi elimi bilinçli olarak hareket ettiriyorum. Az önce bilinçsizce, farkında olmadan, mekanik bir tepki olarak yaptım. Bir bilinçli olma fırsatını kaçırdım. Kendimi sizinle yaptığımı konuşmaya öyle kaptırmışım ki, elimi mekanik bir şekilde hareket etti.\n\nBilinçle hareket etmiş olmalıydı. Şimdi olması gerektiği gibi hareket ettiriyorum. İşte budanın yolunda kastettiği zevk, böyle küçük eylemlerin, küçük jestlerin, hareketlerin bile farkındalıkla dolmasını sağlayacak kadar uyanık olmak. Mesela dişlerinizi fırçalarken dikkat edin.\n\nÇoğu zaman orada değilsiniz. Bu zevkin bir hediyesi olarak dişlerinizi fırçalarken bizim nefesimizin farkındalığına Allah, Allah, Allah nefes oyununa bir davet edelim bakalım sizlere. Orada mısınız, değil misiniz? Cümlenize aşk-ı niyaz eylerim."
    },
    {
      "id": 920442461873,
      "filename": "5e567a1b-5837-4ef4-80df-eec588a74bdb.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nGerçek şu ki, sadece karanlıktaysan ışığı bulabilirsin. Derdi düştüysen, darda kaldıysan, çıkmazdaysan, hepimizden daha çok yakınsın ışığa. Sürekli olan fark edilemez.\n\nYediyi çevirirsen sonsuz eder. Yedi gün tok dursan tokluğu bilemezsin. Bir gün orucun tadına bakman lazım. O bir gün sana diğer haftanın lezzetini tattırır, Vesselâm"
    },
    {
      "id": 564563655252,
      "filename": "5e8353df-e9fa-4b28-8e59-218f43340326.txt",
      "text": "Ölüm gibi bir şey oldu \nAma ben ölmedim"
    },
    {
      "id": 499557316477,
      "filename": "5fc481c0-f083-4a18-afee-ed0464909bec.txt",
      "text": "Merhabalar, gün ortasından. Şimdi bu insan denen üç boyutlu yapının beden, zihin, ruh katları olan sarayın kullanım talimatı basitçe böyle doğmuştu. Cihazı açın, kanalı ayarlayın, gerisini yayına bırakın. Buyurun siz de izleyin, dinleyin.\n\nŞimdi bu üç adımı birlikte yürüyelim isterseniz. Uzatalım elimizi. Cihazı açın. İnsan sadece şimdi burada kullanışlıdır.\n\nBeden şimdi nefes alabilir. Zihin şimdi düşünüp, duyguyla tetikleyip eylem açığa çıkarabilir. Dolayısıyla cihazı açman demek, şimdi burada olman demek. Burundan geçen havayı, ayağının bastığı yere oturuyorsan ... o sertliği hissetmek.\n\nŞimdi buradaysan cihaz açıktır. O yüzden tesbih tanelerini sayarken arada bir şimdi buradayım, şimdi buradayım diye geçirebilirsiniz. Elinizin eline değdiğinde o teması, o sertliği, yumuşaklığı hissedebilirsiniz. Şimdi buradaysak cihaz açık.\n\nKanal ayarlayınız. Kanal ayarlamak, ağzı ıslak tutmak demek. Allah Allah. Allah Allah. al...\n\nAllah Allah al... Görünen bütün işlerde fail, özne kendisi, bütün renklerde renklenen kendisi, bütün vücutlarda mevcut kendisi. Yani bunun içinde senin varlığın, senin hayatın, senin işin yok. Olan ne?\n\nBüsbütün hayat oluyor. Bu hayat içinde şu anda olan işi, deneyimi bölüp, bir sınıflandırmaya tabi tutup üzerine etiket yapıştırdığımızda bir kasılma, bir kabs hali yaratıyoruz. Ki bunun adı kişi hali, ego nefis. Kasılmadan önceki halimizle açık oluyoruz.\n\nYani o zaman ne yapıyorsun diye sorsa birisi ne diyeceğiz? Oluyor bir şeyler. Ne oluyor? Hayat oluyor.\n\nBen çay içiyorum, temizlik yapıyorum falan filan. Bunlar kasılma, bölünme, sınıflandırma, etiketlendirme halleri. Oluyor. Büsbütün hayat oluyor.\n\nBu da neydi? Bu zevkte neydi? Kanala ayarlama meselesi. \nAllah Allah.\nAllah Allah. \nAl... \nBurada tekerlek dönmeye başlıyor. Cihaz açıldı.\n\nKanal ayarlandın. Sonra ne oluyor? Gerisini yayına bırakıyorsun. Yani kuşlara üfleyen, bir ses çıkaran, ağaca üfleyen, çimene üfleyen, çiçek açtıran, okyanusları yerinden oynatan güç bu bedeni de zaten kurmuş.\n\nBu adresten de ne yapılacaksa zaten yapıyor. E iş Allah'ın işi ise derdi de işin sonunda bize düşmüyor. Biz de ne yapıyoruz? Geriye çekilip izliyoruz.\n\nBu bedenden açığa çıkan bu sesi, bu kokuyu, bu tadı biz de izliyoruz ki seyrine doyum olmuyor.\n \nVesselâm, veddua, vel muhab.."
    },
    {
      "id": 423552584176,
      "filename": "60546ec6-d103-4523-a739-bc4820e876ce.txt",
      "text": "Cümleten hayırlı pazarlar ola amasranın dik kayalıklarından dik yamaçlarından hepinize gönül dolusu yeşil dolusu mavi dolusu selamlar ola deniz bizi çağırdı biz de şöyle bir baktık gelmeden edemedik su sesi bizi buyur etti. \n\nİş bu taze nefesle cümle canlara ferahlık ikram oluna \n\nTertemiz durusu da yıkanmak kendimize gelmek nasip ola vesselam"
    },
    {
      "id": 801485195538,
      "filename": "60ff5416-ff10-4f4d-8cf3-aae914baad53.txt",
      "text": "Selam Selam Olsun,\n\nBolluktan, bereketten bahsedince bir buğday anlarında nefeslendik bir gölgenin peşinde hici yeni yılımızda rüzgara boyun eğen Bereket timsali başak taneleri 1'e 700 veren Her bir hanemize Gönül hanemize buradan bereket yağsın. Bir de hatırlatmış olalım Un, tuz, şeker almayı unutmayalım \n\nSelam Selam Olsun.."
    },
    {
      "id": 546160889448,
      "filename": "62930662-e7dc-4982-a59f-1291346b9613.txt",
      "text": "Merhabalar, Güzeller Güzeli,\nSelam Selam olsun \n\nHava Ateşli Toprak 4 Anadan süzülerek geldik ettik buraya park. \nŞimdi bir avuç nemli topraktan bir form aldık kilden yaprak yapmışlar toprak yapmışlar hepimize bir form vermişler ruhumuzu bir kalıba dökmüşler şurada ağaç burada çakıl taşı şurada ... var bunlar fırında pişirmezse ne olur ilk yağmurda parçalanır ateş dert bizi biz yapar elhamdülillah"
    },
    {
      "id": 730688301949,
      "filename": "65ded442-2862-4beb-969f-c853851c2606.txt",
      "text": "Evet herkese merhabalar. \n\nBugünkü canlı yayında bir güzeller güzeliyle daha birlikteyiz. Kendisi size birazdan hayatın sırrını verecek.\n\nBen mikrofonu ona veriyorum çünkü okulu var. Benim okulum olmadığı için nedir hayatın sırrı efendim? \n\n-Hayatın sırrı bir sır olmadığını bilmektir. Hepsi bu.\n\nO zaman toplanınlar dağılabilir mi? \n\n-Aynen. \n\nŞunu aldık mı yalnız o önemli. Ödemeyi aldık mı?\n\n-Ödemeyi almak önemli. Onu almadan vermiyoruz bir şey. Eyvallah. Bedel lazım.\n\nPeki. Hepinize çok çok selamlar. \n\n-Selamlar. Muhabbetler.\n\n"
    },
    {
      "id": 936928191761,
      "filename": "68842e12-6ecd-4da3-8546-55817e040de6.txt",
      "text": "Selamlar olsun hepinize. \n\nEzbere yaşıyoruz. Körü körüne bakıyoruz derken bir internet gezgininde sefer eylemek gibi hikaye. Kimliğinizi doğrulayıp bir sistemin başında oturuyorsunuz.\n\nİnternette şöyle bir seyran edelim diye hemen bir misafir kullanıcı oturumu açıyorsunuz ve gizli oturumda ziyaret ediyorsunuz siteleri. \n\nAncak o zaman ön bellekten daha önceki kayıtlardan değil canlı olarak sunucuda olandan çekebilirsiniz. Vesselâm."
    },
    {
      "id": 490090952097,
      "filename": "68cf3e5a-5c3f-4fe6-83bb-4b80ac66afec.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nGül kokuları. Dolar durur. Güllerle arayı iyi edelim.\n\nGüzeller güzelinin her sabah ilk sözü Elhamdül..... ....în nuşûr. Haşır toplanmak, birikmek, neşir, o birikenin salıverilmesi, dağılmak demek.\n\nKabz ve bastın diğer bir ismi. Normalde kalp de böyle bir kabzla topluyor. Bir basla açıyor, yayılıyor, salıyor. Ve bu sayede yaşam devam ediyor.\n\nHer gece onda toplanıyoruz. Her sabah onun bir ismi olarak yayılıyoruz. Haşr-u neşreyi bunda gördü. Nefh-i sur olmadan.\n\n"
    },
    {
      "id": 526384219866,
      "filename": "6af6552d-1b1a-42fe-840b-0052615255f2.txt",
      "text": "Dursun da keder, \nSen bana çal neyle, rebab; \nÇünkü yüz kerre namaz, rükû’dan iyidir. \nSevilen bir güzeli,\nKendine etmek mihrâb."
    },
    {
      "id": 752627767580,
      "filename": "6b637ffc-5a6a-45bb-9286-38a318481650.txt",
      "text": "Evet, aşkın mecazisi, hakikisi, ilahisi olmaz. Ama aşk iki beden arasında takılıp kalmaz. Ya da bir insanla Tanrı arasında gerçekleşen hayali bir kurgu olamaz. Aşk okyanusunun ancak bir damlası olabilecek kupkuru aşk değil kastımız.\n\nÖyle bir aşk okyanususun ki ne sınırım var ne sonun. Erkek ve kadının birbirlerine hissettikleri o arzu o okyanusta bir damla sanki. Gerçek aşk kendini bir mest olmuş ve fenanın çeşitli mevsimlerini geçerek çiçek açmış yüzlerde gösterir kendini. \n\nAşk benden doğmuş gibi görünüyor.\n\nİnanma, aslında ben aşktan doğdum. Bu sözde yaratılış, başlangıç ve onun hayal mahsulü olan varlık, hayatımız boyunca yakamızı bırakmayan, bizi varlık komasında tutan dar bir kap. Bir başlangıç olduğunu kabul edince, aklımız ölüm yolunda olduğumuzu kabul etmiş olur. Bundan sonra ancak ölümlü olduğumuzu inkar ederek rahat etmeye çalışırız.\n\nBizi bu çıkmaza itenin, kendi zaman ve mekana bağımlı, sınırlı algımız olabileceğinden nadiren şüphe duyarız. İşte bu ikilik, egonun, kişisel zihnin şaşılığıdır. Aşk insanları her dertten kurtaran yegane ilaç. Ölüydüm, sonra hayata döndüm.\n\nAğlayıştım, gülüş oldum. Aşk geldi, beni bitmez bir cennete saldı. Şüphesiz kendimizi üzerinde bulduğumuz bu yolculuk uzun, zorlu ve yalnız bir sefer. Cenab-ı Mevlevi'nin bir başka sözünde buyurduğu gibi, biz burada kaldıkça Allah orada olacak.\n\nRuh gelir ve gider ama bozuk para gibi hep varlığın cebinde kalır. Bu seyrimizde, bu devrimizde yokluk, zikir, oruç, inkisar, çile, dert yoluyla muhabbetten geçer. Bu yöntemler asırlar boyunca defalarca başarıyla uygulanmıştır. Bu gizli cennetin haritasını çizen birçok bilge ve ermişin ayak izleridir.\n\nAkıl, mantık ve kuru inanç insanların belli bir zamana kadar giydikleri ısmarlama kıyafetlerdir. Ve biz büyüdükçe üzerimize olmamaya başlarlar. Değişmeleri gerekir. Vesselam.\n\n\n"
    },
    {
      "id": 192207249316,
      "filename": "6c4cbcc7-72a8-43d1-a9b2-64d18feabdcd.txt",
      "text": "Bir düşün içinde bir düş, \nomzuna konsun bir kuş, \nalnına konsun bir öpüş. \n\nVe şimdi senden ayrılırken itiraf edeyim ki günlerini bir düş sayarken yanılmıyorsun. Ama ümit gitmişse uzaklara ha bir gece ha bir gün ortasında ansızın bir surette ya da bir yerde olmaksızın fark eder mi? Bu yüzden bütün gördüğümüz ve göründüğümüz yalnızca bir düş.\n\nSelam olsun o düşün bir yerinden."
    },
    {
      "id": 330446051932,
      "filename": "6dfd9db5-ad9e-436c-bfcb-2a37c9a9c129.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHer sabah ister pencereyi açtığında, ister kalabı kapıdan dışarı attığında, o açık havayla ilk temasta derin bir nefesle göğüs kafesinin şiştiğini hissederek, göğüs kafesinin genişlediğini hissederek üç tur dönüver. Dışarısı içerisini yıkasın. Hava havaya değdiği gibi, ışık ışığa değsin.\n\nİçi dışı nur olsun. Nurun ala nur olsun. Vesselâm."
    },
    {
      "id": 192297736632,
      "filename": "70d053b6-9f76-4f6c-a032-32683343b98d.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nGönüllerinizdeki güneş gözünüzden parlar durur. Ayakkabı ayağa tam uyduğunda ayakkabı unutulur. Yüzeydeki kul merkezdeki Rabbi ile bağlantıyı kurduğunda yeterince sessiz olduğunda yayın başlar.\n\nKim kul, kim Rab unutulur. Vesselâm."
    },
    {
      "id": 664715502729,
      "filename": "743f1817-10c1-4418-afa6-867d95b1111a.txt",
      "text": "Hakk'ı arar isen kalbinde ara, Kudüs'te, Mekke'de, Hacda değildir. \n\nDervişlik baştadır, tac da değildir. Kızdırmak ortadır, sacda değildir. Eğer bir müminin kalbim yıkarsan Hakk'a eyledin, secde değildir.\n"
    },
    {
      "id": 193497367402,
      "filename": "7686f29c-f65f-4c1b-825e-fcb08a6b69c2.txt",
      "text": "Cümleten merhabalar, varlığın sevincinin her sabah dilinde bir dua var.\n... \nZarardan koruyan bir dua diye yazar kitaplar. \nO isimle o isme bulanarak ki bu halde hiçbir şey dokunmaz. bana.\n\nYerde ve gökte. Çünkü o isimle seslenir duyar ve bilir. Mermerden yapılmış etek, mermerden yapılmış kuş, mermerden yapılmış bulut. Ona isim vermeyip mermer deyince nasıl tanınıyorsa, hak deyip işine baktığında da kar zarar kalmaz.\n\n"
    },
    {
      "id": 673699842477,
      "filename": "76949151-12cf-4864-b695-ae9c4cf2bd6a.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \nGüzeller güzeli. \n\nBu tarafa tutulan aynalardan birinde hikayeden kurtulamıyorum. Bir türlü şimdi burada olamıyorum, türü bir serzeniş var.\n\nİki kelime pişmanlık ve beklenti. Bunlar bizim kitabımızda yer aldığı sürece deneyimin içeriğinde kaybolmaya mahkûmuz. Pişmanlık olduğu sürece geçmiş, geçmiş olmayacak. Bir beklenti, bir umut olduğu sürece gelmemiş gelecek, beklenip duracak.\n\nPişmanlığı kendin ve alem için genel af ilan ederek kaldırıyorsun. Önce kendini, sonra alemi. Öyle bir kişi olmadığı için affet, şefaat et. Makam-ı Muhammed sen de yürüsün.\n\nBeklenti de şimdi olanın eksik, kusurlu olduğu. Zamanla bunun tamamlanacağı yanılsamasına dayanır. Şimdi olan mükemmel. Şimdi olan var.\n\nPişmanlık bizi geçmişe, beklenti geleceğe götürür. Pişmanlık ve beklenti kelimesi silindiğinde olan kalır, Vesselâm."
    },
    {
      "id": 972031346691,
      "filename": "79dc5c36-4d6e-4e72-9e54-6b3e3e871708.txt",
      "text": "Hepinize merhaba. ... Bir cuma selamını olsun diye buradan da görünelim dedik.\n\nİnne eftelel hadis hadisullah. İnne eftelel hediye. Hedi... Habibullah. Kalan nebiyy sallallahu aleyhi ve sellem.\n\nVücuduke beyne cembeyk. La yug... ben şu iki yanının arasındaki varlık iddian, bu iki yanının arasındaki beden zihin terkibini ben sanman sana günah olarak yeter. Eğer bu iki omzun iki yanının arasında bir ben yoksa burada bir merkez yoksa o zaman sağ neresi sol neresi gökyüzünün sağ neresi soru neresi bir an sağsız solsuz bakıldığında yer gök onunla dolu, Vesselâm."
    },
    {
      "id": 174687752077,
      "filename": "7a1d4fcb-0999-407d-8fd1-820b87620ba5.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nBir tren düşünelim, derin bir boşluğa doğru daireler çizerek durmaksızın ve geri dönüşü olmayan bir şekilde ilerliyor. Bu trende ayrılık bilincin bir nesneyle, bir ilişkiyle, bir faaliyetle özdeş olması, ona tutunmaya çalışması. Ama tren sürekli ilerliyor ve geri dönüşü olmayan bir şekilde ilerliyor.\n\nSen tutunduğunda ne yapacaksın? Sürükleneceksin. Olan olmasın veya olan hep olsun bu tutunma oluyor. \n\nTren geri dönüşü olmayan şekilde ilerliyor.\n\n"
    },
    {
      "id": 677705149200,
      "filename": "7c088e4b-14e4-488e-898f-4ea9769152c7.txt",
      "text": "Merhabalar. Bizim bittiğimiz gelenekte tasavvufta insilah diye bir kavram var. Soyunma, kabuk değiştirme, deri değiştirme gibi okunuyor. Şimdi böyle deyince cehennemde onların derileri yanar.\n\nDerileri yandıkça yenilerini çıkarırız. Ayeti indi birden. Duraksadım. Bu kabukla ilgili çevirisiyle meşgul olduğumuz eserde bir bölüm var.\n\nTaze taze o zevki yansıtmak istedim. Yenilenmenin, yeniden doğmanın anahtarı, ezelden beri eskimiş deriyi dökmek üstünden atmaktır. Yani kış uykusuna yatan bir yılan bu uykunun sonunda deriyi değiştirerek başlıyor. Deriyi değiştiremezse o deri altında ölüyor.\n\nBoğuluyor. Deri değiştirmek insilah. Yenilenmenin anahtarı, ezelden beri eskimiş deriyi dökmek üstünden atmaktır. Polonya bilgeliğinde dünyanın Tora, ki bu Tanrı'ya onların verdiği isim, biz isminin müsemmansına bakalım.\n\nTora'nın uyanıp kendi içinde büyümekte olduğu bir kabuğa haps olduğunu anlamasıyla başladığını söylerler. Tora, gerinip kabuğunu kırmış ve yeryüzü yaratılmıştır. Ancak Tora büyümeye devam eder ve bir süre sonra kendini başka bir kabuğun içinde bulur. Şöyle bir gerinip yine kabuğunu kırar ve bu kez gökte ay yaratılır.\n\nAma Tora büyümeye hala devam etmektedir. Ve yine kendini bir başka kabuğun içine haps olmuş halde bulur. Kabuğu kırmak bu kez yıldızların yaratılmasını sağlamak demektir. Bu kadim hikayede Polonyalılar hayatta gelişebilmemiz için ard arda oluşan kabukları kırmamız gerektiğini, her birimizin içinde var olan Tanrı'nın artık kıpırdayacak yer kalmayana dek gerindiğini ve sonra yeniden doğabilmemiz için dünyanın bildiğimiz haliyle kırılması gerektiğine dair bilgece bir yaklaşım ortaya koyarlar.\n\nBu anlamda hayat kimliğimizi, benliğimizin kalıbı bizi taşıyamayacak noktaya gelene dek yaşamaktır. O kalıp bir mevsimde kullanışlıydı. Ama artık taşıyamayacak noktaya gelene kadar yaşıyoruz. Ve tıpkı kabuğundaki Tora gibi bizler de bir sonraki benliğimizin içinden doğabilmek için bizi içine hapsetmiş olan bu kalıbı parçalamalıyız.\n\nCenab-ı İsa'nın iki kere kuşlar gibi iki kere doğmayanlar Tanrı'nın krallığına ağamazlar buyurması var ya bir kabuktan doğuyorsun, anne karnından çıkıyorsun, diğer bir kabuğa. Kuş ikinci kabuktan çıktığında kanatlanıp göğe uçabiliyor. Ama bizim kabuk içinde kabuklara doğumlarımız var. Her mevsim kendine özgü kabukla geliyor.\n\nDünyaya farklı bakış açılarımız vardır ve bunları işte böyle değiştiririz. Bu bakış açıları iğreti veya yanlış değildir. Her biri kendi mevsiminde biz büyüyüp gelişene ve onlar bize bir fayda sağlayamaz hale gelene dek bir amaca hizmet eder. Hayat yolunda ben de birçok benliği yaşadım.\n\nİlki öylesine üstün olma hevesliydi ki her şeyi yakıp tutuşturur, sıradan olan her şeyden uzak dururdu. Bu benliğimi yaşarken büyük bir müzisyen, meşhur ve olağanüstü biri olmak isterdim. Ama büyüdükçe şöhret kavramı geceleri beni yalnız bırakmaya başladı. Öyle ya, her taht ne kadar çekici olursa olsun ancak bir kişiye yetecek genişlikteydi ve yalnızdım işte.\n\nÜçüncü benliğim, dalgalar tarafından örtülmek, yıldızları içine çekmek ve bir şarkı gibi hareketlenmek istiyordu. Artık olağanüstü müziğin bizzat kendisi olmak istiyordum. Ama büyük olmak hala olağanüstü olduğu kadar yalnız olmak anlamına da geliyordu. Üçüncü benliğim büyük olmaktan vazgeçmişti.\n\nBu sayede insanlarla yakınlaşmaya başlamıştım. Onlara daha çok soru soruyor. Ama verecekleri cevaplarla değil, daha çok dile gelmek üzere olan o yüzün altındaki yüzle ilgileniyordum. Kendini bu sahnede nasıl açtığına bakıyordum.\n\nKanser olduğumu öğrendiğim dönemde hastane odasında yatağımda tüm gün yatar ve akşam güneşi yastığıma dolarken bir başka benliği yaşar oldum. Yatağımda ölü, yastığımda canlıydım. Aynı anda ölümle yaşam arasında gidip geliyordum. Ama garip bir biçimde korkmamıştım.\n\nÇünkü aldığım sessiz solukların içinde hayatının nabzını hissetmiş ve ölümü aşıp geldiğim yer hastane yatağım olmuştu. Neredeyse ölü olmak kırmam gereken bir başka kabuktu. Bu ortak merkezli her bir benliğin kendini gösterdiğini, birinin yok olup diğerinin ortaya çıktığını ve her birinin bir öncekinin etrafını kuşattığını anlamamı sağlamıştım. Bir yere varmaya inanırdım ama tüm bu ulaşma çabalarım esasında kabuğum yarı yolda kırılmıştı.\n\nZaten olduğum yerdeydi. Bununla ilgili bir de meditasyon önerisi var yazarın. Gözlerimizi kapatıp yavaşça nefes alın. Ve şimdi hala yaşadığınız hayatın sizi hapsettiğini düşündüğünüz bir yönünü hissedin.\n\nŞimdi yaşadığımız hayat hangi yönüyle bize dar geliyor? Bu darlığa karışmış kişilere ya da şartlara odaklanmak yerine, bu söz konusu hapsolmuşluğu bir sonraki mevsimin, bir sonraki gelişimin başlangıç adımı olarak hissetmeye çalışın. Şüphesiz her zorlukla birlikte kolaylık vardır. İçimizdeki Tanrı'nın parçasının tam anlamıyla gerindiğini ve böylece kimliğimizin söz konusu hapsolmanın kabuğunu kıracağına dair derinlemesine bir hissiyatınız, bir hayaliniz olsun.\n\nŞu an bir daralma hali var, kabz var. Genişleme, bast için o kabuğun açılması gerekiyor. O halde tüm bu yaşananların kötü bir şey olmadığını tam tersine, ruhumuzun gelişimi için gerekli olduğunu anlayabilmemiz için bu ferahlık, bu genişlik, bu yeni anlayış için niyaz ederiz.\n\nVesselâm\n\n"
    },
    {
      "id": 147054362402,
      "filename": "7dc3cea0-e09d-4bce-afe1-6dabd7b555fc.txt",
      "text": "Kendin dediğimiz şeyi zatın diye okursak zatın zaten bilinemez, ama sıfatların her an olan eylem olarak bilinir. Bu eylemin dışına çıkabilecek bir şey, bir kimse olmadığı için de eylem, akış olunur, bilinemez. O yüzden kimseler ne olduğunu bilemez, olmadığını bilebilir. Ne olduğu zaten olup duran şeydir.\n\nBitmediği ve dışına çıkılmayacağı için asla bir kimse tarafından bilinemez. Bilinen şey ne olmadığımızdır. Yani bir şey yok bu akışta, bir kimse yok bu bilişte."
    },
    {
      "id": 328362407905,
      "filename": "7e4e7366-f058-4162-a7a5-1095fc0b98b3.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nİkilikte bir şey olabilir. Belirli bir şey. O bir şey olsun diye bekleyen düşüncelere itibar etme.\n\nHer şeye açık ol. Her şey olabilir. Yeryüzü geniş. Allah'ın imkanı geniş.\n\nBoş yere daralmayalım."
    },
    {
      "id": 320531809914,
      "filename": "7ed25437-0a3a-4e56-85d6-4929deec5ab2.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr\n\nHer şeye açık olana, \nGüneş başka sular durur"
    },
    {
      "id": 907731860505,
      "filename": "7fb7efdc-2a56-4d15-b69d-0ba4ee1571ba.txt",
      "text": "Şimdi biz de okuduk bu demde sen bilensin, senin bildirdiğin var. Hangi sahnede neyi bildirirsen onu bilmemiz gerekiyor. Ancak o var. Biz sahneye bilmiyorum açıklığıyla gireriz.\n\nBu sahnede ne bildiriyorsan ancak senin bildirdiğim var. Ama şu var ki sen kerimsin. Yani vermeye bahane arayansın. Seni öyle tanıyoruz.\n\nAlemde ayna olduğuna göre sen de kerem ediyorsun. Sen de ilim sahibi, alim olarak o sahnede bütün gücü, ilimse ilim, mangırsa mangır akıtıyorsun. Bunu su içerken söylediğin zaman ne oluyor? Su zaten ilim demektir.\n\nVe Muhammedi duruştur su. Yani cennetin dört ırmağından seçtiği su. Çünkü hem temiz hem temizleyici. Onun ehli beytinin huyu da bu anlamda su.\n\nO yüzden erenler su içerken hem bardağı öpüyorlar hem de bardağı bir sallıyorlar. Yani suyu bir hareketlendiriyorlar ki merkezdeki yüzeye aksın. Vesselâm."
    },
    {
      "id": 590096698002,
      "filename": "7ff81583-e605-48ea-9199-351301fe98d5.txt",
      "text": "Merhabalar, gün ortasından selam olsun hepinize olanla bir olmak bir olmak bu zevkle ilgili bir latife düştü bu üç tel saçı kalmış, erenlerden biri berbere gidiyor şöyle saçlarımı bir güzel şampuanla bir güzel de ör diyor adamcağız saçlarla oynarken tarama esnasında birisi kopuyor korkuyor adamın yüzüne bakıyor eh ne yapalım artık saçları ortadan ikiye ayıracağız diyor biraz daha oynarken biri daha kopuyor yapacak bir şey yok diyor, saçımız başımıza karıştı artık hepinize gönül dolusu selamlar"
    },
    {
      "id": 252734773818,
      "filename": "81722c98-5c4d-4d1b-ab7f-535b9d982f4e.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nKolaylıklar, güzellikler, ferahlıklar, genişlikler Hasta kalmışları, darda kalmışları, şifa nefesleri, kerem hazinesinden ikram olunur. Gam sürur defolur Gönüller aşk ile dolar,\n\nVesselâm, veddua, vel muhabb.."
    },
    {
      "id": 428252385908,
      "filename": "817d5514-5daf-465d-9b21-bdb5cb7c10bb.txt",
      "text": "Merhabalar hepinize. Gönlüme düştü. Azizimin emanetlerinden bir tefeül eyledik. Buyuruyor ki son nefese kadar açlık ve nefes zikri olacak.\n\nBuna ne araz ne maraz ne hastalık ne zor durum mani olamaz. Hüner marifet mümkün olduğu kadar evlat, servet, dünya meşgalesi içindeyken gizli bir uyanışla insanlıktan uyanmaktır. Gene de ses etmemektir. Vesselâm.\n\nKolaylıklar, güzellikler dilerim cümlenize."
    },
    {
      "id": 171769946275,
      "filename": "8344c007-3a13-4fc3-a769-339c36649000.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHer sabah güneş, dünyayı bütün imkanıyla aydınlatır durur. Dün gece örtülen hikayenin üstünü açmasan da olur. Daralan canlara taze taze selam olur.\n\nHuzur bulasınız."
    },
    {
      "id": 151889402031,
      "filename": "87581274-d6f9-495a-ab27-e2979351b217.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nRuhullah olan İsa'dan duyulur. Benzer olduğunda ışıkla dolu olur. Ama bölünürse karanlık dolar.\n\nGözünüz tek olduğunda bütün vücut nurla dolar. Bu tek göz cümle mevcuttan görenin tek olduğu. Sıfatların birliği zevkine işaret eder. Gören bir olunca vücut aynı ışıkla doluyumuş.\n\nO zaman dilinde benzerlik bulmaya bakacağız. Fark değil. Eksik olmayasınız. Muhabbetle, hayırlı, bereketli mesailer\n\n"
    },
    {
      "id": 375914156223,
      "filename": "8e6657ae-ee98-44ca-84d2-4b21f1a81d08.txt",
      "text": "Merhabalar Güzeller Güzeli \n\nO yanıp sönen mumun aynı mum olmadığı zevki için şimdi rubaiyat'tan tam yerine bir düştü. Türkçe aşağı yukarı şöyle demeye gelir. Güneş evde durup kalmaz, yerden yere döner dolaşır hiçbir yerde konak tutmaz o ışık havadan başka bir yere almaz aslımız yanlış iş yapmaz der durur yani güneş aynı evde kalmıyor hep aynı mum yanmıyor Vesselâm, veddua, vel muhabbe.."
    },
    {
      "id": 420170688304,
      "filename": "8f7a1ad1-5468-46c4-a91b-83e4b75b7cb9.txt",
      "text": "ona verdiğim parayı dikkatle saydı ve gerisi nerede 500 dolar eksik dedi yüzüne baktım ne bir güzellik ne merhamet ne meymenet vardı yüzünde bunun yerine gözlerinde bir avcının aldığı zevki gördüm bayan melahat dedim elimde olan bu kısık sesle cömertliğine sığınarak bir kiracının bozmasına izin veremeyeceğim prensiplerim var diye yanıtladı gürleyerek bayan melahat ev sahibimdi tek kola olan topluca ve yaşlıca bir kadındı omzunu hep kesik koluna doğru eğer gizlemek isterdi merak ettiğim halde koluna ne olduğunu sormaya hiç cesaret edemezdim vaka bu iki aydır kirayı ödeyemiyordum parayı ancak toparlamıştım şimdi de 500 dolar depozito istiyordu kararlı olduğunu fark ettim bana biraz zaman verseniz diye yalvardım al dedi bu senin tahliye ihtarın akşam saat beşe kadar parayı getirmezsen anahtarlar değişecek ve eşyalarını kapının önünde bulacaksın o gittiğinde hala titriyordum etrafıma baktım hayatımın çoğunu geçirdiğim evdi burası benim için ikinci bir vücut gibiydi nasıl da giyinmiştim öyle her köşesi aklıma ve varlığıma kazınmıştı bu evin oda ve koridorlarında rahatlıkla karanlıkta yürüyebilirdim öylesine kendime ait hissediyordum sadece ben değil bütün ahali burada yaşıyordum ne zaman biraz param olsa gider ... gibi egzotik ağaçlar ne bileyim değişik hanımeli ve yaseminler hatta üzüm asmaları çubuklar alırdım küçücük bir göletim vardı içine kırmızı balıklar koymuştum küçük arka bahçe adeta bir cennete dönmüştü mahallenin kuşlarını cezbedici yemlerle kandırıyordum mavi alakargalar, kardinal kuşları, sakallar, bülbüller bütün bu kuşlar neşeli şarkılarıyla gelip bahçenin yerlisi olmuşlardı misafirlerim sorardı neden buraya bu kadar para harcıyorsun mirim sen sadece kiracısın burada ama babam babam hep derdi ki evlat bu dünyada kiracı ol biri sana kimin kiracısısın diye sorarsa soranın elini öp haklıydı biliyordum bu dünyada hepimiz geçici olduğumuza göre hiçbir şeye bağlanmamalıyız o yüzden param varken bile bu evi almayı düşünmemiştim şimdi ise herkese her şeye veda etmem gerekiyordu benden sonra gelenin onlara iyi bakacağını umdum biraz dışarı çıkmak istedim iyi gelir açık havaya çıktığımda birinin ne kadar kolay evsiz kalabildiğini fark ettim evsiz kalmak rahatsız oldum korktum bir evin sağladığı bütün o imkan konfor güvenlik hepsi gitmişti bir aciliyet hissi kafamı bulandırıyordu 500 dolar bulmak için sadece birkaç saatim vardı ama bu parayı kazanmamı sağlayacak bir becerim zanaatim yoktu tek gelir kaynağım ay başlarında yatan emeklilik maaşımdı bana para başka türlü nasıl nereden gelecekti gelmezdi o emeklilik maaşımda zaten kiramı ödemek için kullanmıştım geriye tek şansım kalıyordu 3-5 arkadaş konu konuşu akrabalardan borç istemek ama öyle çok arkadaşım ya da akrabam yoktu tek arkadaşım da fakir ve evsizdi eminim ... sorduğumda gel istersen benimle yaşa diyecekti tek akrabam olan zengin erkek kardeşim de bana yaşımla ilgili uzun uzun nasihat edecek veya huzurevin yerleşmemi önerecekti şaşılacak bir şey yok dedim güldüm kendi kendime zengin aç gözlülüğü sayesinde zengin fakir de cömertli fakir de cömertliği yüzünden fakir sahilde küçük bir parka açılan dar bir caddede yürüyordum birden takip edil... içine kapıldım arkamı döndüm ve beni takip edinin dikkatimi çekmeyecek kadar küçük siyah bir köpek olduğunu gördüm hızlandım köpek de hızlandı durdum ve aynen arkamı döndüm köpek de durdu birbirimize baktık çok sevimliydik ... bak benden ne istiyorsun bilmiyorum ama bu iyi bir zaman değil kalacak bir yerim bile var mı bilmiyorum ama şu an ihtiyacım olanın bir köpek olmadığına eminim hadi kaybol bakayım dedim sesimin tonundan sıkıntımı anladı mı bilmiyorum ama uzun siyah tüylerinin arkasındaki küçük sarı gözleri neşeyle doluydu hep öyledir o gözler kafasını salladıkça ıslak dışarı sarkıyordu tekrar hızla yürümeye başladım bilemiyorum gözden kaybolacak kadar sonra durdum ve ona baktım aynı yerde oturuyordu hızla köşeleri dönüyor beni bulmasını engellemek için elinden geleni yapıyordum hay Allah'ım bu baş belasından kurtulduğumda memnundum sonunda saatte 3 olmuştu bu arada parayı bulmak için sadece 2 saatim kaldığını hatırladım zaten pes etmiştim artık hüzün ve umutsuzluk yerini teslimiyete bırakmıştı parka doğru yürüdüm birden köpeğin hala peşimde olduğunu fark ettim yavaşladım beni geçip parka doğru devam etti bu sefer ben köpeği takip ettim bir banka oturdum gelip karşıma oturdu park boştu tuvalete giderken duvarda küçük bir ilan gördüm onca ... ve reklam panosu ilanın arasında dikkatim küçücük bir fotokopiyle çoğaltılmış bir resim üzerine yoğunlaştı üzerinde benim adım Roxana beni görmüş olabilir misiniz yazıyordu küçük siyah bir köpeğin resmi vardı altında ödül 500 dolar ne eksik ne fazla bir de telefon numarası vardı tuvalete gideceğime geri döndüm ben Roxana Roxana diye seslenirken köpek hala bıraktığım yerdeydi ve parıldayan gözlerle bana doğru koşmaya başladı kıssadan hisse... Vesselâm."
    },
    {
      "id": 597224001226,
      "filename": "8fb947cd-469a-4f64-afac-eabbb44c6da5.txt",
      "text": "Tekrar etmek bir hata değil, \nBir başarısızlık değil. \n\nNeden öyle olduğunu \ndalgalara sor, \nyapraklara sor, \nrüzgara sor, \nher gün doğan \ngüneşe sor. \n\nÇiçek düşünelim, içerideki tohumun dışarıda yüz gösterme hızı, süresi başka başka. Yani içsel öğrenme için beklenen hız, öngörülen hız, çiçek açılış hızı sabit değildir.\n\nSöz konusu içsel öğrenme ise önceden beklenen, kestirilen, tahmin edilen bir yoldan, bir hızdan bahsedilemez. Öğrenmemiz gereken şeyi ihtiyacımız olduğunda öğreniriz. Bu anlamda ne kadar yaşlı veya genç olduğumuzun, kaç kez sil baştan yeniden yaptığımızın, aynı derste kaç kez aldığımızın hiçbir önemi yoktur. Düşüp ayağa kalkmayı öğrenmek için kaç kez düşmemiz gerekiyorsa o kadar düşeriz.\n\nKucaklamayı ve başkası tarafından kucaklanmayı öğrenmek için kaç kez aşık olmamız gerekiyorsa o kadar çok aşık oluruz. Etrafımızı saran bu zengin çeşitlilik korosunu gerçekten duyabilmek, kesretin içinden vahdeti seçebilmek için gerçeğe dair sesleri kaç kez yanlış anlamamız, dünyanın rengine kanmamız, aldanmamız gerekiyorsa o kadar yanlış anlarız. Nasıl batıp çıkılacağını, nasıl düşüp kalkılacağını öğrenmek için acıyı hangi sıklıkta yaşamamız gerekiyorsa o sıklıkla yaşarız, o kadar acı çekeriz. Elbet bundan kimse hoşlanmaz.\n\nAma hoşnutsuzluğumuzla tekrar tekrar bu şekilde başa çıkarız. Ta ki kabullenme alçak gönüllülüğünü göstermeyi öğrenene dek rıza lokmasını güzel güzel yutana dek. Zevk bu zevk minikçe bir talimi olsun. Sessizce oturalım.\n\nVe şimdiye dek yapmayı alışkanlık haline getirdiğimiz şeyleri düşünelim. Bir gün içinde en sık yaptığımız şeyler. \n\nBu gerçek kimliğimizi sürekli olarak açığa vurmak, güven duymak için çabalamak ya da başkalarını kendimizi sürekli olarak incitmemize neden olan belli bir davranış biçimi tekrarlayan bir desen olabilir.\n\nSessizce oturalım. Ve nefes alırken hayatın tekrarlanan bu deseninin bize öğretmeye çalıştığı şeye direnmemeye çalışalım. İçeride bununla ilgili bir direnç olduğu için o dalga vurup duruyor. Sessizce oturalım.\n\nVe nefes alırken, kendimize bir deniz kıyısı gözüyle bakalım, aahildeyiz. Hayatın tekrarlayan bu desenini de vazifesi Bizi yatıştırmak olan bir dalga gözüyle bakalım. \n\nSabâhu'n-nûr ve's-sürûr"
    },
    {
      "id": 823995065325,
      "filename": "93c50ba7-cca3-4c82-a11d-df0306608724.txt",
      "text": "Elimizde Şeyhül Ekber Sultan'ın bir risalesi var. Bir yerinde kendisine sual ölemişler. Bir salike, ilmi tasavvufu tatbik ederek öğrenmeye çalışan yolcuya salik bu demek.Ne lazımdır? \n\nCevaben bir salike uyku halinde huzur üzerine olup uyanıklık halinde agah oluşu yani farkındalığı aklın hayaline nasıl tasarruf ediyorsa rüyasında dahi öyle tasarruf etmelidir. Bir kulda bu rahatlık meydana gelirse alemi berzahta semeresinin meyvesini bulup fayda görür cevabını vermiş. \n\nYani gündüz rüyasında deneyimin içeriğindense deneyimin açığa çıktığı farkındalık alanının zevki olduğu gibi.\n\nAynı şekilde bu halin rüyada da devam etmesinden bahsediyor Sultan'ım. \nBilmem ne ince bir zevktir, orada nasıl dalgaya gelir. Vesselâm\n\n"
    },
    {
      "id": 612280551851,
      "filename": "96669c00-3752-4feb-aa76-7208a2680dbb.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr, \n\nAngara ayazından hepinize bir bir selamlar olur. Bizim her sabah hazineyi açtığımız anahtarımız, ateşi aşkında serçeşmesi, tac marifet tacıdır. Suyumuz eksik olmasın. Onun bir yerinde buyurur ki, Hay Hak, Hak dediğin özündür, özündeki sözündür.\n\nBu Adem meyvesinin çekirdeği sözündür. Önce söz vardı, söz Tanrı'daydı, Tanrı sözdü. Bu söz, Logospermetos denilen dölleyici söz. Kün deyince kün deye getiren, nutku haklayan söz.\n\nBismillah'taki çekirdek, ağaç, meyve esprisi de bu üçlemeyle mümkün. Sözümüze mukayyet alalım. Vesselâm."
    },
    {
      "id": 417443838281,
      "filename": "9b190a95-e173-4a61-866a-3dc022b1d12e.txt",
      "text": "Merhabalar, merhabalar. \n\nŞimdi biz sanıyoruz ki herhangi bir sahneden kalıbı şekilde görülen kişiyi çıkarıp alır. Onun kişisel hayatı, kişisel menfaatleri, kişisel başarısı, başarısızlığı, sevabı, günahını bir defterde tutabiliriz. Yok öyle bir şey yok.\n\nYani onu oradan öyle çekip alırsan bütün resim birden gelir. Çünkü bütün resim biz biliyoruz ki aynı havayla oynuyor, aynı kudretle, aynı iradeyle, aynı görüşle, aynı duyuşla duyuyor. Biz ona olan diyoruz. Olanın içinde sana olan, bana olan yok.\n\nSenin, benim, kuşun, böceğin hayatı yok. Olan var. Hayat var. Akşam şerefler hayır olsun efendim.\n\n"
    },
    {
      "id": 536546331193,
      "filename": "9fac19fe-f4bb-42c7-9fbf-7ccaa9187c95.txt",
      "text": "Esselamu Aleyküm ve Rahmetullah ve Berekatuhu. \n\nKolaylıklar, güzellikler dolsun hanenize, yolunuza, yordamınıza. İçinizdeki ışık, aşk yüzünüze ve adınızın geçtiği sahnedeki bütün gölgelere karışsın dilerim. Eksik olmayasınız.\n"
    },
    {
      "id": 908665499253,
      "filename": "a20ca328-e091-41b8-940f-352d55415efc.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \nGüzeller güzeli. \n\nBizim bu nefesimizde gizli hazine ile ilgili Hacegan yolunun serçeşmesi. Şah-ı Nakşibend efendimizin bir sözü var.\n\nNefes alıp verirken iki nefes arasındaki o aralık, o boşluk, o dinlence muhafaza edilmelidir ki ne gafletle nefes alınsın ne gafletle nefes verilsin. Gafletin zıddı farkındalık, agah olmak. Yani biz Allah Allah Allah o nefes verişlerin sonundaki o dinlenme anının farkında olursan yine nefesin de farkında olursun, boş geçirilmiş olursun Vesselâm."
    },
    {
      "id": 883669834339,
      "filename": "a219b916-6811-4ab0-a3e1-184cfee1438e.txt",
      "text": "Merhabalar, güzeller güzeli. \nSabâhu'n-nûr ve's-sürûr olsun. \n\nGüneşin ışıltılarının yüzümüzü gözümüzü yıkadığı bu nefeste bugünlük rüyada bir günlük ömrümüzde Big Bang büyük patlama olduğunda ayağım yere değdiğinde bu sabah dilimde bir söz hangi sayfa açıksa orada kal. Bilemiyorum ne zaman azizim bu sözde ruh üfledi.\n\nHangi seferimizde, hangi birlikte yürüyüşümüzde kulağımıza çalındı. Ama nasıl bir yağmursa tohumu tam zamanında çatlatıyor. Kelam, nutuk, haktır. Adamı böyle böyle haklıyor.\n\nHangi sayfa açıksa orada kal. Zamanın karıldığı, dürüldüğü, anı daim denen espriyi zevk ederken çoğu zaman önüme Oroborus denen dairesel kendi kuyruğunu sürekli yiyen bir yılan şekli çıkıyor. Karşımda bir yılan var. Bu yılanda aslında hep tekrar eden birbirini yineleyen bir döngü var gibi gözüküyor.\n\nYani aynı hat üzerinde dönen kendini yiyen bir yılan. Bu öyle öyle efsunlu bir sembol ki tekrar gibi gözükmesine rağmen sürekli bir dönüşüm var. Yani yinelenen o son durumun her an bilincinde o son durum önce sandığın bütün durumların yutulmuş hali. Tam şimdi anladım evet bu demeden onu da yutuyor ve her an kendini yeni bir ifadesi olarak sergiliyor.\n\nSahneliyor. Yani kendisinin yeni halini yeni durumunu yeni ifadesini doğurmak için sürekli olarak biteviye bir önceki durumunun bir önceki durumunun yerini alan kendisinin kendisiyle capcanlı bir etkileşimi bu. Var olan tek şey onun şimdiki durumu. Anlık ifadesi.\n\nEski durumlar gelecek durumlar hayır hayır. zamansız zamansız bir tekillik anı daim. O zaman kitap okumaya madem bu alem bir kitaba benziyor. Çok benziyor bu espri.\n\nYani kitabı ne kadar kalın olursa olsun kelime kelime cümle cümle paragraf paragraf sayfa sayfa okuyorsun. Şu an hangi sayfa açıksa kitaba istediğin sayfasından başlayabilirsin. Açık olan sayfanın kendi içinde bütünlüğü var ve bir önceki sayfaların tamamını kendi içinde mündemiç. Yani o bizi sallayan cümleyi tekrar sulayacak olursak; hangi sayfa açıksa orada kal.\n\nÇünkü öncesine sonrasına takılanlar okuyamaz. Yürüyemezsin öyle. Yani dünkü adım seni zaten şimdi buraya getirdi. Adımı ancak şimdi atabilirsin.\n\nNefesi ancak şimdi alabilirsin. Şu anda açılan sahneyle akabilirsin. Çünkü varlık bu anı daim olarak kendini ifade ediyor. Çünkü varlığın büsbütün akışı olan hayat sayfaları her an her nefes sürekli ölüp ölüp diriliyor.\n\nSürekli yenileniyor. sürekli başka bir şekilde taze bir şekilde ifade ediyor kendini. O her an yeni bir işte bir oluşta bir görünüşte. Şimdiye dek çevrilmiş olan sayfaları bu kitabın ancak hayali olarak zihin onu şimdiye çektiğinde açılabiliyor.\n\no zaman gerçeklik kendi içindeki diğer her şeyi ortadan kaldırarak ekranı temizleyerek göz kırpması gibi nefes gibi şu anda taze ve mevcut bir versiyonuna dönüştürüyor kendini. Niye yapıyor bunu? Şu anda şimdi burada olan her şey aslında. her şeyin birikimi şimdiye kadar 999 adım atmış olursun bininci adım geldiğinde bir de içinde bu eskiyi geçmişi inkar değil.\n\nSon adımı attığında zaten bu kapıya bu eşiğe gelmek için bütün diğer adımları da içinde taşıyorsun. o halde olanı okuduğunda hepsini okumuş oluyorsun taze taze. Yani sen önünde ne var? Şimdi bir deveci armutu o armutta bütün evrenin hikayesi var onu yediğinde her şeyi yemiş oluyorsun.\n\nÖnünde hangi cümle var? Onu okuduğunda her şeyi okumuş oluyorsun. Şu an şu anki gündemin ne? Onu anladığında her şeyi anlamış oluyorsun.\n\nOnu ıskaladığında geçmişin hatıralarıyla geleceğin hayalleriyle geleceğin hayalleriyle planlarınla oynadığında asıl şimdiyi şimdi olanı taze olanı kaçırıyorsun. Sonra yeniden toprak olayım demek düşüyor sana. Toprak o olanı her an bitirmeye müsait yapıyor. O zaman bize üflenen o nefesi tazecikten yeni ifadeyle bir daha söyleyelim.\n\n\"Hangi sayfa açıksa orada kal\" Öncesine sonrasına takılanlar okuyamaz. \n\nVesselâm.\n\n"
    },
    {
      "id": 360245776653,
      "filename": "a4455566-272b-4b5d-8eb8-e12acee9b8ec.txt",
      "text": "Merhabalar, güzeller güzeli. \n\nSelam selamet genişlik ferahlık yağsın gününe mesaine ömrüne. \nMukabele-i şerifte Kamer suresi açıldı önümüze. Sevgiliye ya Kamer ey Kamer ey Ay diye seslenenler pek sever bu işaretleri.\n\nHassaten sure-i celilenin sonundaki iki işaretle bir açılım niyeti doğdu gönlümüze. Kamer suresinin kaçıncı ayeti bu 49. ayeti. İna kulle şeyin halaknahu bi kaderin.\n\nBi, harfi ... unutmayalım. Bir kader. Bunu tercüme ederlerken şüphesiz diye başlıyor inna olduğuna göre. Yani bu işler akılla çözülmez artık anladık.\n\nAkılda zerre miktarda olsa şüphe bulunur. Muhakkak ki şüphesiz ki biz, yani ben ve ben olan ben, yani zaten ve şahsen her şeyi bir kaderle yarattık. Bu kader ezelden takdir olunan mana cüzi iradeyi silip süpüren bir konu. O yüzden tutucular burada çok hassas davranırlar.\n\nÖnce tutucuların tuttuğu yeri elimizdeki mealden zevk edelim. Allah her şeyi ezelde takdir edip yazdığı bir kaderle, her şeyi belli ve şaşmaz bir ölçü ile yaratmıştır. Allah'ın çok sonra olacak olanları önceden yazmış olması insan iradesine aykırı ve onu mecbur bırakan bir olay değildir. Çünkü Allah kaderi olsun diye hüküm emir kipiyle yazmamış, olacak diye vasıf haber verir gibi yazmıştır.\n\nEmir gibi yazsaydı insanın iradesi etkisiz olur. Dolayısıyla insanın sorumlu olmaması icap ederdi. Oysa kulun kendi iradesiyle neyi yapacağını Hak Teala ezeli ilmiyle çok önceden bildiği için kaderi öyle yazmış. Kendi emirini değil, kulun seçip yapacağını kaydetmiştir.\n\nAllah yazdığı için kul işliyor değil, kul işleyeceği için Allah yazmıştır. O halde kul kendi iradesiyle yaptığından sorumlu olup hesaba çekilecektir. Teşbihte hata görülmeyecekse gökbilimci yazdığı için güneş tutuluyor değil, gökbilimci güneşin tutulacağını önceden bildiği için öyle yazılmıştır. Şimdi gelelim bizim zevkimize.\n\nBurada bu metin üzerinde, madem bu metni esas aldık, birkaç dokunuşla aslında muamma gibi görünen kader ve cüz-i irade meselesi çözülebilir. Ne buyurmuştu? Hak her şeyi ezelde takdir edip yazdığı bir kaderle belli ve şaşmaz bir ölçü ile yaratmıştır. Yaratmıştır yerine batından zahire çıkarmıştır.\n\nYani bir tohumdan, bir gövdenin, bir fışkının, bir dalın, bir yaprağın, bir çiçeğin, bir meyvenin açığa çıkması gibi, bir okyanustan dalganın açığa çıkması gibi batında gizli hazinede mündemiç olan, dürülü olan o mana, mevsimi sahnesi gelince zahirde olan şeklinde görünüyor. Dolayısıyla yaratma değil bu zevkte batından zahire çıkma yani tecelli, suretlenme var. Allah'ın çok sonra olacak olanları önceden yazmış olması insan iradesine aykırı ve onu mecbur bırakan bir olay değildir. Şimdi insan dediğimiz zaten o gizli hazinenin kendi sahnesinde bir isme, resme bürünmüş sonlu sınırlı hali.\n\nYani zatının şahsi hali. Dolayısıyla mecbur ve memur bıraktıysa da o formu zaten o programı ön güden yükleyen kendisi, kendi kendini mecbur bırakmışsa burada hiçbir kusur, hiçbir eksik yoktur. Çünkü o olayın, seçimin açığa çıkacağı sahneye kadar o Ayşe imkanını, Ali imkanını, Fatma imkanını öyle bir şartlanmış zihinle kıvama getiriyor ki o seçim anında onu yapmamasına imkan yok zaten. Bu devamında, mealin devamında buyurduğu kendi emrini değil kulun seçim yapacağını kaydetmiştir.\n\nAllah yazdığı için kul işliyor değil, kul işleyeceği için. Yani Allah'ın o kul hali, o kul ismi, el-Mümin isminin o sahnede onu yapmamasına imkan yok. Çünkü şimdiye kadar film o tercihi yapacak şekilde açığa çıkıyor. Hal böyle olunca kul benim ayrı varlığım var zaten.\n\nBu varlığımın sıfatları var diye inanıyorsa, yani kendine varlık vererek yaşıyorsa, elbette kul kendi iradesiyle yaptıklarının, kendi fiillerinin sorumlusu olacaktır. Buna biz de katılıyoruz. Ama kul denen varlığın kendi müstakil, bağımsız bir varlığı yoksa, yegane varlığın o sahnedeki eylemi ise, o irade de o yegane varlığa aitse, kendi kendine hesap soracak değil. Zaten bir sonraki ayette bunu o kadar güzel açmış ki, 50. ayet, bizim işimiz diyor, ve ma emruna, emir iş demek zaten, ve ma emruna illa vahideten, kellemhin bil basar.\n\nBizim işimiz bir göz açıp kapaması gibi tek anlıktır. Bunu bizim işimizi kıyamet diye çevirmiş. Halbuki ayette öyle bir şey geçmiyor. Bizim işimiz tek bir anlıktır.\n\nBizim zevkimiz neydi? Bir mum yanıyor, sönüyor, yeni yanan mum, aynı mum değil, bir nefes alıyorsun, nefes boyunca canlısın, nefesi verdin, yeni aldığın nefeste eski kişi yok, onun sürekliliği yok. Her gece öldürdük dediği aslında her nefes olan bir şey. Bu nefesin tazeliğini Allah, Allah, al, zevkiyle, fiilleri, sıfatları ve zatı zaten var olana ihdas ederek, ona nispet ederek varlık probleminden çıkıyoruz.\n\nVesselâm veddua vel muhabb.."
    },
    {
      "id": 587700498897,
      "filename": "a6d12414-c271-484c-a436-c16e18b0556c.txt",
      "text": "Şimdi müsait Olanlar dedik ya, öyle erişti can kulağımıza. Önümüze de rübaiyattan bir damla daha düştü ikram olarak. Gönlün senin hevesinle işi var, gücü var, varı yoğu var. Senin sayende konuşması var, işitmesi var.\n\nHay Allah'ım, la havle deyip duruyorum ama aşkta sanma ki la havlenin bir faydası var, yeri var. Aşk olsun."
    },
    {
      "id": 655242732531,
      "filename": "a9eda2d0-f47f-4d12-a651-ac53fa95f456.txt",
      "text": "Merhabalar, Olanla bir olmak, bir olmak \n\nBir anlığına birlikte bakalım \n\nAdını unut Yaşamayı ve ölmeyi unut Bütün dikkatini şimdi Burada olana ver Algı kapılarından ne akıyorsa aksın yıksın yıkasın"
    },
    {
      "id": 489991417875,
      "filename": "aed471ee-10bc-4bd0-9f30-d43324ad2cb1.txt",
      "text": ".... Hepinize selam selam. Gene buraya bir sual bırakalım. Bu mevsimlerde Cenab-ı Mevlevi üflüyor, üfleniyor, pek kavi sallıyor elhamdülillah.\n\nÖnce okuyalım onun mübarek ağızlarından çıktığı gibi. \n\n...\n\nAşağı yukarı Türkçe şöyle demeye gelir. Dediler ki altı cihet önüm, arkam, sağım, solum, üstüm, altım. Yani biz bir evde yaşıyoruz.\n\nBeş mumla altı cihet aydınlanıyor. Beş mum, beş duyu. Dediler ki altı cihet Allah'ın nuru ile doludur. Öyledir.\n\nHalktan o nur nerededir, nerededir diye feryat koptu. Bigâne, yabancı, kendini tanımayan, bildiğini unutan, bildiğini hatırlayınca tanımış olur. Yabancı olan kimse, kimse, o kimse işte sağa sola baktı. Onu göremedi.\n\nSağa solu gözler idim ben dost yüzünü görsem deyü. Eee dediler ki onu görebilmek için bir an sağsız, solsuz bak. Evet, geldik suale. Sağsız, solsuz bakmak.\n\nDemi bir an nazar. Bikun, bir an nazar kıl. Bi çep uğrast. Sağsız, solsuz, sağ sol olmadan nazar kıl.\n\nBu ne demek? Sağsız, solsuz, nazar. Söyleyiverin de güzelleşelim, güzeller güzeli."
    },
    {
      "id": 381389114046,
      "filename": "b0f8caff-56cf-45a7-b4ad-159276a4d897.txt",
      "text": "Merhabalar, o kitabın sayfalarından basitçe bir tefeülden çıkanlar. Var görünen evren algımızın gölgesidir. Hepimiz yaratılışın değil, algının çocuklarıyız. Henüz hiçliği tatmamış, kendini kişi sanan biri, bölünmemiş tekli algıyı rüyada bizzat deneyimler.\n\nTekli algıda varlık, zaman, mekan sınırlarından özgür kalır. Hiçlik gelince bu rüya algısı sürekli hale gelir. Gündüz rüyası, gece rüyası kesinti kesilir. Rüya, rüya olarak akar gider.\n\nVesselâm, veddua, vel muhabbe.."
    },
    {
      "id": 656589229702,
      "filename": "b325b859-8e75-43c8-977c-513533c86294.txt",
      "text": "Merhabalar, Merhabalar, Güzeller Güzeli\n\nHepinize Hayırlı, bereketli nefesler dilerim \n\nBir günlük ömrümüzde ayağımızı en çok kaydıran düşünce, düşünceye benim deyince o düşünceye sahip bir kimse, bir varlık oluşuyor Halbuki düşünen Kimsenin kendisi bir düşünce Kimsenin aklına gelmeyen bir düşünce düşünceye sahiplenmeyince o bulut gibi dere gibi ateş gibi esip geçiyor\n\nVesselâm, veddua, vel muhabbe."
    },
    {
      "id": 210822634436,
      "filename": "b4fbda4d-0588-46a4-8db1-465675e3c400.txt",
      "text": "Merhabalar, \n\nŞimdi olanla canlı kalmak zevkinde Bir başkasının bir şeyi niye öyle yaptığı, niye öyle söylediği ile ilgili fikir sahibi olmayalım vardı. \n\nÇünkü zihin o boşluğu doldurmayı pek sever. Yorum yapman, yorum yapanı kendi cehennemine gel gel eder. Belirsiz olan şeyi belirsiz bırakın.\n\nOnda bu bunu bundan yapmıştır, şundan söylemiştir. Öyleyse bu şu demektir gibi hükümlere varmayalım. \n\nVesselâm."
    },
    {
      "id": 339602887144,
      "filename": "b5c87b69-5623-4cfe-a9a9-a917b1239938.txt",
      "text": "Merhabalar güzeller güzeli. \n\nSöz sözü açıyor, çağrışım çağrışımı çağırıyor. O sesten bahsedince İdris nebi hulle biçer. Biçer Allah deyu duyu geldi.\n\nSegah ilahideki. Bu İdris farklı isimlerle farklı uygarlıklarda karşımıza çıkan bir isim. Hanok diyorlar, Tod diyorlar. Sümerliler'de Enki var, Hermes var Mısır'da.\n\nHepsi aynı. Kitapta çok ilginç bir şey var. Biz İdris'i çıkardık diyor Allah. Yani en yüce yere çıkardık diyor.\n\nİşte ölmeden önce ölme sırrı dediğimiz sır bu sır. Şeyde de eski kitapta Tora'da tekvinde geçiyordu galiba. Hanok Tanrı ile yürüdü ve artık var olmadı. Çünkü Tanrı onu aldı buyuruyor.\n\nAyette öldü demiyor. Yükseltilmiş bir manada var olmadı buyuruyor."
    },
    {
      "id": 672059926480,
      "filename": "b71440de-827a-4a1b-bb02-499b1eec4647.txt",
      "text": "Merhabalar, gönderilmiş mektuplardan uzatmak geçtik gönlümüzden. Kendini ölümün kara kollarına bırakan gömülü her bir tohum, görmediği, bilmediği bir sürece teslim olduğu anda karanlıkta çatlayarak açılır, aydınlık fışkırır ve nihayet gömülü hazine saçılır. Kimse yolunu kaybetmeden hiçbir yere varamaz. Gece içimizde saf ışık parlar, kalbimizin nuru yol gösterir bize.\n\nBu yüzden biz de aydınlıkta yolumuzu kaybeder, karanlıkta buluruz kendimizi. Çünkü bizde mahfuz insanlıkta buluruz. İşte bu yokluk sahnesinde, hayal perdesinde parlayan Cenab-ı Mevlevi bir ulu dağ, etekleri insanlık ve zirvesidir hiçlik. Onu sivrilten ne irfanı, ne sema'ı, ne deneyindeki hu sadası, nefsinin yokluğu, el-fakru-fahri müjdesinde baş kesilmesinden geliyor farkı.\n\nKendini hiçe saymayan yok olmaktan kurtulamayacak. Benim dinimdir hiçlikte yok olmak, var sandığımı terk etmeye taparım ancak. Divan Aşk'tan bir varak \n\nYok oluş ve hiçlik, niceleri için pek muğlak ve soyut kavramlar iken, kendi yüzüne susamış canlar için can suyu gibiler. Nitekim benlik algısı yok olmadan, biriktirdikleri boşalmadan, derviş kanatsız bir kuş gibidir, ayağı yerden kesilmesi değil.\n\nVe kuşlar kafeste kaldıkça bir başkasının kontrolü altındalar. Kafes kırıldı mı, kuş uçtu mu, nerede kaldı söz geçirecek buyruklar. Geleneksel bilgelik, atalar dini, kitaplar, tartışmalar, yorumlar ve vahdeti vücut hatta insanın kendinden geçtiği farkındalık vecd halinin tadını veremez. Bu tadı ancak vücuttan veche veçullaha, kelimeden hale, ahsenu sıbkatullaha, Allah'ın boyasına, fenaya, bekaya geçerek varılır.\n\nBir insan için en trajik hiciv, bu dünyadan neden geldiğini öğrenmeden göçmek ve nereye gittiğini bilmeden gitmektir. Belki de aklımızı en çok meşgul eden hayat, ölüm, tanrı, insan ve kader gibi soruların cevabı insan algısının ötesindedir. Adem ile Havva'dan çok algılarımızın çocuğu olduğumuza göre algımızı değiştirerek bu kurtuluşu gerçekleştirmemiz çok doğaldır. Fena ile ölmeden bu kozmik hayalin, aklın, hafızanın, romanlarının ve hayat dediğimiz bu muhteşem yalanın aslını asla göremeyiz.\n\nBu yöntemle kişi kronolojik ölümü yener ve ölmeden önce ölür. Gerçek, zaman ve coğrafi kısıtlamaların ötesindedir. Benlik algısıyla doğan her kişi bu farkındalığa erebilir. Aşk, bu kutsal doğumun ilahi hevesidir.\n\n"
    },
    {
      "id": 461087292502,
      "filename": "b7e051bd-bb20-4f82-9a27-bb460ae6dbf9.txt",
      "text": "Masum bakış, net görüş, duru yorum, yok sorun, bir gülün etrafında dolanıyorum. \n\nBir insan gözünden kendimi görmek için var görünüyorum. Ah ne güzel kokuyorum. Bu doku, bu koku görülür görülmez, yok oluyorum.\n\nCuma, cem, çiçek çiçek olacem."
    },
    {
      "id": 228149496225,
      "filename": "b9b649b1-efc4-4b15-ba71-3a7302df9db0.txt",
      "text": "Merhaba hazır olanlara. Şimdi buradan isminizi çağırsam her birinizi adınızla .... diye başlasam A'dan Z'ye varsam İsminiz anons edilse duyan buradayım diye cevap verecek. Peki duada ne yapıyoruz? Yaptığımız ne?\n\nBir kez Allah dese aşk ile lisan. Onun adını bir kez tekrarladığımızda Açılan sessizlikte Allah'ın buradayım cevabını dinliyoruz. Duanın imbitten geçmiş hallerinden biri bu. Ona verilen isimlerin her kitapta başka bir ismi var. Yehova de, Gad de, Brahman de, Şiva de, Allah de, Tanrı de.\n\nHer biri kutsal. Biz ismimizi duyduğumuzda Evet buradayım. Hazır. Lebeyk.\n\nAllahuma Lebeyk. Buyur. Efendim. Cevabını veriyoruz.\n\nİsmimizin söylenişi ile cevabımız arasındaki Bu kısa duraklama anında ne oluyor? Adını andım ümit cevaptan önce kendimize atıfta bulunuyoruz aslında. Buradaki kendimiz Ne o anda geçen düşünceler. Ne duygularımız. Ne bedenimizdeki bir duyum kaşınma, karıncalanma filan değil. Kendi benliğimize.\n\nBen olan ben atıfta bulunuyoruz.\n\nİşte bu yüzden Bütün isimler onun isimleridir. Sana Ayşe dedilerse Ayşe diye bir varlık yok. Onun Ayşe ismi. \n\nEski ahitte bir şey var.\n\nSeni isminle çağırdım diyor bir ayette. Sen benim bir ismimsin diye geçiyor. \n\n.... Bu müthiş bir espri. Onun Tülay ismi olarak Var görünüyorsun.\n\nOnun Gonca ismi olarak Var görünüyorsun. Adın seslendiğinde Adın anıldığında Evet buradayım derken ne duygulara ne düşüncelere ne duyumlara Ben demiyorsun. \n\nBen olan ben senden ben diyor. Vesselâm.\n\n"
    },
    {
      "id": 688226986784,
      "filename": "b9cc8420-7252-4854-92c5-ef664cd83309.txt",
      "text": "Hepinize merhaba, hoş geldiniz. Şimdi ne oluyor? Geçip gitmeden bilinmiyor. Akıştan bir kare alıyoruz.\n\nOnu capture edip, kavrayıp, anı olarak, fotoğraf olarak saklıyoruz. Akıştan birkaç kare alıyoruz. Video çekiyoruz, video klasörüne koyuyoruz. Geriye dönüp baktığımızda onu anlamaya çalışıyoruz.\n\nŞimdi hepimize bir ödev. Bu yayından sonra hemen bir güzelle karşılaşalım, aynalaşalım. Telefon edelim. Ses kaydı esnasında görüşme devam ederken kameramızı açıp, video moduna geçirip, video kaydetmeye çalışalım.\n\nCanlı yayın esnasında video kaydedilemez."
    },
    {
      "id": 585680464709,
      "filename": "bacf5941-70e5-4b8a-b05f-411d31e1606c.txt",
      "text": "Merhabalar, gün ortasında ağızların tadını kaçıran kişi için zaten de ağzımızın tadını yerine getiren ölüm düştü hatrımıza. Ama normalde kişi kaybetmekten korktuğu için, belirsizlikten, bilinmeyenden korktuğu için ölümden korkar. Bu yüzden uykudan da korkar. Uykuda bırakmak demektir ve bilinmeyen demektir.\n\nHangi filmi izleyeceğini bilemezsin. Kalkıp kalkmayacağını bilemezsin. Ne kadar kalacağını bilemezsin. Bu yüzden sevmekten korkar.\n\nÇünkü aşk belirsizliktir, kesinlik bulunmaz. Ölüm üstüne tefekkür ederken, tezekkür ederken, ölmekte olan kişi, kayıp korkusu, ölüm anında aslında yaşamadığımız gerçeğinin farkına varıyoruz. Hayatlar rüya gibi geçiyor ve ölüm anı gelip çatıyor.\n\nVe artık yaşamak için daha fazla zaman kalmıyor. Çünkü kapıyı ölüm çalıyor. Oysa yaşamak için zaman varken, bunu değerlendirmek yerine, bu zamanı öfkeyle, kavgayla, binbir türlü saçma şeyle harcıyoruz. ... insanları ölüm anında izlemek, çektikleri acının sebebi ölüm değil.\n\nÇünkü aslında ölüm, şeker yükü derler bizim orada. İçinde acı barındırmaz. Acısız bir şeydir. Aslında derin bir uyku gibi keyifli bir şeydir ölüm.\n\nDerin uykunun acı olduğunu düşünmeyiz. Bizi düşündüren ölüm, derin uyku, keyif değil. O bilinenin elimizden kayıp gitmesinden duyduğumuz endişe. Korku aslında şu demek, bilineni kaybedip bilinmeyene adım atmak.\n\nBunun panzehri cesaret. Cesaret korkunun tam karşısında. Korkuların en büyüğü ölüm madem, cesaret de ölümün en büyük düşmanı olmalı. Bu konuda basit, sıradan bir teklifimiz olabilir aslında.\n\nŞu anda bir önceki nefese, bir önceki güne, bir önceki deneyime dönmemiz olanaksız. Ama hemen şimdi tecrübe edebileceğimiz bir şeyler var. Her zaman, her konuda, her türlü deneyimde, hiçbir istisnası olmaksızın, bilinenden, bilinmeyene geçmeye hazır olun. Yalnızca yeni bir şeyin üzerine atlayıp, o yeniliğin, o tazeliğin cazibesine kapılın.\n\ncesaret ancak böyle böyle kazanılır. Bilinmeyen, bilinenden daha kötü çıksa bile, ki kötü neye göre, hiç önemli değil. Konu zaten bu değil, derdimiz bu değil. Eski olan her şey altın değildir derler ya.\n\nBiz de diyoruz ki, bu zevkte eski olan her şey altın bile olsa, şimdi boş verin. Her zaman yeni olanı seçin. Altın olsun olmasını hiç fark etmez. Küçük bir alıştırmayla, bu uygulamaya başlayabilirsiniz.\n\nNe zaman önünüze böyle bir seçenek çıksa, daima bilinmeyeni, riskli, tehlikeli ve güvencesiz olanı seçin. Asla kaybetmezsiniz. Ve ancak o zaman ölüm, birçok gerçeği peş peşe ortaya çıkaran bir deneyime dönüşür. Cesaret ayağınıza böyle böyle gelir.\n\nBu basit formülle başlayabiliriz birlikte. Hiçbir zaman bilinmeyeni kaçırmayın. Her zaman bilinmezi seçip, balıklama atlayın. Bu uğurda acı çekseniz bile buna değer, karşılığı mutlaka gelecektir.\n\nBu seçimi yaptığınız durumlardan her zaman daha büyümüş, daha olgun ve daha bütün olarak çıkacaksınız. Vesselâm."
    },
    {
      "id": 705708081049,
      "filename": "bec4511f-9e0d-4416-8323-ec10e0b7de56.txt",
      "text": "Merhabalar cümleten, laf lafı açıyor, laf aşk buketini açıyor, türbedar deyince Mazhar abinin Mazhar Alanson'un hikayesi geldi. Sahaflar Şeyhi Muzaffer efendim ile göz göze geliyor. Beyazıt'ta devlethanesinde tabi ilk bakışta radyasyonu kapıyor. Geriye dönüyor iltimas eyleyip cilalandığı yere bağlanmak istiyor.\n\nEfendim siz mürşitsiniz şeyhsiniz verin elinizi öpeyim buyuruyor. Sultanım ne diyor yok evladım estağfurullah türbedarız biz. \n\nHepinize aşık niyaz eylerim, muhabbetle."
    },
    {
      "id": 478371640862,
      "filename": "c1a10a53-a3b5-49ad-a3b5-9c6af07ed2f2.txt",
      "text": "Merhabalar, merhabalar güzeller güzeli. Selam olsun. Ferahlık yağsın hanene. Her kuş...\n\nNerede kuşumuz? Burada. Her kuş iki kanadını kabz ve bast kapanma ve açılma kullanarak uçar. Biz de bu ikili birli filmde ortaya iki kanat açalım.\n\nBir tarafta bilinç, diğer tarafta sükunet, alçak gönüllülük, bir tarafta denge, diğer tarafta hareket, bir tarafta farkındalık, diğer tarafta dirençsizlik, bir tarafta şimdi olan, diğer tarafta şimdi olana teslimiyet, bir tarafta burada olan ... bir tarafta da burada olanı kabul."
    },
    {
      "id": 773661842760,
      "filename": "c1dcf839-65fc-4cca-9b6c-d6b4937b82d8.txt",
      "text": "Selamünaleyküm ve Rahmetullah. \n\nBir Cuma nuruyla selam olsun hepinize. Bugün şehrin vaizi ....yakîn Sana ölüm gelene kadar ibadet et diye okudu. O aşkın kitabında Sana yakîn gelene dek, yakînen görene dek kulluk et diye okunur.\n\nYakînen görünce zaten herkesin ister istemez kullukta olduğu bizzat anlaşılır. Baktığım yüzde gördüğüm ol tapduğumun nurunu, maksudum bugün buldum men niderim yarını \n\nTapduğu bulduğu görüp durduğu ol olana selam olsun, Vesselâm."
    },
    {
      "id": 440100638225,
      "filename": "c20611f3-8e39-414b-a9bc-6a0d1d460699.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nHer an yeniden doğan hayatı masum gözlerle karşıla, bir önceki an geçti, doğrudan deneyimi masum gözlerle karşıla, doğrudan aynalaş, karşılaş. Çıplak bir gözle masum bir görüş...."
    },
    {
      "id": 973551611702,
      "filename": "c52dcc13-c78a-40d7-aa00-7a8813e29451.txt",
      "text": "Merhabalar, Güzeller Güzeli \n\nBir süredir çevirisiyle hemhal olduğumuz bir uzak doğu metninde incir ağacının altında aydınlananla ilgili bir bölüm vardı bu ağaca body diyorlar ki Sanskritçe agah olan uyanık anlamında yani ölüm ve yeniden doğum döngüsünü hitama erdirip Nirvana ile aydınlanmaya ermiş gibi okunabilir \n\nBudayı aydınlanma anında kendi kaynağından gelen ışıkla pırıl pırıl düşünün, o an ışık saçlığının farkında olduğunu hiç sanmam bize anlatılanlara göre Buda body ağacının altından kalkarken onun bu halinden etkilenen ve çok şaşıran bir rahip yanına yaklaşmış ve Buda'ya Kutsal Efendimiz siz nesiniz böyle? Evet siz bir tanrı olmalısınız demiş yaşadığı o andan başka ne kendini ne de başka bir şey düşünen Buda hayır ben bir tanrı değilim diye cevap vererek yürümüş ama rahip ısrar ederek öyleyse onun yeryüzündeki gölgesi olmalısınız demiş. Buda durmuş ve hayır ben bir gölge de değilim diye karşılık vererek yürümeye devam etmiş Buda'nın peşini bırakmayan rahip bu kez öyleyse Brahman'ın bizzat kendisi olmalısınız demiş Buda bu kez sadece hayır diye cevap vermekle yetinmiş kafası karışan rahip öyleyse nesiniz? lütfen söyleyin bana siz nesiniz? diye yalvarmaya başlamış içinden taşan mutluluk hissini artık bastıramaz olan Buda ben sadece uyanık biriyim demiş \n\nKim olursak olalım bize din adına maneviyat ... ne anlatılmış olursa olsun biricik amacımız çakıl taşında uyuduğumuz, bir bitkide uyandığımız, hayvanda rüya gördüğümüz, insanda uyandığımız farkında olduğumuz o resimde uyanıklık olabilir mi bilmem bunun için birlikte bir oyun oynayabiliriz \n\nbir köşeye çekilip bir süre sessizce oturun gözleriniz içine bakarken seni beni tanımlayan senin benim ismime sıfat olan ismi tavsif eden bu tanımların üzerinde biraz düşünelim bir gün boyu yaptıklarımızı anımsayıp kendi kendimize ben yaptığım işten fazlasıyım diyelim, geceleri nerede uyuduğumuzu hatırlayıp, ben yaşadığım yerden fazlasıyım diyelim, kimi sevdiğimizi bizi kimlerin sevdiğini hatırlayıp, ben ilişkilerimden fazlasıyım diyelim, şimdiye dek yaşadığımız tüm acıları tüm korkuları hatırlayıp, ben geçmişimden fazlasıyım diyelim ve adınızı anımsayın adınızı seslendirin kulağınız duysun kendi adınızı anons edin, ben adımdan fazlasıyım diyelim, nefesinizin kalbinize girip çıkmasını hayal edin, burnunuzdan girip burnunuzdan çıkmıyor kalbinizden girip kalbinizden çıkıyor geçmişe veya kendi isminize takılmadan, ben bu beden içinden geçen hayatın aleviyim, evrenin soluğuyum diye zevk edin bir kere \n\nAşku Niyaz Eylerim Vesselâm."
    },
    {
      "id": 726178020319,
      "filename": "c655a84f-3308-4d4d-87a1-f9a11e7cd308.txt",
      "text": "Merhabalar. Aslında bunlar birer reminder, hatırlatıcı, birer ezan, birer tetikleyici. \n\nYani her ağacın ve her taşın yanında, bu aslında yürürken, seyir halindeyken demek, seyir halindeyken doğada bunlardan birini görmemen neredeyse imkansız. Ve o zaman işte burada bir taş var, işte taşın altı, taşın kendi, hepsi sana alem gibi gelen hakikatta Allah'tır.\n\nİşte bu da o. Bu da yine şeyleştirme, nesneleştirme tehlikesi taşıyor. Aslında bu hatırlatma nesneden çok eyleme, akışa dair bir işaret. Evet, olan oluyor, olan o ve onun dışında hiçbir şey yok.\n\nOnun dışında bir kişi kendini bir varlık olarak, eşyayı bir nesne olarak var sanarsa, bu da o bütünün kendini parçalı sanma zevkini tatmasıdır ki yine olana dahildir. Büsbütün tatmak isterse, o beden zihin adresini artık ben demez. Ona ben demeyince, o ben diğerine sen, öbürüne o, o eşyaya bu, şu eşyaya şu demez. Ve büsbütün olan, büsbütün görünür.\n\nAzap zevke döner. Vesselâm."
    },
    {
      "id": 693560611842,
      "filename": "c7c8cdc5-a161-4b14-9d67-c4c9211709df.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nÖlüm anında kendimizi suretler aracılığıyla tanıdığımız bariz olur. Neyin sureti? Bir ilişki sureti, bir faaliyet sureti, bir nesne sureti.\n\nBu beden zihin adresindeki ben değilsem. Neyim ya ben? Her an sahnemde suretlenen. Eğer ben bu ilişkileri açık olmazsam, bu benim çocuğumdan, benim arkadaşımdan, yakınlarımdan da sahnelenir.\n\nSonuçta bir şeyi gördüğünde o olarak aynalaşıyorsun. Çocuğun bir şey yaptığında aynı acıyı, aynı neşeyi duyuyorsun. .... temizlenirse en büyük miras bırakılmış olur. \n\nVesselâm, veddua, vel muhabb...\n\n"
    },
    {
      "id": 495752474531,
      "filename": "c911eda2-4d49-48d1-afdf-c20bcc424983.txt",
      "text": "Merhabalar, Merhabalar hepimize \n\nMen dost Yüzüğü görmez isem \nBu gözlerim Nemdir benim \n\nŞimdi Cem olunca din işleri dünya işlerini ayıranlar bir yana, dünya ahiret işlerini ayıranlar da bir yana bizde o ağacın altında toplandık bir yana madem bizim bittiğimiz ocakta dünya diyerek geçme sakın bundadır her şey mizan o sıratı mutlaka anda mı sandın derler \n\nSen Ben dediğin ten kabuğunu kırıp kafesten çıkınca dünyası ahireti dini devleti bir olur \n\nElhamdülillah \n\nCümlemize çokça selamlar."
    },
    {
      "id": 883237650757,
      "filename": "cb273f2f-46e5-4129-9c8b-0489eae9e8e9.txt",
      "text": "Selamun Aleyküm ve Rahmetullah ve Berekatuhu. \n\nŞimdi bütün bunlar olanca çıplaklığıyla gördükten sonra hala dua da nedir diye soranlar oluyor. \n\nİşte kendi kendiyle konuşmak, kendi kendini dinlemek, o çağrıya kulak vermek, duanın incelmiş hali, kaynağa bandığın o demde sanki her şey Allah'a bağlıymış gibi bir akış olur. \n\nZuhura geçtiğinde yani batından zahire geçtiğinde de sanki her şey sana bağlıymış gibi bir akış olur.\n\nBirbirinin kadrini bilmek bu demde böyle zevk edildi. Vesselâm, veddua, vel muhabb..."
    },
    {
      "id": 644918785705,
      "filename": "cbde7365-ce93-4b36-8543-840e39bc7f31.txt",
      "text": "Merhabalar Güzelimler Güzeli \n\nİster idim Allah'ı buldum ise ne oldu? \n\nBizim aydınlanma, miraç, uyanış dediğimiz zevkte Tanrı'yı bulan bir kişi yok. Tanrı yok. Bütün dinlerin merkezindeki yaklaşım, merkezden yüzeye mesafe uzadıkça bulanıklaşıyor, kokusu azalıyor sadece.\n\nYani her bir eren bu tanrısız dinden bahsediyor. Hanif dinden bahsediyor ki burada dinin merkezinde tapınılacak, razı edilecek, hoşnut dilecek bir Tanrı yok. Kişiye kişisel Tanrı görünüyor. Dinin merkezinde aslında insan vardır.\n\nHer şey insan içindir. Her şey insan olduğu içindir. Onun en içsel benliği, en deruni benliği Tanrı sallıktır zaten. Bunun için bir yere dışarıda bir mabede gitmesi, araması gerekmez.\n\nİçeride kalması, yavaş yavaş kendi merkezine yerleşmesi, kendine dinmesi, dinini bulması için yeterlidir. Merkezi tam yerleştiğinde dışarıda Big Bang, içeride büyük patlama olur, Vesselâm."
    },
    {
      "id": 506872891820,
      "filename": "ce2ec32b-360b-465f-afdd-4e0d4ef52b06.txt",
      "text": "Merhabalar güzeller güzeli. \n\nÇok görünen bir aslı yokken, vahdet, birlik, kesret, çokluk, biri sayarsan bin görünüyor. Bir süredir bu dönüp duruyor. Öyle ki bu vahdette kesret, beslendiğimiz, akıbet bittiğimiz topraklarda, Cenab-ı Niyazi'nin vahdeti, birliği, kesrette, çoklukta bulmak, kesreti vahdette hem bir ilimdir ki, bir ilimdir ol ki, kamu ilmi irfan andadır dediği, bütün bilgilerin nihayeti, bu her yüzden bir yüzü tanıma zevki.\n\nbunu her gün başka bir işveyle zevk ederken, yine Mısri dedemizin, içi ummanı vahdettir, yüzü sahrayı kesrettir, yüzün gören görür. özellikle bu üç kelime, yüzün gören görür. ayar içinde yar olur peyda. dikeni açarsan, dikenden geçersen, dikeni görünce yürümeye devam edersen, gül yüzü çıkar karşına zevki.\n\nbu ummanı vahdetle, yani birlik okyanusuyla, sahrayı kesreti, biraz açarsak, bir taraf, ki bu içi, birlik okyanusu dedik, okyanusun dolgu maddesine su. O okyanusun içinde ne varsa büsbütün, yani bunu bir çanak olarak düşünün. Bu çanağı salladığınızda, bütün okyanus aynı kudretle, aynı iradeyle, bir oyuna, bir boyuna oynayıp duruyor. Sağa gittiğini sansa da, okyanus öyle çalkalanıyor.\n\nZıpladığını sansa da, çanak öyle sallanıyor. Bu, yani içinin dolgu maddesi su. Dışarıda sahrayı kesret var. Sahra'da, yani çölde, serap ilüzyon, yanılsama olur.\n\nÇokluk çölü, çok görünüyor. Bunun da neydi? Ortak zemini, toprak, kesrette ne varsa toprağa basacak. Bunun da dolgu maddesi, hava.\n\nBu çokluk görüntüsüne, ateş, bela, musibet, dert değdikçe, ne oluyor? Yine birlik havası esiyor. Çünkü ateşle ufalanmaya başlıyor. Yele veriyor aslını.\n\nVe o görüntünün, çölde bir serap olduğunu anlıyor. O zaman bu, sahrayı kesrette, çokluk çölünde, birlik için, ben fenafillah ereceğim, beka billah olacağım diye, çalışan kişinin, çabalaması, ne dedik? Bir balığın, ıslanmaya, ıslanmak için çabalaması gibi. Bir balık, okyanusta, ıslanayım diye, çabalarsa ne yaparız?\n\nGüleriz. Güleriz. Bu, şeyi bir daha tekrarlayalım. Cenab-ı Mısri'nin zevkini, içi ummanı vahdettir, yüzü sahrayı kesrettir, yüzün gören görür, ağyar içinde yar olur, peyda, yüzün gören görür.\n\nYani birlik okyanusunun yüzü, çokluk sahrası, çokluk çölü. Çöl nedir? Susuzdur. Çöl neyin yokluğunu çeker?\n\nSusuzluğun. Çölde ne baskındır? Ateş baskındır. Ateş baskındır.\n\nSen onun görünen yüzüne bakarsan, bu filmi, bu kitabı yüzünden okuyorsun demektir. O zaman kesrett görürsün, biri bin sanırsın. Yani yabancı sanırsın, ayar dediği, haktan ayrı, gayri bir varlık sanırsın. Onunla ölünce, yani okyanusa dönünce, seni bir yel okyanusa attığı zaman, nefesin kesildiği zaman kavuşacağını sanırsın, yaman aldanırsın.\n\nAma içine bakan, kendi içinde, o içini bir an tadan, birlik zevkini bir an tadan, bir tek yar olduğunu anlamıştır. O kesrette bin yüz görse de, ecük sevgiyle dokunduğunda, aşkla nazar ettiğinde, o erimeye başlar, içinden nur topu gibi, yari çıkar. Yani, hepimizin içinde, aynı ırmak akıyor, hepücüğümüz, aynı havayla oynuyoruz. Vesselâm.\n"
    },
    {
      "id": 240859076939,
      "filename": "cf00e18b-c293-4bb7-91b8-8d3e32306dc7.txt",
      "text": "Azizimin kayıtlarından aldığım notları paylaşmak geçti gönlümden. Bazı sorular, bazı cevaplar henüz na tamam olduğu için kırık cümlelerden ötürü şimdiden özür dileriz. \n\nAcıyla geçinmek, Efendim! çile gelir derken tam olarak kastınız neydi?\n\nKuş namzeti oruçla başlar. Açlık iyi gelir. Ardından zikir ile saat kurulur. Bu ikisiyle artık havalanmayan fena vadisine hazır oldukları bir seviyeye gelirler.\n\nÇile Havalanmalarını sağlar. Bizim balonlarımız dünyaya halatlarla bağlıdır. Çile Bu halatları birer birer keser. Bu pek can yakıcı bir süreçtir.\n\nBirinin dünya ile bağlarının kesilmesi çok fazla acıya yol açar. Belki fiziksel değil ama zihinde ve ruhunda bir sızı olur. Diğer bir deyişle kişi. Kişiyi bu dünyaya bağlayan her neyse para mıdır, aile midir, sağlık mıdır, itibar mıdır, yatırımı nereye yapmışsa oluşan acı bunlara olan bağımlılığın sonucudur aslında.\n\nKişile onları dünyaya ve gerçeğe bağlayan bütün halatları yani bağımlılıkları o kadar. Bu bağımlılıklardan kurtulanların omuzlarında bir çift kanat olur. Kuşlara serbest duyulur. \n\nYani kile zikir ve oruçtan açlıktan daha önemli mi diyorsunuz?\n\nGenellikle bu yoldaki canların nefesin ölüm ve yaşamı temsil ettiğini keşfetmesi ve bu zikir süreci ölümü yani hiçliği temsil ettiğini anlaması çok sürmez. Eğer kuş namzeti bu hiçliği doğru kullanabilirse fiziksel, dualist, çift kutuklu algıdan tekli algıya geçiş yapabilir. İşte yok oluş buradadır. Özümüz odur, ölümsüzlük odur.\n\nEğer kişi nefesi doğru kullanmayabilirse bu geçici dünyadan havalanabilir. Ölmeden önce ölümü deneyimleyebilir. Bu çok önemli. Bu çok ucuz ve çok basit.\n\nAma nefes alıp verdikleri halde insanların pek çoğu bunun farkına varmazlar. Oruç, açlık ve farklı bir nefes alıp verme yöntemi olan zikir, Allah, Allah, al, yok oluşun ana araçlarıdır. Çünkü beraberinde çileyi çağırırlar. Çile, inkisar, dertlerle geçinme, oruç ve zikirden de mühimdir.\n\nÇile, ego fikrini, ben varım fikrini yakan bir ateştir. Çilenin önemini ne kadar vurgulasak az. Peki bunun başlaması ne kadar zaman alır? \n\nHiç merak etmeyin.\n\nKuşlar hazır olduğunda gelecektir. Oruç ve zikirle başlarız. Oruç ve zikirle başlarız. Onlar çileyi çağırır.\n\nBu çileye nasıl tahammül edilir? \n\nDua etmek çileyi dayanabilir kılar. Secdede uzun süre kalmalar. Eylemsizlikler.\n\nOnu azaltmaz ama tahammülü kodalaştırır. kulağa zor geliyor. Bu yolda kalmak zor mudur? Başlarda oruç ve zikir yorar.\n\nVe kuş namzisine 3-4 hatta 6 ay dayanması gerektiği hatırlatılmalıdır. Sonrası aynı bir uçak seferi gibidir. Uçak belli bir yüksekliğe çıkana kadar ıkınır sıkınır. Sonra rota belli.\n\nPilot otomatiğe bağlar. Benzer şekilde bir aday belli bir süre oruç tutup zikirde kurulu kaldıktan sonra beklemeye geçer. Gerisi Allah'a kalır. Her işi Allah'tadır.\n\nVesselâm"
    },
    {
      "id": 216161695850,
      "filename": "d1974b7e-31b8-4202-9f4f-44d31631973a.txt",
      "text": "Selamun Aleyküm. \nBir canla selamlaştık. \nAllah'ın selamı üzerine olsun dedi!\nSeninki dedim.\n\nSenin selamın başka mı? \n\nSelamun Aleyküm ve Rahmetullahu ve Berekatuhu. \nRahmet ve bereket gökten yağar da. \nSelam ismi.\n\nBir insandan bir insana yağar. \nNamazda selam verdiğinde sağında ve solunda insan var. \nSelam, selamet yurdu olan bir candan diğer cana her karşılaşmada aynalaşma suretiyle yayılır güzeller güzeli. \nEvet, selam olsun.\nSelam olsun. \nSelam olsun o buluşma gününe."
    },
    {
      "id": 488071055863,
      "filename": "d6326690-17e5-44f1-9396-4eb08e68eb63.txt",
      "text": "Merhabalar, akşamı şirketler hayrola. \n\nBazı demlerde sıkılır bedendi zihindi ruhtu maneviyattı şuydu buydu Her şey anlamsız gelir bir rüzgar eser, boşver kalır geriye \n\nBu demlerde dilimiz damağımızda Allah Allah Al...\nBurada biraz kalıp yüzümüze tatlı bir gülümseme kondurup \n\nUzun sanma şu ömrü sadece bu nefes \nOnu da kendine zihir etmeyi kes \n\ndiye bir nefes yüzümüz gülse az karmı be yahu muhabbetle cancazım"
    },
    {
      "id": 544813379710,
      "filename": "d6363df4-ffa0-4ce0-9dc0-e7f9b79d313c.txt",
      "text": "Merhabalar güzeller güzeli. \nSelam olsun hanene. \nArayış rüzgarıyla, direniş dalgasıyla kaybolmayı bırak. \nDikkatini şimdi burada olana çevir.\n\nDikkatinizin odağındaki bu toplam dönüş, bütün acıyı kesebilir. Beden şimdi burada. Beden farkındalığı. Erenlerin elinde niye tespifi var sanıyor musun ki hep bir boncuk sayıyorlar.\n\nDokunma şimdi burada. Dokunduğunda buradasın. Anlıyorsun hissiyatı. \n\nVesselâm, veddua, vel muhabb..\n\n"
    },
    {
      "id": 215416654278,
      "filename": "d67d2166-d07f-4473-9fef-d586e00b3081.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nCümlemize hayırlı, bereketli, feyizli, kolaylık ve güzellik dolu bir gün açılsın. \nŞimdi din dilimizde eylemlerin başında, unutursan ortasında ve sonunda dua kelimeleri, ... cümleleri var. Yemekten önce Bismillah, sonrası Elhamdülillah.\n\nHiç olmazsa Bismillah var yani. Şimdi farkındalık ışığını yemek eylemine yöneltelim. Bu dualar aslında bir olay vuku bulurken, olanın olduğu esnasında orada olmayı, farkındalık ışığını üzerine tutmayı odaklıyor, hedefliyor. Yoksa yemek yediğinin farkında olmazsın.\n\nÖnümüzde bir Ali sofrası var. Burada ocak altına her odun atıldığında, fırının kapağı her açıldığında, Meleviye zevkinde Ya Nur esması sürülür. Yani ağzınıza bir şey girmeden önce, Ya Nur ve o lokmanın farkındalığıyla, ağızdaki sindirimi tamamlandıktan sonra, Elhamdülillah ile tamam oluyor. Sadece ağzınıza girenlerin farkındalığı bile, O ocağa odun atarken, o yemek pişerken, farkındalıkla, halis niyetle kurulduğu için tezgah, akabinde tab-ı şirin ola esprisiyle, hazmanın sindirimini ve semeresini de şirin şirin getiriyor.\n\nBir günlük bu ömrümüzde bakalım, niyet edelim, gayret edelim. Unutturmayan unutturmayı versin. Her açıldığında, ikilik gösteren ağzımız, gizliden bir Ya Nur esması sürelim, içeri girene. \n\nVesselâm, veddua, vel muhabb...\n\n"
    },
    {
      "id": 164248808320,
      "filename": "d77bb979-63ef-4c0c-b974-3f5f9f2e6530.txt",
      "text": "Yahu sürece geleceğiz de \nsüren de yer bırakmamış ki. \n\nTaze göçen efendi öyle buyururdu. \n\nAllah'ın içine karışma. \nAllah'ın içine karış derdi de.\n\nOnun da dışı nere ki? \n\nÖyle olduğu zevkin ikram buyurur meğer. \n\nKolay gelsin cümlemize."
    },
    {
      "id": 631148157350,
      "filename": "d898f177-2f25-40bd-a6a2-b06da102bc12.txt",
      "text": "Dinle hemen bir söz durur \nYokuş değildir düz durur \nAlem kamu bir yüz durur \nGören onu hayran imiş \n\nCümle alem tek bir vücut Bu vücutta iş görme azası el durur Onun elinden her iş gelir Her iş onun elinden gelir \n\nEl güç \nCümle alem tek bir güçle işler \nGüç birliği var \nKuşları öttüren ırmakları akıtan \nRüzgarları estiren \nBuradan söyletir oradan dünletir \n\nAllah beni görüyor mu? \nTek bir görüş var \nAllah beni duyuyor mu? \nTek bir işitiş var \n\nBütün işler tek bir güçle işler \nLa havle ve la kuvvete La havle ve la kuvvete İlla bi Allah İlla billah \nKorkun kimden? Güzeller güzeli \nYardımı kimden beslersin? Güzeller güzeli \n\nİlla billah \nAkşamı şerifler Hayrola Vesselâm"
    },
    {
      "id": 166860667293,
      "filename": "da3b30ec-cb88-4b94-923e-1e7960cb841d.txt",
      "text": "Merhabalar, merhabalar güzeller güzeli. \n\nSelam olsun, selamet dolusun hepinize. Bir cem vakti, aynı gök kafesinin altında bir olup birikme vaktinde daha birlikteyiz elhamdülillah. \n\nMakamı Muhammed'in seyrinde uzun sessizliklerden ikinin yumulduğu, yemenin ve söz söylemenin dindiği mevsimin sonunda kitabın indiği, yani varlığın büsbütün akışı olan hayatın okunduğu gecenin taklidi olarak kandil muhabbete mailimiz vardır.\n\nAma aslını gözleriz. Vesselâm"
    },
    {
      "id": 857915162278,
      "filename": "da964df7-18fb-4804-88a6-70b58685760b.txt",
      "text": "Merhabalar varam gidem kuyu Dilara'ya \nŞöyle bir görünelim ara ara diye doğdu \n\nBir kelime bir işlem kayıp kayıplarla varılır gayba, değerli bir şeyini kaybetmeyen bir kan sahibi olamaz ... bilemez gayb duyu organlarıyla algılanamayan görüldüğü gibi duyulduğu gibi olmayan görünenden varılan görünmeyen gayb hazinesinden ikram ediverir o sen bildiğini bırakabilirsen \n\nHepimize aşkı niyaz eylerim."
    },
    {
      "id": 624610505949,
      "filename": "dc36a9e2-ab7f-4979-a943-70bff22b3450.txt",
      "text": "Merhabalar, merhabalar, güzeller güzeli \n\nBizim iki tane bırakmadığımız sağlam kulpumuz bir yavrunun emdiği iki meme gibi iki tutanağımız var sabır ve şükür \n\nHazretin biri hapse düşüyor efendisiyle mektuplaşıyorlar, efendim hapisteyim, sabır evladım, hücreye aldılar, sabır evladım, dayak yemeye başladık, sabır evladım, en son hücresine bir ateist geliyor o da ishal olmuş efendim dayanamıyorum, şükür evladım ne ateistsin ne isalsin.."
    },
    {
      "id": 366623918216,
      "filename": "dd3b4e48-3d40-403a-9bad-6d1206ed2afa.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHebücüğimize gönül dolusu selamlar olur. \nBöyle noktayı dağıtıp uzun bir cümleye takatimiz yok durur. \nHerkesin kolay yoldan köşeye dönmek için didinip durduğu bu filmde hayat dediğin bir daire bile değil.\n\nDaire-i fasit. Dairenin içi dolu olur. Bu bir çember. Feleğin çemberi ve köşeyi dönüp dururuz.\n\nGüzeller güzeli. \nSelam, selam olsun."
    },
    {
      "id": 780731464633,
      "filename": "ddb3b33f-c5a1-4b28-a960-7e3f990e061f.txt",
      "text": "Merhabalar merhabalar, \n\nBir köprü altında hepinize gönül doğrusu selamlar.\n\nBugün yeni bir yılın ilk günü 1446 O zamanlar takvim Hicri takvim olduğu için Yeni yılı yeni ayı yeni günü nasıl bir anahtarla açarsan gizli hazineden onu çekersin \n\nÇünkü yeni her şey olmaya müsait bir açıklık bir genişlik bir zenginlik demek \nVarlığın sevindiği yeni yılda bereket olsun diye bereket sembolü çok taneli gıdalar un, tuz, şeker, pirinç alırmış. \n\nLütfen bugün hepiniz hanenize yeni yıl her anlamda zenginlik, çeşitlilik getirsin diye \n\nBunlardan alıverin.."
    },
    {
      "id": 110573325545,
      "filename": "e1548339-79a5-461e-9b0a-09da1f47da10.txt",
      "text": "Merhabalar, merhabalar. \n\nO ağacın altından cümleten selamlar. \n\nVahdeti Vücut, serimizde biri yer. Herkes ondan tadar konulu çalışmamıza kaldığımız yerden devam ediyoruz.\n\nVücutta nerede ödem varsa dut, oraya dutulur. Ve tadı dediği yerlere şifa olur. Burası bir tür kuş cenneti. Böyle durduğun yerden elini uzatabiliyorsun.\n\nVe doğal olarak bir tatlılık yayılıyor ağzına. İnşallah birlikte neşelenmek nasip olur. Vesselam."
    },
    {
      "id": 413639670251,
      "filename": "e2097e36-105d-4e93-b8fb-1ba932236b1b.txt",
      "text": "Merhabalar, güzeller güzeli. \n\nBizim yol ve gidişimizin Muhammedi rengi, onun belli zamanlarda, belli mekanlarda, seccadede, Ramazan'da yaptıklarından ziyade, günlük sıradan olan hayatında, çünkü bizde iki zevkiyle sıradan ve kutsal arasında fark yok. Onun bir ismi Hamid, bir ismi Hamid, dini, hamd dini, hamd edilen, hamd eden kendi, her sabah korkaklıktan ve tembellikten sığınması, bir defi hacetten sonra bile ettiği hamdi, bize ne güzel aynadır, güzeller güzeli. \n\n"
    },
    {
      "id": 800368613237,
      "filename": "e30e03a8-d080-4cba-b7f7-7ebee2880ade.txt",
      "text": "Gönderilmemiş mektuplardan;\n\nBahar yeşilin bir dokunuşuydu. Ağaçlarda müjdeli bir vaat. Toprak çıplaktı. Uykulu karıncaların boş delikleriyle delinmişti.\n\nBaharın yükselen gelgitlerini henüz dallarda göremiyordum. Toprağın altındaki bitki ve içeceklerin kalp atışlarını da henüz duyamıyordum. Görünmez denizin üzerinde süzülen gemileri gördüm. Hayalleri yüklenmiş, hiçlikten her yere taşıyorlardı.\n\nDuyularla işlenir işlenmez, bahar ve diğer mevsimler bütün ihtişamıyla beliriyordu. Kendimi denizin bu tarafında buldum bulalı, zaman ve mekan geçmek bilmez bir baş ağrısı haline gelmişti. Sebep-sonuç kervanı bu yerde fazla ilerleyemez. Baştan yavaşça ilerler ama ardından birçok tuhaf dünyaya bölünür.\n\nSebepah sebep birçok kopiyi açan bir anahtardır. Ama eninde sonunda bir kilide dönüşür. Zaman, insanın düşmanları arasında en cani olanı. Hiç bitmeyecekmiş izlenimi verir.\n\nBir tel kopar, ahenk ebediyen kesilir. Ama sonunda hiç acıması yok. Herkesin belini büker. Zamanla yer çekemi bir başka işler.\n\nDaha bir güçlenir ve hareketi zorlaştırır. Sonunda kişinin kendi ağırlığı dayanılmaz bir yük haline gelir. İster hayal deyin buna, ister başka bir boyut olsun. Algının zaman boyutu insanın çok uzun süre giydiği sıkan bir ayakkabıya benzer.\n\nArtık sıkan bir ayakkabıya benzer. Uyku, uyku tüm canlılar için tek rahatlama kaynağı. Hayatın neredeyse yarısı zaman ve mekan olmadan rüyada, rüyasız derin uykuda geçer. Zaten bu ikisini ancak bu şekilde tahammül edebiliriz.\n\nÇıplak bacağımın üzerinde bir şeyin yürüdüğünü hissettim. Küçük bir karıncaydı. Onu bir süre izledim. Benim izlediğimi fark edince yönünü değiştirdi.\n\nKıvrak bir hamleyle tuttum onu. Parmaklarımın arasında sakince durdu. Hayatı sanki parmaklarımın arasındaydı. Bir karıncanın refleksi diğer canlılara göre biraz kibarcaydı.\n\nBiraz daha gözlemedikten sonra onu bırakmak istedim. Ne bileyim, bir karıncanın tek başına çok da sevilecek bir özelliği görülmedi şimdi. Ama bir koloninin parçası iken güçlü ve karmaşık bir organizmanın temsilcisiydi. Onları tamamen yabancı uzaylı varlıklar olarak görürüm.\n\nTabii karıncaların bunlardan haberi yok. Hayatları kimyasal dürtülere karşılık vermekten ibaret. Karınca deliklerinin tam olarak nerelerde olduğunu anlamak için toprağa dikkatlice baktım. Birkaç delik gördüm ama civarda pek karınca yoktu.\n\nBizim karıncanın yolunu kaybettiğinden ve benden yardım istiyor olduğundan emindim. Karıncayı toprağa bırakabilirsem yolunu bulabileceğini düşündüm. Onu üç basamak aşağıya bahçeye indirdim.\n\nYaşım sebebiyle bu uzun ve zorlu bir yürüyüş oldu. Ama galiba becerebildim. Karıncayı toprağa bıraktıktan sonra gülleri sulamaya karar verdim. Musluğa doğru yavaşça ilerledim.\n\nSuyu açtım. Güllere doğru ilerlediğim sırada önümdeki hortuma takılıp düştüm. Her şey çok hızlı olup bitti. Ama dengemi kaybedişimi, yere hızla inişimi hatırlıyorum.\n\nYüzüstü yere düştüm. Kemiklerimde bir sorun yokmuş gibi geldi yoklayınca. Kalkmaya çalıştım. Kalkamadım.\n\nTekrar tekrar denedim. Olmadı. Yardım çağrılarım sonuç vermedi.\n\nBu saatte kimse yoktu benden başka. Nasılsa yapacak bir şey yok diyerek dikkatimi çevreme yönlendirdim. Birçok haşerat gördüm. Benim karıncam da onların arasındaydı.\n\nDeliği gösterdi. Dedi ki deliye giremezsin, çok büyüksün. Ne yapabilirim diye sordum içimden yüzüne karşı. Şeker gibi erit kendini.\n\nGülleri sulamak için açtığım su Aslında benim içinmiş. Ay çiçeklerini gördüm. Ölüme izin verdim. Ne büyük bir rahatlama.\n\nYarın ne tıraş var, ne banyo, ne koşturmaca."
    },
    {
      "id": 759656278171,
      "filename": "e5383f86-4491-4e20-ad80-13c5c7a8f627.txt",
      "text": "Ya merhab, yine aynı risaleden nefha-i rahman zevkinde başka bir iktibas. Bir vakit gelmiş ki, erenlerim evladına bir mektup yazmış. Bana batınımla teveccüh et, ben sana batınımla soracağın suallerin cevaplarını derhal vereyim demiş. Bir müddet sonra öyle olmuş.\n\nBir seferinde manada rüyasında evliyaları bir daire şeklinde toplanmış gördüm. Ortalarında iki zat var idi. Onlardan biri filanca, diğeri senin memleketindendi. Bana bir ses dedi ki gizliden Hatif-i Esrar, Şu dairenin ortasında bulunan iki kimseden birisi Adem'in gavsidir.\n\nBir ayet-i kerime okundu, ikisi birden secdeye kapandılar. Hangisi başını secdeden evvel kaldırırsa, kutup da, gas da, odur denildi. Evvela senin memleketinden olan başını secdeden kaldırdı. Kendisine harfi ve kelimesi olmayan bir sual sordum içimden yüzüne karşı.\n\nBana doğru bir defa üfürmekle cevabını verdi. Bu nefeste bütün sorduğum suallerin cevabı vardı. Bu nefes ki beni kendimden geçirdi. Diğer veliler de o nefesten gaş olmuşlardı.\n\nOnun yüzüne dikkatle baktım. Meğer senmişsin o."
    },
    {
      "id": 696896415962,
      "filename": "e566c15f-f293-46a5-8bd1-6e206edc7ca1.txt",
      "text": "Evet, bugün pek heyecanlı bir gün oluyor. Üstü açılan açılana soğuk sıcak demeden, manayı üşütmeden biz de bir ucunu oyuna uzatalım istiyoruz. İncir ağacının altında aydınlanan insan güzeli, Gotama Siddar da Buda'ya dair zevkimize, tercümeden okumamıza devam ediyoruz. Bir gün bir adam, Gotama Buda'nın yanına geliyor ve soruyor, Tanrı var mı?\n\nBuda bir an adama bakıyor, gözlerine bakıyor, sonra evet var diyor. Adam buna inanamıyor çünkü Buda'nın Tanrı fikrine inanmadığını duymuştu. Şimdi bu cevaptan nasıl bir sonuç çıkartması gerektiğini bilmiyordu. Buda'nın da en yakın öğrencilerinden biri Ananda.\n\nOnun yanından hiç ayrılmıyor, akrabası zaten. Bu cevabı o da duyuyor tabii, aynı meclisteler şok oluyor. Buda Tanrı konusunda hiçbir zaman böyle kesin bir yargıyla konuşmuş biri değil. Eğerler, amalar, duruma göreler olmadan öyle basit bir evet var yanıta vermemişti şimdiye kadar.\n\nAnanda Buda arasında bir sözleşme var. Akraba olduğu için bir söz alıyor. Şimdi ben senin büyük kuzeninim diyor.\n\nYakında senin öğrencin olurum inşallah. O zaman sen ne söylesen yapmak zorunda olacağım ama şimdi sana nazım geçer. Bir şey isteyeceğim, beni kırmazsan sevinirim. Buda seni tanıyorum diyor.\n\nSen küçük kuzenini sıkıntıya sokacak bir şey istemezsin. Sor bakalım. Ananda diyor ki, çok büyük şey istemeyeceğim. Basit, üç tane dileğim var senden.\n\nİlki, her gece yatmadan önce bir şey sormak istersem sen cevap vermek zorunda kalacaksın. Yok bugün çok yorgundum, bir sürü insanla görüştüm demeyeceğim bana. Bana yanıt vereceksin. Gün içinde söz, asla soru sormayacağım.\n\nBütün gün seni rahatsız etmeyeceğim. Ama ben de bir insanım ya, duvar değilim. Daha aydınlanmadım. Bu yolda belli mevsimlerde belli sorular ortaya çıkabilir.\n\nBu da eyvallah, kabul ediyorum diyor. Aynı şekilde iki şey daha istiyor Ananda. Onları şimdi geçelim. Ananda'nın diğer dileklerini.\n\nEvet. Ananda bu Buda'nın, Tanrı'nın var olduğu yönündeki cevabı karşısında çok şaşırıyor tabii. Ama ona gün içinde soru sormayacağından, soramayacağından geceyi beklemek zorunda kalıyor. Akşamüstü başka bir adam geliyor ve aynı soruyu yine soruyor.\n\nBir Tanrı var mı? Ve Buda aynı kesinlikle cevap veriyor. Hayır, kesinlikle yok. Şimdi işler daha da karışmış.\n\nAnanda dağılmak üzere. Ama Buda'ya hiçbir şeydi. Akşam üçüncü bir adam geliyor. Buda'nın önüne oturuyor ve soruyor.\n\nTanrı hakkında bir şey söyleyecek misin? Buda ona bakıyor. Gözlerini kapıyor. Ve sessiz kalıyor.\n\nAdam da gözlerini kapıyor. Belki yarım saat sessizce oturuyorlar. Sonra adam Buda'nın ayaklarına dokunuyor. Ve yanıt için teşekkür ederim deyip Buda'nın yanından ayrılıyor.\n\nArtık bu kadarı fazla ama zaman yavaş yavaş geçiyor ve ananda içten içe patlamak üzere. Herkes gittiğinde yerinden fırlıyor. Bu kadarı da fazla. En azından biz zavallı öğrencilerini önemsemelisin.\n\nO üç kişi de yanıtları bilmiyor. Yalnızca bir yanıt biliyorlar. Yani o üç kişi kendilerine verilen yanıtları biliyor. Ama burada seni izleyen öğrencilerin bütün yanıtları duyduk.\n\nBizi de düşünmelisin. Burada aklımızı yitireceğiz. Bu böyle devam ederse bize ne olacak? Buda diyor ki, bunu anlayabilirim.\n\nBenim sorum değildi. Ve sen bana cevap vermedin. Ama benim kulaklarım var ve duyabiliyorum. Buda'nın cevabı şey oluyor.\n\nAnanda'nın bu şikayetine. Bir şeyi aklından çıkarma ananda. Birincisi onlar senin soruların değildi. O yanıtlar sana verilmedi.\n\nSen neden karışıyorsun ki? Bu seni ilgilendirmez. Bu benimle o ayrı üç kişi arasındaydı. Ananda şimdi bunu anlayabilirim diyor.\n\nBenim sorum değil. Sen de bana cevap vermedin ama benim kulaklarım var ve aynı meclisteğim duydum. Duyunca kafam karıştı. Üç canı işte birbiriyle çelişti çünkü.\n\nÖnce evet dedin. Sonra hayır dedin. Sonra sessiz kaldın. Hiçbir şey söylemedin ve odam ayaklarına dokundu.\n\ncevabın işini teşekkürler dedi. Ve biz burada oturuyoruz. Yanıt bile yok. Buda cevap verdi.\n\nSen hayatı mutlaklar bağlamında kesin düşünüyorsun. Senin derdin de bu kuzum. Hayat görecelidir. İlk adama yanıt evet.\n\nBu onunla ilgiliydi. Sorusunun çıkarımlarıyla, onun benliğiyle, onun hayatıyla, onun mevsimiyle ilgiliydi. Evet dediğim o adam bir ateistti. Tanrı'ya inanmıyor ve ben onun aptal ateizmini desteklemek istemiyorum.\n\nTanrı olmadığını iddia ediyor. Keşfedilmemiş en ufak bir alan bile varsa belki Tanrı o alandadır. Ancak tüm varoluşu keşfettiğin zaman mutlak bir kesinlikle ayrı bir Tanrı'nın olmadığını söyleyebilirsin. Bu yalnızca en sonunda mümkündür.\n\nVe o adam Tanrı'nın olmadığına yalnızca inanıyordu. Zannediyordu. Tanrı'nın olmadığına dair varoluşu hiçbir tecrübesi doğrudan deneyimi yoktu. Onu sarsmak, ayaklarının yere basmasını sağlamak zorundaydım.\n\nOna ağır bir darbe indirdim. Benim evetim o kişiyle onun kişiliğiyle ilgili. Onun sorusu yalnızca sözcükler değildi. Bir başkasından gelecek aynı soru başka bir yanıta alabilirdi.\n\nVe diğer insana hayır dediğimde olan şey de buydu. Soru aynıydı, sözcükler aynıydı. Ama o sözlerin ardındaki akış insan farklıydı. O yüzden sözcükler ve çıkarımlar arasında ilişki değişmişti.\n\nGöreceliydi. İkinci adam en az ilki kadar aptaldı. Ama karşı uçta. Bir tanrının var olduğuna öleseye inanıyordu.\n\nVe inanç için benim desteğimi almaya gelmişti. Ben kimsenin inancını desteklemem. Çünkü böyle bir inanç yoldaki engeldir. Doğru veya yanlış.\n\nİnancın ne olduğunun bir önemi yok. Hiçbir inanç doğru ve yanlış değildir. Tüm inançlar, yapışılan tüm inançlar kurtulması gereken bir inançtır. O adama hayır demek zorundaydım.\n\nÜçüncü adam hiçbir inanç olmadan geldi. Bana bir tanrı var mı diye sormadı. O açık bir yürekle hiçbir akıl, inanç ya da ideoloji olmadan geldi. O aklı başında pek zeki bir adamdı.\n\nBana tanrı hakkında bir şey söyler misin diye sordu. O kendi inanç sistemini destekleyecek birini aramıyordu. Bir inanç arayışında değildi. Önyarlı bir zihinle sormuyordu.\n\nGözlerinden gördüm onu. Yalnızca benim canlı deneyimi, canlı deneyimi, şahitliğimi soruyordu. Tanrı hakkında bir şey söyler misin? Bu adamın herhangi bir inancı olmadığını görebiliyordum.\n\nO masumdu. Öyle masum bir insanla dil aracı anlamsızdır. Evet diyemem, hayır diyemem. Tek yanıt sesizdir.\n\nBen de gözlerimi kapadım ve sessiz kaldım. Ve o adamla ilgili hislerim doğru çıktı. O da gözlerini kapadı. Benim gözlerimi kapadığımı görünce gözlerini kapadı.\n\nBenim cevabımı anladı. Sessiz ol, kendi içine ban, kendine dal, eve dön. Yarım saat boyunca benimle sessiz kaldı. Ve Tanrı'nın yanında veya karşısında olman gereken bir teori, bir inanç olmadığı yanıtını aldı.\n\nBu yüzden bana yanıt için teşekkür etti. Ve bana hangi yanıt için teşekkür ettiğini mi şaşırdım? Sessizliğin kutsal olduğu yanıtını aldı. Ve sessiz olmak Tanrısal olmaktı.\n\nSessizlikten başka Tanrı'yı duyabileceğim bir yer yoktu. Bir kere orada duyunca her yerde tanıyabilirdim. Ve çok mutlu, tatmin olmuş, razı olmuş bir şekilde gitti. O cevabını buldu.\n\nYanıtı ona ben vermedim. Yanıtı o buldu. Ben yalnızca onun benim mevcudiyetimi, senin mevcudiyetini, kendi mevcudiyetini tatmasına güzellikle izin verdim. Vesselâm.\n"
    },
    {
      "id": 899690419158,
      "filename": "e672acab-9f98-441b-b508-284254ede375.txt",
      "text": "Gerçeğin rengi nedir? \nGerçeğin rengi var mıdır? \n\nHer durumda başka bir renk alır. Adamına göre boyanır.\n\nSeramik boyamacılığıyla ilgili kadim bir Çin sanatı vardır. Bu yetenek ve hassasiyetten fazlasını süreç içerisinde derin tevekkül ve sabır gerektiren pek ince bir sanat zenaattır. Seramik boyacılığında seramiğin üzerine ince katmanlar halinde her defasında biri olmak üzere boya maddesi sürülür. Ve her bir katmanın kuruyup seramiğin içine işlemesi için beklenir.\n\nAncak boya maddesi kuruduğunda bile rengini gözler önüne sermez. Seramik fırınlanana dek yani boya maddesi seramiğin içinde yanana tam nüfuz edene dek ortaya nasıl bir rengin çıkacağı belli değildir. Bu üzerinde tefekkürü hak eden bir mevzu. Bu hayatın sorgulanması için çok sağlam bir anahtar.\n\nBizler de sorunlarımızla kalbimizin içini boyamak üzere hislerimizden oluşan bir fırçayı kullanırız. Ama ancak ateşe maruz kaldıktan o tecrübe deneyimlendikten bizzat yaşandıktan sonra keçeleşmiş sorunlarımız kalbin içinde yanma tecrübesini yaşadıktan sonra ortaya çıkacak olan gerçeğin rengini görebiliriz. Hayata dair derin sorunların cevabı yoktur. Yalnızca tam bir güven ve güzel bir sabırla yaşayarak açık bir kalpte bulunabilecek gerçeğin aslı renksiz olduğu halde kendini sonradan belli eden rengi tadılabilir.\n\nVesselam."
    },
    {
      "id": 252552824501,
      "filename": "e745b08c-be98-483e-9ea5-d37ba3450e62.txt",
      "text": "Merhabalar merhabalar,\n\nSevda mı hasret mi adını sen koy \n\nÖyle bir şarkı var değil mi? Adını koyuyorsunuz, koyuyorsunuz Sonra cennetten çıkıyorsunuz işte böyle Her şey olabilecek bir şey ve bir kimseye dönüşüyor \n\nO yüzden En azından özne ve nesneye dönüştürmeden onu eylem, akış olarak bırakmak gerekiyor Akışa isim koyarsan o formda akar \n\nBırakırsan olan olur Zaten de hep öyle oluyor \n\nbir bir selam olsun cümlenize"
    },
    {
      "id": 619907846837,
      "filename": "ea445311-0526-4c95-b225-6f3de088ffb5.txt",
      "text": "Merhabalar, hoş arefeler, bayramlar, kavuşmalar, ikram oluna varlığını kaybedecek ya varlığını kazanabilecek biri olarak siz ve size ait tüm fikirler un ufak olduğunda geriye kalan doğal olarak sizin, bizim, hepimizin varlığıdır. \n\nBir fikir inşa ederek ona yaklaşamayız. Alttaki fikir inşa zemini çekildiğinde, üstteki yıkıldığında geriye kalan biziz. Vesselâm.\n\n"
    },
    {
      "id": 517081227865,
      "filename": "ea7e9975-b2ba-4565-bb8c-9282c60d5ac5.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nBir zamanlar gezdiğimiz iklimlerde şöyle nazlı niyazlar kaldı. \n\nYa Rabbi ya alim el hal, ileyke ve cehtu le'mal. Ya Rabbi ya rabbeler bab, abduk fakiruk alel bab.\n\nBöyle devam ediyor. Yani nasıl bir boşaltma hali ise ey evirip çeviren halimi bilen, bütün işlerin sana yöneldiği kul da senin, yol da senin, can da senin, hayat da senin, bomboş huzurundayım\n\nVesselâm."
    },
    {
      "id": 920360332512,
      "filename": "eb89daa2-bea0-4199-a8a5-04360a10f40f.txt",
      "text": "Merhabalar güzeller güzeli \n\nHiçbir peygamber doğduğu şehirde kabul görmedi. Hiçbir hekim kendini tanıyana şifa vermedi. İşte ünsiyet, yakınlık böyle bir körlük peydah eyledi. O yüzden biz de dili değiştirmek, ezbere inançları, ikinci el idrakları yerle bir etmek için köyü değiştiriyoruz.\n\nCenab-ı İsa'dan zuhur eden Thomas'ta bir işaret var. Aslanı yiyen insan azizdir. Çün aslan insan olur. Ama aslana yem olan insan nefrete layıktır.\n\nÇün insan aslan olur.\n\n"
    },
    {
      "id": 627956811730,
      "filename": "f2bef7fd-e11a-4411-8fd5-70c102b1c455.txt",
      "text": "Merhabalar merhabalar. Bütün kapalı alanlarda bu dünya ilüzyonunda ..., şen bir felaket senaryosu vardır. Kapalı alanların bir musibet anında tahliye edilmesi, boşaltılması için yüksekçe bir yere exit yazarlar. Sinema olsun, tiyatro olsun, konser salonu olsun, yüzme havuzu olsun, restoran olsun dikkat edin.\n\nBir yerde ışıklı exit çıkış yazan tabela vardır. Dünyanın kapalı alanlarının kanunu bu. Siz de bir yerde daraldığınızda, dünya bütün imkanlarıyla dar geldiğinde daralmanıza sebep olanın, onu ciddiye almanız ve gerçeklik vermeniz olduğunu unutmayın. Ciddiye almaya bırakırsanız gerçekliği de kaybolur.\n\nExitiniz mübarek olsun."
    },
    {
      "id": 669087062219,
      "filename": "f3f8999b-6d3f-4419-bcb9-58a62771b3d2.txt",
      "text": "Selam olsun. Selam olsun. \n\nBugün duadan önce, duaya ...\n\nŞüphesiz kesinlikle Allah bütün günahları affeder O gafurdur. Örter.\n\nRahimdir. Merhamet .... Esirgemez. Bunun tek bir istisnası var.\n\nŞirk. Bütün günahlar kişiseldir. Kişi olmadığı anlaşıldığında hepsi silinir. Şirk, azap, ceza kulun nispet varlığındadır.\n\nSen var olduğun sürece günahın, sevabın bitmez. Kimin var olduğu anlaşıldığında hesabın, kitabın biter. Vesselâm."
    },
    {
      "id": 475718406150,
      "filename": "f769d296-4dd1-4f16-b13b-078eb085df58.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr. \n\nHerkese ferah ferah selamlar olur. Duyuldu ki, kendini sevmek, Rabbini sevmek, şimdi O'lanı sevmek. İçeriğinden bağımsız olarak ne olsa önce, hah, iyi oldu.\n\nDuruşumuz. Sonra, bir sonraki olan ne olacaksa, senden aşağı çıkan da iyi oldu, güzel oldu. Bu merkezde toplanan bir ben kalmayınca, aşık ve maşuk bir araya geldiğinde, aş da eridiğinde, ki o olanın aşkıdır. Geriye muradı ilahi kalır Vesselâm\n\n"
    },
    {
      "id": 605169313131,
      "filename": "f79e833f-adc5-43e4-9135-c8c5d8e03558.txt",
      "text": "Sabâhu'n-nûr ve's-sürûr \n\nSessizce izlenen bir pembe Gül'ün içsel bir devrimi başlatacağı o an gelmiş durur. \n\nSelam olsun ..."
    },
    {
      "id": 999928878957,
      "filename": "f9308ef8-d2c6-4d23-bec7-30420d5d9d1a.txt",
      "text": "Evet, kar dolu bir Ankara sabahından herkese hayırlı cumalar. \n\nÖyle, o ile, öyle olunca hayat başka oluyor. Başka kalmıyor çünkü. Çünkü hepinizin hanesine, işine, ömrüne, mesaisine hak nuru yağsın.\n\nŞu örten kar gibi settar ismi ikilik çıkaran cümle azalarımızı bir güzel kendine dahil eylesin. \n\nAşk-ı niyaz eylerim"
    },
    {
      "id": 605411755844,
      "filename": "f9b6ffa1-4e5b-4a28-a2eb-ab7fc0bcbd93.txt",
      "text": "Şimdi kişi şahıs için dikilmek, ayağa kalmak, kalkmak manası işaret edildi ya, yani bir balon gibi, balondan bir totem gel gel eden, o şiştiğinde nefeyi rahmanla nefesle, ben denen kişi var gözüküyor, her gece olduğu gibi veya acziyetle, dertle, çaresizlikle, o ben balonu söndüğünde doğal olarak zatı onu teslim alıyor. Yani o totem, o şişmiş balon, o kişi, şahıs asla aradan çıkmaz, asla teslim olmaz. Ben teslim oldum diyeni teslim etmek lazım dediğimiz zevk bu. Ama sahnede kişi rolü icap ettiği sürece zaten de onu bırakmaz.\n\nOnu orada tutar, o kişiyi icabına göre oynatır. Zati hali. Dolayısıyla nefisle savaşan, teslim olan, aradan çıkan, sen çık aradan, kalsın yaradan dediğimiz, bu eylemlerin tamamını idare eden, hayali, sahte bir benliğe olan ölümcül inancımızdır. Bu sadece düşüncede vardır.\n\nAma her sahnede bütün karakterleri zaten kendi oynar. Vesselâm"
    },
    {
      "id": 579528864999,
      "filename": "fa1a25dc-abc2-4357-97ff-8d8ba8e54cfc.txt",
      "text": "Merhabalar güzeller güzeli. \n\nHani Allah bir kulunu sevindirmek isteyince, bir kulu ile sevilmek isteyince, bir kulu olarak sevinci tatmak isteyince bir şeyini kaybettirir. Bazı köylerde eşeğini kaybettirir ve sonra geri buldurulmuş. Çünkü zaten hali hazırda bulunanın varlığı kaybedilmeden bilinesi değil.\n\nAydınlanma, kendini gerçekleştirme, uyanış, cem bunların hepsi sadece bir hatırlamadan ibaret. Zaten öyle doğuyorsun, fark edemeyeceğin için öyle olduğunu önce unutuyorsun. Gaflet, cehalet devri, cahiliye devri geliyor. Ben ve o, onu bulmalıyım, ona kavuşmalıyım diye arıyorsun.\n\nBu o değil diye direniyorsun. Sonra kendine gülmeye başlıyorsun. Zaten öyle olduğunu, aşkın yıkımıyla, yapım sökümüyle, ayrılığın gecenin ta nihayetinde bir anda, kadir denen bir anda, kendi kadrini biliyorsun, kendini hatırlıyorsun. Hiç ayrılmadığın eve geri dönüyorsun.\n\nVesselâm"
    },
    {
      "id": 280436728741,
      "filename": "fb6ad2cc-106b-4e86-9b89-369f3066b95d.txt",
      "text": "Yine bir selam saatinden daha merhaba. \n\nSelamet yazsın ayağının değdiği toprağa. Mübin beyyine. Apaçık, açık seçik ortada.\n\nAçık bir gerçekten daha aldatıcı hiçbir şey yoktur. Kitapta yüzden fazla yerde bu mübin apaçık kelimesi geçiyor. İşte böyle böyle zuhuruyla gizleniyor. O yüzden görüldüğü gibi değil deyip duruyoruz ha güzel.\n\n"
    },
    {
      "id": 624513824198,
      "filename": "fd146885-f5ae-4055-b3a2-dcadd0aa5a15.txt",
      "text": "Merhabalar, merhabalar cümleten hepinize. \n\nHoş geldiniz, taze bir nefese. Varlığın sevinci saadetle buyuruyor ki, malım malım benim malım dediğinden, insana kalan, giyip tükettiği, giyip eskittiği ve verip kurtulduğu, verememek, bağları çözememek, ağırlıkları hafifletemek en büyük yükümüz. O yüzden cebimizdeki ağırlıkları, yüzümüzdeki gerginlikleri verelim, kurtaralım.\n\n"
    },
    {
      "id": 153909253465,
      "filename": "ff178b0f-8886-42d2-b6cf-4ef90bb02796.txt",
      "text": "Selamun aleyküm ve rehmatullah. \n\nŞimdi tesbih bahsinin sonunda varlığın sevincinin o yüz kelimesiyle ilgili bir ifadesini paylaşmıştık. Kim böyle bilirse ve bildirirse kendinin yüz bin, ebeveyninin, anne babasının yirmi dört bin günahı af olunur diye. Yani kendi diye bir kişi kalmadığı anlaşılınca günah sevap da kalmaz.\n\nSende kişilik yok da anne babanda var mı? Anne babanda da öyle bir kişi olmadığı anlaşıldığında onların da günah sevabı kalmaz. Hani bir şehit yetmiş hane komşulusuna şefaat eder diyor ya, yani yetmiş hane etrafında da bir kişi kalmadığı için onları suçlayan bir kişi kalmaz, onları affedecek bir kişi kalmaz. Karşıda bir kişi kalmadığı için onun karmik döngüsüne takılacak burada bir kişi de kalmaz.\n\nBunun adına ister cennet de ister deme. Vesselâm. Hepinizi muhabbetle kucaklıyorum."
    }
  ]
}
