{
  "isaretler":[

    {
    "id": 202403241210,
    "article": {
        "header": {
            "background_image": "https://kardelendergisi.com/atesiask/images/yeni202.jpg",
            "date_value": "2021.09.24'den",
            "mini_title": "agah olasın",
            "tags": [
                ""
            ],
            "title": "Hazır Olanla Hasbıhâl",
            "subtitle": ""
        },
        "main_article": {
            "quotes": [
                {
                    "type": "baslik",
                    "text": "Hasbıhâl 2"
                },
                {
                    "type": "metin",
                    "text": "Eveeet, merhabalar, merhabalar, merhabalar güzeller güzeli. Yine yeni yeniden bir cuma aydınlığında daha bir olup birlikte birliğe birikmek için aynaya bakmaya hoş geldiniz. Hoşa geldiniz. Şimdi yine hazır olanla hasbihal etmeye başlıyoruz fakat kendimi üstte bazılarını altta görünce rahatsız oluyorum. Konuşmaya başladığında doğal olarak dinleyenler ve konuşan ayrımı oluşuyor ama hemen hepinizi yukarı davet etmek istiyorum.\n\nHepiniz burada olun. Ne zaman isterseniz, mikrofonlarımız sessizde olsun, ne zaman isterseniz sesinizle akışa renk verebilirsiniz. Bir bir ayrım olsun istemiyorum. Lütfen mikrofonlarımızı sessize alalım. Merhaba.\n\nTeşekkür ediyorum. Evet, yukarı gelmeyenler için son bir davet daha yapıp sadece mikrofonlarımızı sesside tutalım yeter. İnce bir kırmızı çizgi, yukarıdakiler aşağıdakiler, dışarıdakiler, içeridekiler. \n\nO çizginin hayali bir çizgi olduğunu da görmüş olduk böylelikle. Hep birlikte karşılaşıyoruz. Hep birlikte aynaya bakıyoruz. Hep bir merhaba ile başlıyoruz. Çünkü ezelde sunulan bir merhaba var bize ve bu merhaba yankılanıp duruyor hala.\n\nBunu hatırlatıyor aslında. Bazıları, merhaba, pek de dini bulmayıp selamı tercih edebilir. Selam da yankılanıyor içimizde ama şu an zevkimize böylesi hoş geldi. Ayrıca Merhaba da aslında çok kutsi bir kelam. Kitapta kitapta bir ayet var.\n\nLa merhaben bikum diye geçiyor. yani size bir merhaba yoktur denilen bir ayet hangi mekanda geçiyor elbette cehennemde geçiyor cehenem tarifi Merhabanın yani bir rahatlığın, bir genişliğin, bir birliğin getirdiği enginliğin olmadığı bir alan aslında. Demek ki cehennemin bir mekan olmadığı bir his olduğu buradan da açık bir şekilde gözüküyor. Çünkü cehennem ehline öyle hitap ediliyor. La merhaben bikum sizin için merhaba yoktur.\n\nDemek ki biz bu hitabı duyduğumuzda merhaba merhaba merhaben bikum bu hitabı duyduğumuzda aslında bir bütünlük bir birlik davetinin yankılandığını duyuyoruz. Hatırlarsanız çağrı metninde, bugünkü çağrı metninde nasıldı? Evet, her şeyin her şeye bağlı ve bütün olduğu alemde kendine nasılsa ayrı bir yer bulan ego görünmek ve doğrulanmak için ilgi istiyor. Sanki küçük bir çocuk gibi bütün cambazlıklarının, bütün haylazlıklarının, bütün performansının sergilendiği bu sahnede görülmek, bilinmek istiyor. İlgi ve enerjiyle, alkışlarla hayatta kalabiliyor sadece.\n\nOysa zihin perdesinin kalktığı o kalp ikliminde birleştirmek esas olduğu için bağ kurmak, sevmek, ayrı sananların bile kendine dahil olduğunu hatırlatmak istiyor. Birleştirmek. Bunu sanırım Cenabı Mevlevi'den hatırlıyorum. Nasıldı? Maberayı vasıl kerdenamedim.\n\nNiberayı vasıl kerdenamedim. Biz ayrılanları birleştirmeye geldik. Ayırmaya, bölmeye gelmedik. Ayırmak, bölmek, ayrılık yurdu olan, aldanış yurdu olan dünyadakilerin işi. Bununla ilgili kitapta çok güzel bir işaret var.\n\nMusa'nın Asası Meselesi. Asayı Musa Meselesi. Hatırlayanlar var mı? Kitabı okuyanlardan Musa'nın Asası'nı hatırlayanlar var mı? Neden bahsediyor o asanın Musa'sı?\n\nBurada canlar var, ses vermek isteyen varsa Musa'nın asasıyla ilgili dinleyebilirim. Evet, Asayı Musa kime ne söylüyor? Sanırım bugün herkes dinlemek istiyor. Ben de dinleyeyim o zaman. Musa'nın asasıyla ilgili bölüm, hemen kitapta ilgili bölümü açalım.\n\nMusa'nın asası ile ilgili bölüm Taha suresinde çıkıyor karşımıza. Hemen ilgili ayeti buluyoruz. Evet. Ayet o kadar açık o kadar net ki sembolleri birlikte çözelim. Taha suresi on yedinci ayet.\n\nO senin sağ elindeki nedir ya Musa? Burada ne oluyor? Bu konuşma kiminle kimin arasında? Bu serinin, bu sahnenin başında bunun da ipucunu veriyor. Dokuzuncu ayette, Musa'nın haberi sana gelmedi mi?\n\nYani Musa devrini hatırla. Aslında zatıyla şahıs arasında bir konuşma var. Adem'den Hateme devrimizde, seyrimizde, Musa boyutundayken, Musa idrak seviyesindeyken neler olmuştu? Bu haberleri hatırla bakalım diye başlıyor dokuzuncu ayette ve sonra ve veme tilke biyeminike ya Musa. O senin sağ elindeki.\n\nBakın elindeki bile değil kitap. Sağ elindeki el kelimesi geçmiyor. Sağındaki nedir diyor. Sağında tuttuğun şey, yani gözünün önünde tuttuğun şey nedir diyor. Tabii ki biliyor ama zatı, şahsını kendine çekmek için sallıyor burada.\n\nBu da bir çünkü bu ayetler miracından sonra bir ağaçtan kendisine seslenildiği, bir ateşten yanan bir ateşten ben oyum diye seslendiği Miraç'tan sonra gerçekleşiyor. O senin elindeki nedir? Musa'nın hitabı çok ilginç. ... Musa burada diyor ki Şahsız zatına haber veriyor, haberleşiyor, irtibat kuruyor. Yani Musa burada Allah'a konuşmayı öğrenmiş demek ki bu idrak seviyesinde.\n\nÇünkü bir ismi zaten Kelimullah. O benim asamdır. Ona dayanırım. ve tevekk... Tevekkül zaten buradan da oluyor.\n\nOna dayanırım. Bu asayı lütfen fiziksel olarak elimizdeki bir soba, sopa parçası diye düşünmeyelim. Kitap biziz. Kitaptaki tüm ayetler bizi anlatıyor. Önce insan kitabında bunun karşılığını bulacağız.\n\nSonra evren kitabında aynaya bakıp okuyacağız, Yansımasını göreceğiz. Bizde asaya benzeyen ne var? Bizim vücudumuzda asaya benzeyen ne var? Bu var mı bununla ilgili bir görüşü olan? Bizim vücudumuzda asaya benzeyen ne var?\n\nÜstadım omurgamızın asaya benzediğini düşünüyorum. Oh, ne güzel düşünüyorsunuz. Omurgamız nereden başlıyor? Kuyruk sokumundan başlıyor, değil mi? Kuyruk sokumundan başlıyor kök çakra dediği yer Uzak Doğu bilgeliğinin.\n\nBurada bir ne yatıyor? Uyuyan yılan var. Bu uyuyan yılan tabiri de teknik bir tabir aslında. Bu yılanı uyandırmak bizim kültürümüzde şahmeran tam böyle bir şey. Bir ucu kuyruk sokumunda diğer ucu omurilik soğanına kadar devam eden bir yılan var.\n\nİlginçtir ki tüm kadim bilgelik okumalarında, tüm ezoterik metinlerde bir sopanın etrafına sarılı duran çifte yılan vardır. Tıbbın Medisi'nin tıpla ilgili mesela bizim Sağlık Bakanlığının sembolünde de var bakarsanız. Dünya Sağlıkları Örgütünde'de de var. Bu sembol, bu yılanın uyanması senin şahından zatına olan seyrinden bahsediyor. Bu yılanı uyandırmak üzere kurulu bizim inisiyasyon dediğimiz kendine gelme süreci, seyri sülük süreci bu yılanın uyanmasıyla ilgili bir şey.\n\nBuradaki ayetteki okuma da ayetteki metin de tam olarak bunu anlatıyor. Ona dayanırım. Bir insanın iskeleti de o omuriliğimiz sayesinde ayakta duruyor. Onunla koyunlarıma yaprak silkelerim. Onunla koyunlarıma ağaçtan yaprak silkelerim.\n\nYani beslediğin şeyler koyunların, yaprak silkelerim. Senin bitki halinden dökülenler ne oluyor? Hayvan halin tarafından yeniyor. Zaten bizim seyrimiz dört unsurdan, dört anadan hava, ateş, su, toprak ve üç oğuldan mineraller yani madenler, bitkiler, hayvanlar, üç oğul seyrinde hep birbirini yiyerek geliyor. Birbirini yiyerek geliyor ve en son insan da yenmez, bölünmez, ölmez bir bütün olma potansiyeline sahip.\n\nYani o asayla koyunlarıma yaprak silkelerim ve onunla başka ihtiyaçlarımı da görürüm. Burada bakın, şimdi omurilik dediği omurilik sembolüyle okuduğumuz yılan birden neye dönüşecek? Onu bırak ya Musa. Onu bırak ya Musa. İşte bu sarıldığımız beden, zihinde tutulan ben olma alışkanlığımızı bırakmamız gerekiyor.\n\nNeden bırakmamız gerekiyor? Çünkü dışına çıkmadan kimse bir şeyin hakikatini bilemez. İki buçuk yaşından itibaren bu benliğe öyle bir yapışıyoruz ki, ha bu arada henüz izlemeyenler varsa Twitter hesabı üzerinden 'Becoming You' diye bir belgesel bağlantısı paylaştım. Oradan bakarsınız. O belgeselde iki bin gün üzerinden dünyanın çeşitli ülkelerindeki çocuklarının, çocukların işte yürümeye, konuşmaya, düşünmeye başladığı süreçler çok güzel irdelenmiş.\n\nYani iki buçuk yaşına gelene kadar çocuk kendini bütünden ayrı görmüyor. Bir kediyi öpmesi, bir yağmurdan etkilenmesi, onunla bütünleştiğinin işareti. İsminin kendine ait olduğunu bile bilmiyor. İki buçuk yaşa yaklaştığında, bin güne karşılık geliyor bu, bin güne yaklaştığında aynada ayna gösteriliyor çocuğa. Mesela o aynada gördüğünün kendi olduğunu bilmesi için diyelim ki bir krema var.\n\nKremayı çocuğun burnuna sürüyorlar. Bakıyor aynadaki görüntünün de üzerinde bir krema lekesi var. İşte kendine işaret ediyor. Sen Zuhal'sin. Aynaya işaret ediyor, işte Zuhal.\n\nNe oldu? Ben Zuhal'im oldu. Yakıştı mı artık? Yakıştı. Geçmiş olsun.\n\nBundan sonra men men men demeye başlıyor. Ben, benim annem, benim eşyam, benim oyuncağım ve merkez yapışkan merkez oluşmuş oluyor ve merkez oluştuğunda doğal olarak çevre oluşuyor. Ben varsam, sen varsın. O var, dünya var. Şimdi var, burada var, orada var.\n\nHikaye böylelikle başlamış oluyor. Şimdi biz metnimize geri dönelim. Onu bırak ya Musa diyor. Yani sen bu asaya bir dışarıdan bak. Bu yapıştığın, tutunduğun, dayandığın asaya dışarıdan bir bak.\n\nNe yapıyor? Musa asayı bıraktığında korkuyor, Korkuyor. Neden korkuyor? Onu attığında çünkü Musa'nın o ben dediği nefsi koşan bir yılana dönüyor. Kaçan bir yılan.\n\nYani burada yılan sembolü direkt doğrudan ego ayrı benlikle. Hani kelime de çok okşanmaya müsait. Yılan ayrılan. Çok tatlı bir rezonansatif.. var. Ayrılan bir yılan oluyor kendinden.\n\nYılanı dışarıda gördüğü zaman korkuyor. Onu al, korkma diye hitap geliyor.  Tut onu.\n\nE ondan korkma. Çünkü artık ne olduğunu gördün. Algıladığın şey sen değilsin demektir. Burası çok önemli. Bir şeyi duyu organlarımızla algılıyorsak o biz değiliz.\n\nOrada ne görüyorsun? Güneş. Güneş sen değilsin. Orada ne görüyorsun? Eşine.\n\nEşin sen değilsin. Orada ne görüyorsun? Masa. Masa sen değilsin. Haşa birisi karşına çıkıp ben senin ilahınım, ben Tanrım dese sen değilsin, olamazsın.\n\nAlgıladığın şey sen olamazsın. Sen algılayan olarak bu sahnede ondan daha büyük, daha geniş bir açıklık olman lazım ki onu içine alıyorsun. Demek ki algıladığın sen değilsin. Ondan korkma. O yılandan korkma.\n\nNe diyor devamında ayetin? .... Onu sana ilk siretinde, ilk yaratılışında iade edeceğiz. Yani nereye döndürüyor? O nefsini orijinal formatına yani Safiyullah olan Adem formatına döndüreceğiz.\n\nO formda çünkü artık nefis ve ruh aynı şey oluyor. Aklı cüz dediğin, biz bizim özgür irade, ayrı irade dediğimiz şeyin Free Will diyorlar ya, o ayrı ve özgür güya sözüm ona cüzi parça iradenin aklı kül olduğu anlaşılıyor. Şimdi artık onu giyinebilirsin. O Musa, Musa'nın elindeki o asa artık Yedullah oldu. Kudret o elden açığa çıkacak.\n\nBir taşa vurursa o taş yarılacak ve yorulacak. Filmin devamında ne oluyor hatırlarsanız? Firavunun yani kendi zalim tarafının iknası seyri var. Bir bayram günü, çok önemli. Bir bayram günü herkesin orada olduğu bir toplanma vaktinde insan herkesin ve her şeyin toplandığı mahaldir zaten.\n\nNe oluyor? Bir gösteri var. Müthiş bir gösteri. Orada ben güçlüyüm diyen sihirbazlar var. Krala yakın olmak isteyen firavuna.\n\nHer biri bir hüner sergiliyorlar. Neleri var? Her birinin ellerinde asaları var. Her birinin ayrı benlikleri var ve bu ayrı benlikler ne yapmak istiyor? İlgi çekmek istiyor.\n\nÇünkü ayrı benlik gerçekte olmadığı için dışarıdan ilgi çekmeden, dışarıdan onaylanmadan asla varlığını devam ettiremez. Hayatiyetini, yaşam gücünü ondan oluyor. Zeki Müren'in dediği gibi alkışlayanları durduruyor Zeki Müren, Seni çok seviyoruz, büyüksün diyenlere ne diyor? Beni siz yarattınız diyor. Yani sizin bu rağbetiniz, iltifatınız, alkışınız beni var ediyor.\n\nBaşınızı çevir verseniz ben yokum. Ne oluyor sahnede o sahnede? Önce siz mi atarsınız, ben mi atayım? E buyur. Çünkü varlığın zemini perde zaten farkındalık olduğu için üzerinde hep bir görüntü geliyor gidiyor.\n\nO yılanlar ben ayrıyım, bana bakın diye cambazlıklar yapmaya başlıyorlar. Oradan zıplıyor, buradan zıplıyor. Türlü numaralar sergiliyor. Bunu izleyen mahşer halkı hayran oluyor yani. Bu kesret, bu lila, bu maya, bu aldanaş yurdundaki cambazlıklara, oyunlara hayran oluyor.\n\nBu hilelere kanıyor. Şu sihirbazlığa bak. O oradan zıplıyor, bu buradan zıplıyor. Herkes kanıyor ve sıra Musa'ya geldiğinde Musa artık burada Kelimullah, eli de artık Yediullah olmuş eli de artık. Musa asasını attığında ne yapıyor?\n\nDiğer asaları öldürüyor, kırıyor, bir kenara mı atıyor? A, evet buyur Cemile. \n\n- Merhabalar. İlk önce inşallah hepsini yutuyor ama ben benim bir sorum var. Yani şimdi bu bir sahne ya, aslında ne yapmak istemişti orada?\n\nBir sihirbazlık olduğunu iddia etmişti Hazreti Musa'nın yaptığının. Peki sihirbazların hepsinin aynı şekilde asayı yılana çevirmesinin hikmeti nedir? Yani sihirbaz istediğinde aslında herkes kendi içinde olan özeli yapmak istemez mi? Neden Allah bize böyle aynı şeyi göstermiş? Yani hep bütün sihirbazlar aynı şeyi yapıyor ya aslında.\n\nHıhı, evet. Neden böyle acaba? Teşekkür ediyorum. Şimdi filmin başında dedik ki omurilikten bahsettik ve aslında buradaki yılan böyle fiziksel bir yılan olarak düşünmeyin. Herkesin ayrı benliğini bir yılan sembolize ediyor.\n\nYani sahnede bir sürü yılan birbiriyle dövüşüyor falan gibi bir şey düşünmeyin. Her biri kendi yılanını oynatıyor. Onun nasıl oynadığıyla ilgili kitap da bize hiçbir teferruat vermez. Onlar atacaklarını attılar diyor ayette. Onlar atacaklarını attılar.\n\nYani kendi ayrı benlikleriyle bir oyun çevirdiler. Bir oyun çevirdiler ve daha sonra sıra Musa'ya geldiğinde, Musa'nın asası yani Musa'nın benliği ilahi benlik çünkü burada, bütünden hareket ediyor. Burası çok önemli. Onları kendinden ayrı görmediği için, kendinden ayrı bilmediği için nasıl ayrı bilebilir ki? Hangi dalga okyanustan ayrı olabilir?\n\nHangi resim ekrandan ayrı olabilir? Hangi nesne farkındalıktan ayrı olabilir? Bunun bu gerçeğe uyandırmak için diğer yanlarına, aynadaki diğer yansımaları o diğer yılanları yutuyor. Yani siz öyle ayrı gibi duruyorsunuz. Ayrı yılanlar.\n\nSiz ayrılanlar. Siz ayrı yılanlar. Bakın siz de istediğiniz kadar dalgaya gelin, okyanusun kucağında oynuyorsunuz. İstediğiniz görüntü geçsin ekrandan, Hepiniz perdede geçiyorsunuz. Bu film perdede geçiyor ve yuttuğumda neye dönüyor tekrar?\n\nTekrar perdeye dönüyor. Ekran boşalıyor. Sessizliğe dönüyor. O formsuz, biçimsiz hale dönüyor. Peki burada sihirbazlar ne yapıyor bu sahne karşısında?\n\nVar mı hatırlayan? Sihirbazlar yılanları yutulduğunda ne yapıyorlar sevgili canlar? \n\n-Üstadım bu bir sihirdir diyorlardı galiba. Sihirbazlar. \n\nEvet.\n\nTeşekkür ediyorum. Başka fikri olan var mı? \n\n-Ben de sahneyi hak olduğunu hatırla, hak olduğunu anlıyorlar ve firavun onları cezalandırıyor diye hatırlıyorum ama. \n\n-Evet, bunlar hepsi doğru ama bir sıralaması var. Önce bu olayı gördükleri anda yani yutulduklarını gördükleri anda yaptıkları bir şey var.\n\nOnu yakalamaya çalışıyorum. \n\n-secde? Evet, çok güzel. Secde. Secde ne demek arkadaşlar?\n\n... sensin demiş oluyorlar. Evet. Secde kabul etmek demek güzeller güzeli. Secde kabul etmek demek. Kabul etmek demek secde.\n\nBu tarih boyunca sultanların huzurunda sarayda uygulanan bir ritüeldir. Bir saraya girdiğinizde karşınızda sizden çok yüksek merdivenlerle çıkılan bir kürsünün üzerinde oturan sultan vardır. Sultanın yanında askerleri vardır ve sultan isterse yaşatır isterse öldürür. İsterse makamımızı yükseltir, isterse yerin dibine geçirir. Ne yaparsınız siz orada?\n\nHemen sultanın ayağına secde edersiniz. Sultanın elini eteğini öpersiniz. Bu ne demektir? Senin sarayında benim adım geçmez, adım okunmaz. Senin sarayında hüküm sana aittir.\n\nSenin sarayında senin dediğin olur. Senin sarayında ben yok hükmündeyim. Ben burada bedenden görünen bir aletim. Sen bunu dilersen yaşatırsın, dilersen öldürürsün. Dilersen yükseltirsin, dilersen alçaltırsın.\n\nBunu kabul etmek demektir secde. Yani secde İslam'ın Muhammedi versiyonuyla gelen bir şey değil. Tarih boyunca bu vardır. Dini olsun la dini olsun. Secde ediyorsan birine ona onun huzurunda mahv-ı vücud ediyorsundur.\n\nVarlığını siliyorsundur demektir. O yüzden biz miracımız olan namaz seyrinde dimdik ayakta başlarız ve sonra hemen filmin sonuna doğru bu ritüelin sonuna doğru yere kapanırız. Yani yokluğumuzu idrak seviyesidir orası. Mahv-ı vücud ettiğimiz yerdir. Varlığımızı sildiğimiz yerdir.\n\nSihirbazlar da bu gücün açığa çıktığını, bunun bir sihir olmadığını pekala anlar. Bunun bir sihir düşünen filmin başında firavun. Çünkü firavun zihnin sembolü olduğu için orada zihin ayırmak ister, bölmek ister. Şimdi bunu anlamaya çalışıyor. Zihinle anlaşılacak bir şey değil.\n\nZihin ancak hayrete geldiğinde, hayrete arttığında onun için de sevmesi lazım önce. Sevip sevip sevip muhabbetini çoğaltıp hayreti arttığında pes eder. Akıl mat olur diyoruz biz ona. Pes ettiği zaman ardından kalp görünür. Firavun ikilikte kaldığı için, o rolü oynadığı için bu senin yaptığın ya sihirdir diyor ya büyüdür diyor.\n\nBaşka türlü akilla açıklayamaz. Yani bir yanılsamadır diyor. Kendisi yanılsama zemininde olduğundan onu da aynen bir yanılsama olarak görüyor. Aynısını Cenabı Peygamber'e söylemediler mi? Bu senin yaptığın sihirdir, büyüdür dediler.\n\nEvet, ne yapıyor orada? Gücün açığa çıktığı Yedikullah olan makama secde ediyorlar. Yani bu makam her neyse biz bunu kabul ettik. Biz bunun huzurunda yokluğumuzu idrak ettik. Biz de buna dahil olduğumuzu anladık.\n\nYani burada aslında bir bayılıyorlar. Secde bayılmayı da anlatır aslında ve sonra ayıldıklarında firavun ne diyor onlara? Çünkü hala daha ikilikte bayıldığında birliğe geliyorsun. Bir banıyorsun kendine ayıldığında. Ben sizi şöyle keseceğim, böyle keseceğim, işte bu sizin sihirbazlarınızın hocası, büyüğü, o yüzden ona tabi oldunuz.\n\nYani mealden diyor ki vallahi ne yaparsan yap, artık film koptu hayatımızda, önümüzde ona ait olduğunu, onun sihirbaz hali olduğumuzu biz anladık. Senlik benlik bir şey yok, serbestsin diyorlar. Çünkü aynı sahneyi Musa'da yaşıyor. Musa idaraki de zaten Musa ikilik demek. Yani su ve ahşap arasında ahşaptan bir neyle beşikte, Nilde gönderildiği için su üzerinde yüzen bir ahşap.\n\nÖyle bir şeyi var çünkü değil mi? Beşiği var. İkilikte kalıyor hayatı boyunca ve o yüzden kitapta en çok bahsedilen peygamberdir. Bize çok ya bunun İsrail'le falan alakası yok. Bizim seyrimize çok faydalı olacak okumalar, Musa okumaları.\n\nMesela bu idrakte Kelimullah olduğu halde sesini duyduğu halde miracının bi yerinde göremiyor yani işidirem sesini göremezem yüzünü. Yüzün görmekle canım veresim gelir. Çünkü önce kulak açılıyor. Kulak açılıyor ve sesler duymaya başlıyor. Yani Miraç böyle birdenbire bir idrak gelir ama bu sindire sindire oturur.\n\nBunu hazmetmek gerekiyor. Kulak açılıyor. Çünkü inni yani Allah hitabı var karşısındaki bir ağaçtan, bir çalı ağacından. Burası çok zevkli bir yer aslında. Neden böyle haşmetli bir ağaç değil de güdük bir ağaç, çalı ağacı?\n\nOnun da şey olduğu söylenir. Ne demiştik o ağaca? Kiminle konuşmuştuk? Neydi o ağaç? Zuhal burada mı?\n\nZuhal? Evet buradayım. Bir çalıydı ama ne ağacıydı? Hah, evet evet, böğürtlen böğürtlen. Bakın bütün kadim metinlerde böğürtlen şecere-i Musa olarak geçer.\n\nŞecere,Musa yani Musa ağacı. Ağacı. Yani niye böyle Allah hitap edecek? Bir yanan ağaçtan diyor çünkü bir ağaçtan ateş çıkıyor düşünün nasılsa o. Burada müthiş bir remiz var.\n\nMüthiş bir sembol var. Bir ağaçtan hitap edecek. Niye böyle servi gibi, çam gibi, zeytin gibi daha haşmetli, daha büyük bir ağaçtan değil de daha güdük hatta kendi gövdesi bile olmayan neredeyse Çalıgillerden bir ağaçtan hitap ediliyor. Çünkü Cenabı Musa'nın kendisi de biraz kısa boylu ve biraz tıkmaz. Ağaçtan görüyor kendini.\n\nAğacı orada ayna olarak kullanıyor. Yanan zaten kendi kalbindeki hakikat. Aynaya bakıp oradan o hitabı duyuyor. Öyle dışarıda bir dramatize etmenin bir anlamı yok. Dışarıda bir ağaç var, o ağaçtan ses geliyor filan.\n\nHiç ikilik de anlayamayız bunları. Bunlar hep kendi kendine olan işler. Bu seyirden sonra ne oluyor? Bu sefer kulağı duydu ama görmek istiyor ve onu görmek için bir dağ, bir dağa tırmanıyor, değil mi? Cebeli, Tuğru Sina'ya, Sina ve o ağaca o dağa tırmanırken de ayakkabılarını çıkartıyor değil mi?\n\nDiye okumuştuk. Yani yeryüzüyle temas halinde olduğu, sonradan edindiği bağlarını koparması gerekiyor o dağa çıkmak için. Yani fiziksel olarak bir dağa tırmandığını filan düşünmeyin burada. Bütün bağlarımı bırakıyor. Neyim var?\n\nİşte cinsiyetim var, mesleğim var, bir sürü rolüm var, ilişkilerim var, faaliyetlerim var. Bütün bağlarını bırakıyor, soyunarak o dağa çıkıyor ve ancak o dağın ardında görebileceğini düşünüyor. O dağı aştığı zaman, Varlık Dağı'nı açtığı zaman görebileceğini düşünüyor. Görün bana, görün bana, bakayım sana diyor mealen ayette. Ne geliyor hitap?\n\nLenterani. Sen beni göremezsin. Çünkü, çünkü benim gözlerimle bakıyorsun. Bunu nasıl anlıyor? Şak.\n\nBir bayılıyor. Rabbi daha tecelli edince varlığının varlığı olduğunu anlıyor. Yani ortada Musa diye müstakil bir varlık yok. Ortada birikmiş bir Musa'lık hali var. Musa'lık hali var, bunun çeşitli özellikleri olabilir ama Musa'lık hali ona ait.\n\nDikkat ederseniz sizinle konuşurken de ne diyorum? Neslihan hali diyorum, Gonca hali diyorum, Zuhal hali diyorum, Cemile hali diyorum değil mi? Şurada üç beş kişi zaten Erhan hali diyorum. Çünkü Erhan diye ayrı bir varlık yok, Cemile diye ayrı bir varlık yok, Musa diye ayrı bir varlık yok, Muhammed diye ayrı bir varlık yok. Ayrı kelimesi bizim sözlüğümüzde olduğumuz sürece bu filmden hiçbir şey anlamayız.\n\nO zaman bize merhaba sunulmaz. Cehennem ayrılık boyutudur çünkü, orada merhaba yoktur. O boyut öyle işler. O boyutun kanunu bu, bir sorun yok. Öyle işliyor.\n\nBen seni Len terhani  hitaben gelmişti, yani beni göremezsin ve orada ne yapıyor? Rabbi dağa tecelli ettiğinde, dağa yansıdığında varlığının varlığı olduğunu anlayınca bayılıyor ve ayılıyor. Ayıldığında söylediği ilk söz ne bilen var mı bu sahneyi? Kitabı okuyanlardan, okumak bilenlerden ne demiş? Ayılır ayılmaz Musa?\n\nÜstadım. Dinliyorum. Evet buyurun. Şöyle diyor galiba. Şüphesiz ben teslim olanlardan oldum yani.\n\nAyetin Arap Evet evet evet çok güzel. Müthiş bir şey. Yani Muhammed idraki daha gelmemiş. Hani eğer İslam ayrı bir dinse Hazreti Musa ben niye Müslümanım diyor. Böyle bir şey var mı?\n\nYani İslam'ı ayrı bir din zannettiğimiz için işte buna İsrailat diyoruz, Musa, ya Musa idrakinde, Musa idrakinde, bu bedenden de, burası çok önemli, bu bedenden göreceğiz biz, bu bedenin de onun varlığı olduğunu, bu zihinde tutulan ben olma alışkanlığının da onun birikimi olduğunu anladığında, bedende ilk defa o yüzü gördüğünde ona teslim olanların ilkiyim diyor ve secdeye kapanıyor. İşte şimdi tam bir dönüşüm gerçekleşiyor çünkü zihin gördüğünün mahkumudur. Gördüğü için ..ayan derler Araplar. Yani bir şeyin haberi ayan beyan görmek gibi değildir. Gördüğün an iş biter.\n\nYani sihirbazlar yılanın yutulduğunu gördü mü iş bitti. Çünkü zihinlerinde bununla ilgili daha önce bir ön yargı yok. Firavunda var ön yargı. Sende olmaz diyor. Ebu Cehil de var o ön yargı.\n\nSen diyor Kureyşli bir yetim çocuğusun diyor, şey Haşimoğulları'ndan bir yetim çocuğusun, senden olmaz mı bu iş diyor. O ön yargıyla olmaz. O yüzden algı yollarını önce temizlemek gerekiyor. Mağara dönemi bu yüzden lazım. Teslim olduğumda ben Müslümanların ilkiyim diyor ve orada ne başlıyor?\n\nOrada kulluk akış tam olarak başlıyor. Artık Musa da ayrı bir varlık olmadığının idrakine geliyor. Bizim de dine girişimiz de böyle aslında. Biz la diyerek gidiyoruz dine farkındaysanız. La yok demek.\n\nKesinlikle yok demek. La yok. O yüzden mesela melamette mezar taşlarına sadece bir lamelif çizilir. La harfi koyulur. Yani eski mezar taşlarında lam varsa çoğu zaman isim bile yazmazlar.\n\nÇünkü esas olan yokluktur. Sizin var dediğiniz şey, varlığınızın altını bir yoklasanız kapağını açsanız yokluk çıkacak. Yani görünenin yokluğu görünmeyenin varlığı. Var gibi görünenin yokluğu yok gibi görünenin varlığı. La yok.\n\nBir tarafta da illallah var. Sonunda da değil mi? İllallah ne demek? Ancak Allah var. La yok.\n\nArada ilah gözükenlerin varlığı var. Yani buradaki ilah deyince böyle kafanızda bir totem, kafanızda put resimleri çıkmasın. Sen sen, ben, tamam mı? Yani çünkü bunu o kadar güzel işaret ediyor ki kitap yeryüzünde iki tane Rab olsa kaos olurdu Rab ne demek? Rab mülkünde hükmünü icra eden demek.\n\nŞimdi iki tane olsa diyor bu yeryüzünde birbirlerine girerdi diyor. Biz ne diyoruz? Yeryüzünde yedi milyar Rab var diyoruz. Yani senin ilahın var, senin ilahlaşmış benliğin var çünkü. Senin benliğin de hayat sahibiyim diyor.\n\nSenin benliğin de iraden var diyor. Mutlak olan da ben de hayat sahibiyim, benim de iradem var diyor. Bunların ikisi arasında bir kaos olması gerekirdi, değil mi? Yeryüzünde binlerce kuş uçuyor. Eğer her biri ayrı merkezden yönetilseydi her birinin rotası mutlaka çarpışırdı.\n\nHiçbir şey çarpışmıyor. Değil mi? Hiçbir şey çarpışmıyor. Hatta ayette nasıl söylüyordu? Bir yaprak kıpırdamıyor.\n\nYani onun bilgisi olmadan bir yaprak kıpırdamıyor. Yani bir yaprak hali bile ondan habersiz düşmüyor. Yaprağın düştüğünden haberdar olan birisi, bir bütün, bu bu bu içinlik değil, yani bir yaprak kıpırdamıyorsa, bir kar tanesi öylesine düşmüyorsa yani tam olarak milimetrik bir tasarımla nereye düşmesi, hangi saatte düşmesi isteniyorsa oraya düşünüyor. Peki sen nasıl oluyor da kendiliğinden nefes aldığını düşünüyorsun? Yani Rabbin sizi yarattı, başıboş mu bıraktı ayeti bunu söylüyor aslında.\n\nO zaman onun bir hali olmaksızın, ona ait bir sıfatı giyinmeksizin bir yaprak kıpırdamıyorsa, bir kar tanesi öylesine düşmüyorsa bir nefes alınamaz, bir söz söylenemez. Çünkü nefes siz bir harf dirilmez. Nefes bir harfe değiyor ve bir söz söyleniyor. Semih de o işiten, kelim de o, kelam da onun sıfatı. Onun onayı olmadan imkanı yok.\n\nBunu anlayınca ne oluyorsun? Oh be diyorsun. Böyle bir rahatlıyorsun yani. Niye? Çünkü sen işlerin sonucuyla ilgilenmiş için değil.\n\nÖyle mi olacak, böyle mi olacak? Sebebi neydi? Sonucu neydi? Süreci neydi? Yahu sana ben sana senden yakınım diyen şah damarından daha yakın.\n\nSenin o beyne giden damar var ya, seni kontrol eden, senin sen sandığın şeyden daha yakın. Bunun elinde bir ayet vardı. ... Diyor ayet. Yani Allah kişinin kalbiyle kendi arasına girer diyor. Kalbin bir üzerindeki katman ne?\n\nZihin. Senin o zihinde ben sandığın bir alışkanlıklar toplamı, bir hatıralar koleksiyonu var ya, hah işte o sana ait değil. Çünkü Allah kişinin tüm vücut varlığında ve tüm varlıkta her an zuhur ediyor. Kişi bu hakikati anladığında ortada bir kişi olmadığını ne bende ne sende anladığında bütün her şeyi bir arada tutanın kendi olduğunu biliyor. O zaman ne oluyor?\n\nO zaman ne olacak? Kavgası bitiyor. Kıyameti kopuyor. Çünkü Rab ister içeride beden ülkesinde ister dışarıda evren ülkesinde olsun mülkünde hükmünü icra eden demek. E bu mevzuyu anladığında, bu mevzuyu tam anladığında, işaretleri duyduğunda, görüntü net olduğunda kıyamet kopmuştur zaten.\n\nDünyaya bu yüzden geldi. O yüzden bizim ne konuşacağımızı bilmiyoruz girerken dediğim ama ders konuyu bilmiyoruz ama dersi biliyoruz. Ders tek, men aref, men arefe nefse hu, kim kendini tanırsa f burada f derhal, derhal pat muhakkak ki şüphesiz şüphe olmaz. Muhakkak ki fekad arefe rabbehu Rabbini bildiği. Bu Rab işi o kadar önemli ki güzeller güzeli, bu Rab işi o kadar önemli ki nerede yazmıştık?\n\nBir yerde sosyal medyada Twitter damını yazmıştık, onunla ilgili bir şeyler. Şu an hiç de hatırlamıyorum da. Evet, yani bizim kulağımıza çalınan ilk sual kitap da ne? ... Daha bu bedene bürünmeden önce eğer bu bedenin içindeki sensen Cemile, sen sen Zuhal, sen sen Neslihan, sen sen Ali bedenin içindeki sen sen daha bedene bürünmeden önce Allah sana nasıl hitap ediyor hiç düşündün mü? Kitapta yeri yok mu bunun?\n\n... Ne diyor? Ben sizin Rabbiniz değil miyim? Kime diyor bunu? Bir düşünelim ve ölümden sonra kabir sualleri vardır değil mi? Bunlar hep konuşulur din dilinde.\n\nÖlümden sonra ilk sual ne? Men Rabbüke, Rabbin kim? Filmin başında tüyoyu veriyor. Filmin sonunda cevabı istiyor ve film esnasında da varlığın sevinci insanlığın tarifi diyor ki sana parola, men arefe nefse hu, fakad arefe rabbe hu. Bunu bilmek için hayattasın?\n\nNe çocuk yapmak için ne para kazanmak için ne acı çekmek için bunu bilmek için. Bunu bilmediğin sürece uyuyorsun. Nokta sırrı tam burası işte. Ben kimim? Ben kim değilim?\n\nBen neyim? Bunun cevabı için, o açık uçlu sorunun insan nedir açık uçlu sorusunun cevabı için bir süreliğine sahnede var gözüküyoruz. İnsan olmanın ne demek olduğuyla ilgili açık uçlu bir soruyor sadece. Evet, bunu Yung anlamış, Carl Gustav Yung diye müthiş bir adam var. Ne diyor?\n\nDünya sana kim olduğunu soracak. Filmin başında sormadı mı? Sonunda hatırlatmıyor mu? Rabbiniz kim? Dünyada da bunun cevabı için buradasın.\n\nDünya sana kim olduğunu soracak. Bilmiyorsan dünya sana söyleyecek. Neyle söyleyecek? Deneyimlerle söyleyecek. Hayat dediğin sahnede işin dışına çıkacak.\n\nYaşanması gerekenler yaşayacak. Yaşanacak. O acılar çekilecek. O acılar bu filme bile isteye koyuldu. Özel bir tasarım.\n\nO acılar senin ben olma alışkanlığını, yüzeydeki insan kabuğunu dökecek, İçinde nur topu gibi nur kundak içinde yatan Muhammed görünecek. Özün yüzüne yansıyacak. Ve kulluk başlayacak. Şimdi neyiz? Şimdi ölüyüz.\n\nKitap öyle demiyor mu? Ölümü ve hayatı yaratan diyor değil mi? Mülk suresinde. ... Ölümü ve hayatı yaratana. Niye?\n\n... Hanginiz en güzel işi yapacak diye. Allah'tan daha güzelmiş yapılabilir mi ya? Senin benim yaptığım hangi iş güzel olabilir? Bütün işçilerin onun işi olduğunu anladığında yapan ben değil mi tam anladığında işte bitiyor. Senin hiçbir iş yapmana gerek kalmıyor.\n\nE ben iş yapmayacağım da boş mu kalacağım? Yahu Zuhal hali diye bir şey yok. Cemile hali diye bir şey yok. Şimdiye kadar Cemile halini nerede kullandıysa, şimdi nerede kullanıyorsa yarın da aynı yerde, en uygun yerde kullanacak ve senin buna zerre şüphen kalmayacak. Bu kadar basit.\n\nBu kadar basit ama bunu anlaması biraz zaman alıyor. Evet bugün de gönlümüz de bunlar doğdu. Peki bu kadar üzerine baskı yapıyoruz, ego ayrı benliktir, zihin ayırmayı, yorumlamayı, yadırgamayı sever diyoruz. Bunun hiç mi yeri yok kitapta? Elbette yeri var.\n\nDünya ikilik yurdudur ve işler egoyla ve zihinle görülür. Sen bu yılanı dışarı atıp neyin ne olduğunu bir kere gördüğünde burası senin piramide tırmandığın yerdir, Fena denizidir. Bu fena denizinin sonunda bir cem makamı, bir cem zevki, birlik zevki vardır. Burayı taktıktan sonra bu sefer piramitten aşağı inersin mutlaka beka zevki için. Çünkü dağa çıkanlara dağcı denmez.\n\nZirveye ulaşanlara dağcıdenmez. Sağ salim vadiye inenlere, insanların arasına karışanlara dağcı denir. İdris makamında orada kalırsın. Ben cennete gittim artık burası güzel keka, burası güzel. Yok öyle aşağı ineceksin Muhammed makamında.\n\nKumluk yapacaksın. Sonra ne olacak? Seni gören Men reani fegad real hak. Beni gören hakkı görmüştür olacak. Seni gören hakkı görmüştür olacak ve cemal cemale secde olacak.\n\nSecdenin hakikati açığa çıkacak. Evet, yani bedeni ve zihni ve egoyu filmin devamında yeniden giyinmeniz, yeniden özümsemeniz, o zihni kullanarak artık o zihin parçalı bir zihin değil. Aklı kül onu kullanarak kulluk yapmanız için yeniden sahneye döneceksiniz. Ama yapanın sen olmadığını bildiğin için alem bayram yeri olacak. Bunun, bu idrakin geldiği yer neresi?\n\nCuma. Cuma cem vaktinde o yüzden alışveriş bitmiştir artık orada. Niye? Ya dükkan senin değil. Satacak malın yok.\n\nE pazara çıkıp ne yapacaksın o zaman? Değil mi? Bir kar elde etme derdi yok. Cennet yok, cehennem yok. O filmler bitti.\n\nSen onları gördün. Onları gördün. O zaman artık fiillerin Fiilullah olduğunu, cümle fiillerde failin o olduğunu anladığın için hiçbir beklentin olmadan alemle kavgan da bitti. Sende yapan sen değilsen, kaynananda da yapan kaynanan değil o zaman. Öyle değil mi?\n\nPatronunda da yapan, trafikte korna çaldığın insanda da yapan o değil. Bu enginlikle, olanı kabulle, zevk içinde hayat sürersin. Alem bayram yeri olur, alem şenlik yeri olur, sana da zevki düşer. Evet. Böylelikle bir muhabbet vaktinde daha birlikte aynaya bakmış, birlikte karşılaşmış, birlikte sevmiş ve güzelleşmiş olduk.\n\nAdet yerini bulsun. Basri Dedem'den de biraz okuyalım. Ardından bozduğumuz sessizliğe kıydığımız sessizliğe geri dönelim. Var mı bir numarası olan kulağıma ilk çağrılan numarayı okuyacağım. Basri dedemden okumak için bir ile elli arasında bir numara.\n\nOrada mı canlar? Kırk dokuz diyebiliriz Ümit Bey. Eyvallah, illallah. Teşekkür ederim. Kitapta yerini bulalım.\n\nKitapta yerimizi bulalım. Basri dedem, Hasan Basri dedem bize isim veren dedem. Kadiri, Rıfai, Nakşi, Halidi, Uşaki, Melami yollarından geçtikten sonra Hacı Bektaş ile hem Bektaş olan bir sultan bize okunan numarayı açalım. Allah eyvallah. Al işte.\n\nSanki boşuna konuşuyorsun der gibi. Senden konuşanı bil der gibi. Eyvallah, önce okuyalım. Kamil insan bulmayan, insana olmaz aşina. Men areften bilmeyen, men aref'ten bilmeyen irfana olmaz aşina.\n\nYani biz burada men aref dersi yapıyoruz diyoruz. Dedi de buradan diyor siz mi yapıyorsunuz diyor. Diyor. Bakın aşina kelimesi Şinas'tan Farsça köy. Arif olmak tanımak demek.\n\nMesela Kadir Şinas var değil mi bizim dilimizde? Yani Kadir kıymet bilir, değerini bilir Kadir Şinas. Şinasi'yi tanıyan, bilen vakıf olan demek çünkü. Aşina derken o zaman biz tanıdık kimseleri, bir aşina yüz arıyoruz ama yakın gelen aynada görebileceğimiz böyle bir kelime, güzel bir kelime. Aşina kelimesi.\n\nNasıldı? Yeniden sayfamıza dönelim. Kamil insan bulmayan, insana olmaz aşina. Yani seni sana gösterecek parlak bir ayna bulacaksın önceleri. Göremezsin kendini.\n\nO yılanı dışarı atmadan göremezsin. O aynayı bulacaksın. Aynalaşacaksın, karşılaşacaksın. Sık sık aynaya bakacaksın. Kamil insan bulmayan insana olmaz aşina.\n\nMen areften bilmeyen irfana olmaz aşina. Canını, canan uğrunda mahv u ifna etmeyen, küntü kenz esrarını, iklimi tende görmeyen Allah Allah Alim-i dehr olsa da Kuran'a olmaz aşina. Allah Allah. Kesret içre gark olur imana olmaz aşina. Allah Allah eyvallah.\n\nEnsüse bak, arif ol. Afak da hakkı isteme. Nefsini idrak etmeyen sultana olmaz aşina. Evet, Burada ismini bile saymamış sultanım. Bu kadarcık bu kadarcık söylemekle yetinmiş.\n\nTopu topu dört tane beyit var ama bizim kendi yıktığımız beyitimizi yıkmaya yeter beyitler. Canını, var sandığın canını Canan uğruna mahvetmezsen, silmezsen fena çayı, şekerin çay da eridiği gibi, buzdan buz tüpünün suda eridiği gibi, insan kabuğunun altındakinin kendi olduğunu anlamazsan, emre hali, şenel hali, Nihan hali, onur halinin o olduğunu, arada bir onur olmadığını, arada bir esin olmadığını anlarsan ancak o zaman aşina olursun kendinle. Evren, insan, tanrının üç ayrı şey olmadığını, çünkü tohum ağaç ve meyvenin ayrı şeyler olmadığını anlarsın. Bunu anlayamamışsan da Allame-i cihan olsan, medreseler müderrisi olsan, alimi dehr olsan diyor, zamanın en iyi alimi olsan da Kuran'ı okuyamazsın. Çünkü dışarıdan bir kitap okuyor gibi okuyorsun.\n\nHalbuki Cenabı Peygamber ne diyor? El insan vel Kuran .... İnsan ve Kuran aynı karından doğan, aynı kaynaktan doğan ikiz kardeştir. Birini ete kemiğe bürünmüşler insan, birini harfe, sayfaya Kitabı okursun, ... kafası çıkarırsın. Onu bunu kesersin.\n\nOnun bunun Müslümanlığını tartarsın. Alimi dehr olsa da Kuran'a olmaz. Aşina. Kesret içre yani bu çok ve çeşitli olan renklerin, görüntülerin içinde garp olursun, boğulursun, dünyanın rengine aldanırsın, imana olmaz aşina. Kendini mümin sansan da Müslüman sansan da kendi nefsinin Müslümanısındır.\n\nEnfüse bak, arif ol. Sen kendine bak. Enfüs içerisi nefsin. Oraya bak, orayı tanı. Afakta dışarıda ayrı bir hak isteme.\n\nDışarıda gördüğün ayrı şeyler put olmak zorundadır. Eğer ötelerde bir Allah varsa bulutların üstünde cennette kavuşacağın, burada zuhurda olmayan bir Allah varsa o puttur Onu isteme. Uzak sanıp bağırma. Ayrı sanıp çağırma. Enfüse bak, arif ol.\n\nafakta hakkı isteme. Çünkü senden isteyen o zaten. Görüp duruyor. Her gördüğü dost yüzü zaten. Ondan ayırmıyor gözü.\n\nBöyle bir oynaş var, böyle bir seviş var bayram yerinde. Sen ayrı bir hak istiyorsun kendini ayrı bir ben görüp, ayrı bir biblo gibi ayrı bir Allah göreyim istiyorsun. Bu idraktan kurtul, isteyenden kurtul. Nefsini idrak etmeyen, kendinin ne olduğunu bilmeyen, dert etmeyen, anlamayan sultana olmaz aşina. Anlayınca da kulluğum sultanlığındır dersin.\n\nVesselam. Evet, neydi? Bizde kalmaya devam eden bizle kalmaya devam eden güzellere Ali, Ayşe, Gonca, Ali, Ruh, Berrak, Elif, Havva, Cemile, Hasan, Ekrem, Aytaç, Zuhal, Aka, Şenel, Emre, kalpten, Nihan, Onur, Melike, Erhan, Esin ve Hatice Halime teşekkür ediyorum. Bütün hallerimi çok seviyorum, hepsini kabul ediyorum, hepsinin gönlüne secde ediyorum. Doğanlarla ilgili aynaya yansıtmak istediğiniz bir cümle varsa saat on otuz beşe kadar burada olacağım, sizi dinliyor olacağım.\n\nYoksa, teşekkürler. Teşekkürler. Ben de sizi dinliyorum şimdi. Sahne sizin. Sizi dinliyorum.\n\nEvet, Zuhal sesin çıkmadı bugün. Evet, dinliyorum çok güzeldi, teşekkür ederim. Birlikte güzel. Bahsi gençlerle ilgili aynanın aynanızda bir toz kalmışsa, benden dolayı bir zerre düşmüşse görüntüyü kapatan, onları dinlemek isterim. Aksi halde bir süre daha dinlendikten sonra sessizliğe geri döneceğiz.\n\nEvet, ben bir soru sormuş olayım. Hani kısa bilmiyorum cevabı olur mu olmazdı da. Modern bir çağda yaşıyoruz. Mürşid-i Kamili bulmak, o parlak aynayı bulmak, belki hani vakit ayırma anlamında veya işte büyükşehir telaşesiyle veya imkanlarıyla Mümkün olmadığında öbür alem diyelim, eksik mi göçmüş oluruz? Kendimizi tanimamızda hani yüzde yüz elli, yüzde doksan dokuz mu?\n\nHani bir şeylerimiz eksik kalır mı? Tasavvur ettiğin şeyler noksan mı kalır? Teşekkür ediyorum. Bu soru kendi gönül aynasında yan yankılanan birisi var mı? Bu soruya söyleyecek sözü olan var mı?\n\nÖzetle mürşidi bulamazsak eksiklik alırız buyurdu Aytaç halimiz. Bu soruya bir yankı verecek olan var mı? Önce onları dinleyeyim. Merhabalar. Merhabalar.\n\nMerhabalar. Ben bir şey söylemek istiyorum kardeşimin sorduğu soruya istinaden. Şöyle biliyorum ya da şöyle hissediyorum diyor. Mürşid aramakla bulunmaz. Mürşid bizi bulur.\n\nSanırım bir istek bir arzu haliyle gelişiyor. Hıhı. Aksi halde insanlar hani bir Mürşid bulacağım diye canları çok fazla yanıyor. Yanlış bilgilere, yanlış yollara düşüyorlar. İnsan çünkü yapısında galiba bir holiganlık var.\n\nBöyle bir şeye fazlasıyla tutku duyma hali var. Bu yüzden ben Yaradan'ın insana o mürşidi göndereceğine inanıyorum. Galiba onu böyle yürekten camdan isteyince böyle kendi aynamızı talep edince cevap da gecikmiyor diye düşünüyorum. Hıhı. Teşekkürler Ebru.\n\nTeşekkürler. Ben teşekkür ederim. Güzel söyledi Ebru. Cenabı Mevlevi'nin hitabıyla sen su isteme, susuzluk elde etmeye bak. Çünkü susuzların suyu aradığı gibi suda susuzları arıyor.\n\nFakat bu ikilik yurdunun, bu dünyanın koşuşturmacasının bir kuralı var. İkinci gündemlere asla sıra gelmiyor. Yani madem tek dersimiz bu, biz bana beni gösterecek bir ayna lazım samimiyetinde olduğumuz sürece alem sana mürşit olur. Mürşid öğretmen demek, doğru yola kılavuzlayan demek. Aslında her şey sana bir mürşit.\n\nKonuşup durduğun, her gün konuşup durduğun eşin, çocuğun, patronun bunların hepsi sana bir mürşit ama sen müstakil, mücessem ayrı bir yapıda bir odaklanmış, merkezlenmiş bütün bu özellikleri kendinde toplayan ayrı bir varlık istiyorsun. Tamam. Bu isteğinde samimi olduğun sürece, bu isteğinde azimli olduğun sürece mutlaka karşına çıkar, çıkıp durur. Konuşup duruyorsun, görüşüp duruyorsun. Onun o olduğunu anlayıp teslim olduğunda oradan sana akmaya başlar.\n\nÇünkü sen yönünü nereye çevirmişsen sen ilgini, sen dikkatini, enerjini nereye akıtmışsan yayını oradan almaya başlıyorsun. Sen ben bu kitaptan aydınlanacağım dersen o kitaptan aydınlanmışsın. Ben falanca insandan irşad göreceğim, seyr-i süluk'u tamamlayacağım dersen öyle olur. Sen karar veriyorsun, sen yazıyorsun. Mürşitsiz eksik mi gidersin?\n\nEksik olan bir aytaç yok. Tamamlanacak bir aytaç yok. Aytaç hali kendi hali. Sen sadece bu idrakte köklenmen gerekiyor. Aytaç diye ayrı bir varlık olduğuna nasıl ikna etmişsen bu yaşına kadar, kırk yaşına kadar nasıl böyle bir alışkanlık beslemişsen buna şimdi de kendini inandırman gerekiyor.\n\nHer sabah kalktığında aynaya bak. Ben bu yüzü geçici olarak kullanıyorum. Bu hakikaten kullanıyorum. Bu yüzden geçici olarak kullanın. Bu yüzden görünen bu yüzden görünen kendisidir.\n\nAyrı bir aytaç yok deyip öyle davran. Şimdiye kadar da nasıl dilenci gibi davranıp ondan bundan bir şeyler istediysek, ondan bundan bir yardım beklediysek şimdi sultan olduğunu anladın. Kalk ve sultan gibi yaşa. Bunu sahnede doğrulaman gerekiyor. Merak etme sahne bununla ilgili döneleri, bununla ilgili deneyimleri sana yaşatacak.\n\nBöyle miymiş? Böyle miymiş? Sen böyle diyordun. Bakalım şu kavgada da beni görebiliyor musun? Şu darlıkta da beni görebiliyor musun?\n\nSenlik bir şey olmadığını anlamış mısın diye mutlaka sahne oynatacak. Çünkü adeti böyledir. Biz de adet böyledir. Güzeli oynadılar diye türküsü var değil mi? Mutlaka seni bir de sahnede göreceğiz.\n\nBuna eğer ikna olmuşsan, eğer bunu doğrulamışsan kendi akışında, kendi seyrinde, azabın sonunda zevk hale gelecek. Yoksa o deneyim olmaktan çıkıp ayrı bir aytacın imtihanına dönüşecek. Ve sen o dersi geçene kadar hep aynı imtihana tabi olacaksın. Ve sorular giderek kazıklaşacak. Bunu anladığında, kendi işi olduğunu anladığında, çünkü biz genellikle problemlerimizi büyütmeye meyilli, meyilliyiz.\n\nYani ben bu sorunu çözmeliyim. Benim derdim çok büyük. Hani böyle parola olarak kullanılan hiç sevmem ezbere, idrak paralıları ama klişeleri. Hani çok büyük bir derdim var diyeceğine al, derdine dön ve benim çok büyük bir Allah'ım var mealinde bir söz var. Biraz şey sakıncalı yönleri olmakla birlikte taşıdığı hakikat doğru.\n\nYani bu sorunu çözmeliyim. Sanki ben çok önemli biriyim ve bu problem çok önemli. Hayır, ben yok. Ben yoksa senin sorunun da yok. Senin ayrı işin yoksa yapanın sen olmadığını anladığında yapan o.\n\n0 zaman problemi Allah'ın problemi olmaz. 0 anda çözülür zaten. Artık probleminizin var olmadığını biliyorsun. Çünkü benine artık inanmıyorsun. Benin var olmadığını anladığında böyle her şey sihirli bir düğmeye dokunmuş gibi kaybolacaktır.\n\nBuna kendin şahit olacaksın. O halde bir sorunun üstesinden gelmek zorunda kalacağın kadar önemli bir problem değil. Üstesinden gelmen gereken bir sorunun olduğunu düşündüğünde yaptığın tek şey kendi varlığını büyütmek aslında, kendini önemli hissetmeli. Ben önemliyim, problemim önemli. Bu sorunu çözmeliyim, bu durumun üstesinden gelme, böyle bir şey yok.\n\nBu problem kimin problemi? Bırak, çekil sen oradan, şimdiye kadar seni kullanan, o durumda da Aytaç birikimini nerede kullanmak gerekiyorsa tam orada kullanacak. O yüzden en stresli olduğumuz, en çok depresyonda olduğumuz anlarda bu idraki hissedin yapan ben değilim. Biz genelde çaresiz kaldığımızda bu idrake geliyoruz. Her yönü deniyoruz, bütün ayılara dayı diyoruz, sonra aman yana bir ben yapamadım.\n\nCenabı Ali Muhammed Şehrinin kapısı sultanımız ne diyor? Ben Allah'ı planlarımı bozmasıyla bildim. Yapıyorsun planı, kontrol bende diyorsun. Hop, işler Allah'ın istediği gibi neticeleniyor. Bende değilmiş.\n\nYani tevekkülün zirvesi budur. Yapan ben değilim. La faile illa hu. Bunu zevk edin, bunu hissedin ve böyle yaşayın. Siz sadece yani şu konuşmanın başında nereye gideceğini sözün bilmiyorsun.\n\nNe yapıyorum şu an? Bu beden vasıtasıyla açığa çıkanları, bu beden vasıtasıyla gerçekleşenleri, ümitlik hali vasıtasıyla sahneye dökülenleri fark ediyorum, bu kadar. Açığa çıktıktan sonra en son babalar duyar. Bittikten sonra fark edebiliyorsun anca. Bunu anlamak öyle bir zevk ki, yani varlığın bir doğal akışı var.\n\nGürül gürül akıyor. Bu varlığın doğal hali sevgi, merhamet, neşe, muhabbet, aşk hiçbir şey yok başka bir şey. Su bu yani. Eğer sen bu sevginin senden geçmesine, bu beden zihin kompleksinden geçmesine hiçbir perde olmadan açık olarak izin verirsen sevgili oluyorsun. Yani ben sevdim diyemezsin.\n\nO sevginin, varlığın, akışının bu bedenden, bu zihin kompleksinden geçmesine güzellikle izin veriyor. Bu yüzden ısrarla vurguladığımız olana açık olun. Olana direnmeyin. Rıza lokması, Sabr-ı Cemil ne derseniz, olanı kabul ettiğinde ister zevk gibi görünsün ister acı gibi görünsün. Çünkü arzu ve korku bir paket halinde geliyor.\n\nBunlar iki ucu, tek bir bütünün iki ucu. Bunu kabul ettiğinde otomatik olarak dönüşecektir o. Otomatik olarak dönüşecek ve sadece tevhid zevki sadece birlik zevki kalacaktır. Çünkü Allah'ın problemi olmaz. Allah acı çekmez diye doğdu gönlümüze artık nereye giderse.\n\nEvet, başka sözü olan var mı? Evet. Zuhal. Ben sesimi duyamıyorum ama. Ben sesimi şöyle hani ......\n\nÖzür diliyorum. Sesinde bir kesilme var. aynı şekilde duyuyor. Baştan başlar mısın? Bir kesinti oldu.\n\nEn başında. Evet bağlantıında senin problem var. Geliyor mu? Hiç ses? Halen kes, halen kesik geliyor.\n\nBelki konumunu biraz değiştirebilirsin. Evet, ben sana ilkiyim. Tamam. Hay Allah. Tamam o zaman söylememem lazım demek ki.\n\nTeşekkür ederim. Eyvallah. Bazen de böyle oluyor. Dün öyle bir muhabbet oldu biliyorsunuz akşamüstü. Yani o dedemin Nutku şefini sonuna kadar okudum ama bağlantı kopmuş.\n\nDemek ki duyulmaması gerekiyor. Olana da razı olmak lazım. İnat etmemek lazım. Baktın olmadı, bakmayacağım. Evet, yoksa bir ses bir ses duyuyorum.\n\nGonca merhaba? Merhaba, evet benim. Benim içimden gelenler zaten içim ve dışım bir, Önce yok olmak gerekiyor. Çünkü kendimizi var sanarak ilerliyoruz. Önce yok olmak gerekiyor.\n\nO varla yok birleştiğinde hiç oluyorsun. O hiçliği deneyimliyorsun. Daha sonra yok, var ve hiç birleşiyor. Birlik haline geliyor ve hep o diyorsun. O bir ve bütün haline geldiğinde artık gördüğün her şeyin kendinden açığa çıktığını seyrettiğinde bunlar olaylar, konuşmalar, sözler olmuyor.\n\nSadece kendini seyir oluyor. Bu seyir hali de zevk oluyor. İyi ki birlikteyiz. Söyleyebileceğim bu. Teşekkür ederim ne güzel tarif ettin.\n\nAynen öyle oluyor. Zevkine doyum olmuyor. Bir özne nesne ayrımı kalmadan zihin yakıyor bu ayrımı. O anki eylem her neyse şu an dinliyorum, ayrı bir dinleyen kalmayana kadar o sessizlikte kayboluyorsun. Dinleyişte kayboluyorsun.\n\nNe yapıyorsun? Su içiyorsun. Su içen bir insan ve içilen bir su kalmadan o anki eylemde kayboluyorsun. Çünkü bütün evren o anki o eylemin açığa çıkması için bir araya gelmişti. Sen bunun farkında olursan zevk alıyorsun.\n\nFarkında olmazsan ben ayrı bir varlığım, bu ayrı bir dert dersen azap çekiyorsun. Bu ayrımdan kurtulmak için buradayız zaten. Ayrı kelimesi gittiğinde işler büsbütün kendine dönüyor. Vesselam. Teşekkür ederim.\n\nBen teşekkür ediyorum. Ve sanki sizleri Tabii Cemile. Bu mürşit dediniz ya her şey mürşit olabilir insana. Aykut Bey de, Aytaç bölümü geldi bana sorusunun üzerine. Bunu yakalayabildiğim tek an anda kalabildiğim an var oluyor biliyor musunuz?\n\nYani bir şeyi fark ettiğim an ve o anda eğer kalabiliyorsam o da mürşit oluyor. Ben hayatımda bunu fark ettim. Çok güzel bir keşif Çünkü anda kendinden başkası yok. Bu yüzden ısrarla ayağınızın yere bastığını hissedin. Yürürken bir yerden bir yere giderken adımlarını bile saysan adımlarını saydığın yerde olursun.\n\nYani ortadan, buradadan kurtulup, ortadan şuradadan kurtulup buradaya gelirsin. Şu an elini hissetsen, nefesini hissetsen geçmişten, gelecekten ayrılıp şimdiye gelirsin. Bu yüzden nefes bu kadar önemli, arada köprü. Şimdi ve burada da ego yaşayamaz. Çünkü orada kimlik yoktur.\n\nOrada tek bir varlık vardır ve o da haktır. Orada her şey öğretmendir, her şey öğrencidir, her şey, sen ne diyorsan odur. Burada sen Kün deyip Kündiye getiriyorsun. Sen bana Asım amca mürşit olacak diyorsan, yönünü o tarafa çeviriyorsan onun söylediği şeyler ayet gibi gelir. Sen bana Ümit artık bir şey söylemiyor, zırvalıyor dersen Ümit'in söylediği her şey küfür kelimesi olur.\n\nOlur. Sen yazıyorsun o kitabı, anda olduğunda farkında olduğunda ki orada kimlik yok, orada bir bütünlük var, senlik benlik bir şey yok dediğimiz bu. Bunu fark ettiğinde kitabı yazan kalemin senin dilin olduğunu anlıyorsun. Orada çözülüyor bütün hikaye. Teşekkür ediyorum.\n\nEvet, sizi zorluyormuş gibi olmayayım konuşmaya. Zaten doğal olarak hepinizi sahneye aldım. Bu tarafa aldım. Birlikte oynuyoruz. Birlikte güzel bu oyun.\n\nSöyleyecek bir şeyiniz olsa zaten söylerdiniz. Yeniden karşılaşmak, yeniden aynalaşmak, yeniden akışı zevk etmek üzere hepinizin gönlüne secde ediyorum.\n\n Aşk-ı niyaz ediyorum. \n\nVesselam."
                }
            ]
        }
    }
},

    
    {
    "id": 202403240041,
    "article": {
        "header": {
            "background_image": "https://kardelendergisi.com/atesiask/images/karadeniz.jpg",
            "date_value": "2021.09.23'den",
            "mini_title": "agah olasın",
            "tags": [
                ""
            ],
            "title": "Hazır Olanla Hasbıhâl",
            "subtitle": ""
        },
        "main_article": {
            "quotes": [
                {
                    "type": "baslik",
                    "text": "Hasbıhâl 1"
                },
                {
                    "type": "metin",
                    "text": "Merhabalar merhabalar Canımıza bir merhaba sunarak. Başlayalım sessizliğe kıymaya. Böyle biraz habersiz Ne zaman başlayacağını bilmediğimiz. Ne zaman biteceğinden haberimiz olmayan, konusunun ne olduğundan bile haberimiz olmadığımız bir muhabbette bir sohbette kendi kendimizle konuşmaya kaldığımız yerden devam ediyoruz. Şimdiye kadar sosyal medyada değişik ortamlarda yaptığımız paylaşımları bir sürede ... üzerinden ses kaydı alarak devam ettirme niyeti doğdu gönlümüze.\n\nBu yüzden bugün yarım saat önceden anons ettik ama hiç habersiz hazır olan anlar hazır olanla hasbıhal serisi bir süre buralarda akacak Kim hazırsa Kim buradaysa hazır olandan kimin haberi var ise onlarla demlenmeye devam edeceğiz. Sadece ses durumunu değil için sesin gittiğinden emin olmak istiyorum. Bununla ilgili bana bilgi vermek isteyen var mı? Sesle ilgili bir sorun var A, Neslihan merhaba. Teşekkür ediyorum muhabbetle.\n\nŞimdi Olanların burada hazırlananlara yok gibi davranmıyor. Değil mi? Zuhal, Emre aytaç, Ayşe, kalpten, Hasan, Abdullah, Esin, Ali, Ayşe nur, Utku ve Elif halim. Hepinizin gönlüne secde ediyorum. Madem ikilik alemine düştük sessizliğe kıyıp, sessizlikten çıkıp başladığımız anda dünyadayız demektir.\n\nDolayısıyla zahiren de olsa bir söyleyen ve bir dinleyen olacak demektir. Bu ayrımı netleştirmek birazdan silikleştireceğiz ama şimdi netleştirmek için buradaki canlılardan ....... \n\n Çok güzel. Yine akış esnasında ekrana baktığımda bu tarafa geçmek isteyen olursa onları da hemen çizginin diğer tarafına alırız. O çizginin de ekvator gibi sanal bir çizgi olduğunu pekala biliyoruz. Evet ismimizden başlıyorum.\n\nHazır olan anlar. Çoğumuz şu anda ne hazır? Onun pek de farkında değiliz. Şu anda ne hazır? Çünkü hazır ve hazır kelimesi aynı kökten doğuyorlar.\n\nCanlılık hazır olan da Hızır aslında Hadra yeşilden geliyor. Biz HADRA'yı kubbeyi Hadra'dan biliyoruz. Medine-i Münevvere'de kubbeyi Hadra var. Konya'da yeşil kubbe var. Bunların ikisi de canlılığın sembolü.\n\nHani Hızır da, Hızır'ın geçtiği bir yerden ayak izlerinden anlaşılırmış. Yeşil ayak izleri bırakırmış. Umarım tamamen sembolik anlatımlar. Canlılığı anlatıyor. Canlılık sadece şimdi ve burada yakalanabiliyor.\n\nBunu fark ettiğimizde şimdi olan ne, burada olan kim değil. Bir kimliği yok, kimliksiz olan ne? Bunu fark ettiğimizde hazır olan bilinmiş oluyor. Sosyal medyada da bir söz paylaşmıştık bugün Jason Campbell'dan. İçimizde daha derin güçler bulma fırsatı hayatın en zorlu göründüğü zamanlarda ortaya çıkar.\n\nÇünkü sıkıştırmayınca, zorda kalmayınca o gizli hazine patlamıyor, potansiyel kullanıma hazır hale geçmiyor. Bu yüzden dertler ve acılar çok işe yarıyor. Hemen adını analım. Cenabı Mevlevi  sultanımızın artık dilimize doladığımız derde binlerce kez zaferin burada devreye giriyor. Bizim yüzeyimizde bir insan kaplaması var.\n\nBu kaplama dert ve acıyla çatladıkça altından ışık sızıyor. Evet, altından mana sızıyor altından doğduğumuz ama henüz doğmamış kaynak sızıyor. O henüz doğmamıştır. O her zaman henüz doğmamış olandır. Çünkü Onun kendini tarif ettiği suredeki ismi lem yelid velem yuled yani doğmamış olan, Çünkü zuhura gelen kaybolmaya, yok olmaya mahkum.\n\nBaşlayan itmeye, Burada ne yapacağız? Daha önceden zihnin hiçbir müdahalesinin olmadığı, planlanmış bir konunun olmadığı, zamanının belli olmadığı, günün herhangi bir saatinde içimizdeki o derin boşluğu dinleyerek doğanları yarası müsait olanlarla kendi aynamızda paylaşacağız. O yüzden seri hazır olanla hasbihal. Bizim yol ve gidişimizi bilenler bilirler. Kelimeleri okşama'yı, kelimelerin kökenine inmeyi severiz.\n\nHasbi kelimesi Hasbi Ha Sinbe Y ile Hasbi hasbiallah çekmek diye bizim tekke edebiyatında güzel bir tabir vardır. Karşılıksız işler için kullanılır. Hasbi yani zatına has yani bir karşılık beklemeden gönüllü olarak bunu din dil söylersek Allah rızası için olalım. Hatta sanırım Nabi de geçiyordu. Hasbi duanın Esra olurmuş icabeti.\n\nYani Esra burada seri hızlı, Esra en hızlı, daha hızlı. Yani hasbi duanın çok hızlı olurmuş icabeti kabulü. Daha ağzımızdan çıkmadan kabul olmuştur kendiliğinden olan dua. Kendi kendini reddedecek hali yok. Fedakarlık işte bu hasbi halan.\n\nMademki fedakarlık, fedakarlık ücretle olmuyor, fedakarlık hasbi oluyor. İlim adına yapılan şeylerin de hasbi olması için kibirlenme, işte bir cahillere kafa tutma, halka aydınlatma endişesi filan beklentisi. Bir kazanç hayalinin olmaması gerekiyor. Hasbi ile ilgili de bizim tekkelerde şey vardır özellikle fakirin nakşi.. çokça okuduğumuz ........ diyerek kelime-i tevhid sürülür. Hasbi Rabbi yani bu Rabbe mahsus bir akıştır.\n\nBunun için de kulun hiçbir müdahalesi, safayı bozan hiçbir benlik izi bulunmaz niyetiyle başlanır zikreden. Biz de bu seyre gönlümüzde öyle doğdu. Hazır olanla hasbihal. Bugün ilk serisini yaptığımız. Böyle bir isim verdik.\n\nHazır olanlarla değil, hazır olanla hasbihal. Çünkü hazır olanın olduğu alemde kesret yani çokluk ve çeşitlilik yoktur. Şimdi burada cismi farklı olan pek çok can var. Her birinin her birinin ayrı ayrı bu canların seslerin var ama sesleri kıstığımız alan kişiliksiz ve renksiz ve biçimsiz bir alan. Burası bizim ortak alanımız.\n\nDolayısıyla burada çoğul ifade kullanmıyoruz. Şimdi Ali'nin sessizliğiyle benim sessizliğim, Şeyda'nın sessizliğiyle benim sessizliğim farklı şeyler değil. Dolayısıyla orada sessizlikler diye bir şey yok. Sessizliği çoğaltmıyoruz. Renksizliği çoğaltmıyoruz.\n\nBiçimsizliği çoğaltmıyoruz. Senin boşluğun benim boşluğum diye bir alan yok. O alan kişisel olmayan alan zaten. Hasbi olanlarla hasbi hal değil. Bu sebeple özür diliyorum, hazır olanlarla hasbihal değil, hazır olanla hasbihal.\n\nO zaman kendi kendimize konuşuyoruz. Aynen öyle, kendi kendimize konuşuyoruz. Bu yüzden sayıya bakmıyoruz. Burada bir sohbet olduğunda hiç kimse olmasa bile aynaya bakıp muhabbete devam ediyoruz. Zaten karşıma da bir ayna koymuş durumdayım şu an.\n\nBoşluğa baktığımda ne olur, aynaya baktığında ne olur onu da zevk ederiz. Çünkü aynada kendi gözünüzü görebilirsiniz. İnsan vücudunda göz bu kesif, bu yoğun maddi etten kemikten insan göz ışığı yani latif olanı, ince olanı geçirebilen tek uzvumuz, tek azamız. O yüzden özellikle gergin anlarınızda göz bebeğinize bakarsanız güç yetirip de sizi geldiğiniz yere, olmanız gereken yere yuvaya çekecektir. Evet, kul sıkışmayınca hazır yetişmez, hazır bilinmez demiştik.\n\nHazır olana hiçbir şey eklememize gerek yok. Zaten bir ömür genelde kırk yaş civarında oluşuyor bu dönüşüm. Bir ömür önümüze, arkamıza, aile cinsinden, meslek cinsinden, mal mülk cinsinden pek çok şey ekledik. Pek çok kitap okuduk, pek çok arkadaş biriktirdik, pek çok eşya sahibi olduk. Hiçbir şey eklememize gerek yok.\n\nNe yapacağız? Gereksiz olanı uzaklaştıracağız. Gereksiz olanı nasıl uzaklaştırabiliriz? Gereksiz olanın nasıl farkına varabiliriz? Burası çok güzel bir nokta, çünkü pek çoğumuz üzerimizdeki nimetlerin, üzerimizdeki güzelliklerin farkında değiliz.\n\nFarkında olmak için ne yapmak gerekiyor? Önce bir kaybetmek gerek. Yani yokluk zeminini bilmeden bugün din boyutunun problemlerinden birisi bu. Hangi dinden olursa olsun. Müslümansa Müslümanlığın farkında olması için kafirliğin farkında olması gerekiyor.\n\nO yüzden kimseler küfrü hakiki tatmadan, küfür nedir bilmeden imanı bilemez. Önce yokluk zeminini tadacaksın. Sonra üzerine resim geldiğinde tadına doyamayacaksın. Evet, ne dedik? Gereksiz olanı nasıl uzaklaştırırız?\n\nGereksiz olanı nasıl uzaklaştırırız? Bizim de yol ve gidişimiz biraz böyle. Biz de hayatı böyle okuyoruz. Yani diyelim ki sosyal medya kullanıyoruz. Bu gerekli mi gerekli değil mi?\n\nNasıl anlarsınız? Kapat bakalım kullanma bir süre. Gayet de güzel hayatın devam ediyorsa, hiçbir eksikliğini hissetmiyorsam gereksizdir. Biz alışverişe çıkacağımızda, ihtiyaç listesi yaparken normalde şart olanları ve elzem olanları yazarız. Sonra markete gittiğimizde dikkat edin başka şeyler de alırız.\n\nHiç planda olmayan şeyler de o torbaya al, alışveriş sepetine girer. Bunun için aslında soru çok basit. Bunu alırsam ne olur diye düşünüyoruz. İyi olur, anlık bir zevk olur, çikolatayı yersin, endorfin salgılanır, mutluluk hormonu seni bir süre zihinden uzaklaştırır. Zihni kapattığı için kalp açığa çıkar, mutlu olursun.\n\nPeki şöyle sor, almazsam ne olur? Bunu almazsam ne olur? Bunun yokluğunu bilirseniz çoğu şeyin gerçekten gereksiz olduğunu hayatta anlarsınız ve burada çok sağlam bir düstur devreye giriyor. Bir şeyin varlığıyla yokluğu arasında, bir şeyin varlığıyla yokluğu arasında fark yoksa yok olsun. Çünkü bir şeyin varlığının anlamı olması gerekiyor.\n\nVarlığının anlamı yoksa onu hayatınızdan çıkarabilirsiniz. Bu her şey için gereklidir. Her şey için geçerlidir. Varlığının anlamı yoksa hayatınızdan çıkarabilirsiniz. Bizim büyüdüğümüz ortamda dedem bunu çok yapardı. Bizim köye elektrik ilk geldiğinde günün hangi saati olursa olsun, diyelim ki oturma odasındayız, salondayız, elektrik lambasını açar, düğmeye dokunur, şöyle bir bakar, sonra kapatırdı.\n\nGünün hangi saatinde olursa olsun. Diyelim ki gündüz kahvaltı yapıyorsunuz, güneş doğmuş ortam, aydınlık orada o lamba yanmaya devam ediyor. Lambayı açıyorsun, bakıyorsun. Kapatıyorsun, gene bakıyorsun. Bir fark var mı?\n\nYok, odanın aydınlık seviyesinde bir değişiklik yok. O zaman kapalı olması lazım, yani dışarıdan bir ışığa gerek yok. Neden? Çünkü güneş doğduğunda mum söndürülür. Tam da bu söz pek çok bilgenin pek çok arifin uyandığı bir sözdür.\n\nGüneş doğduğunda mum söndürülür. Çünkü bizim bir cüzi irademiz, özgür irademiz var zannediyoruz ama külli iradenin bütün iradenin ne demek olduğu anlaşılınca aslında parlayan güneşin altında mum yapmaktan farksız olduğunun zaten giden bir trenin içinde, seyir halindeki bir geminin içinde elimizde direksiyonla oynamaktan farksız olduğunu anlıyoruz. Hiçbir şey eklemeye gerek yok o zaman. Sadece gereksiz olanları fark edip bunun üzerinde tefekkür edip neyin gereksiz olduğunu, hangi ilişkiler gereksiz, hangi faaliyetler gereksiz, hangi şeyler gereksiz, nesneler gereksiz bunları bir aç kapa yaparak kendimizden uzaklaştırdığımızda asli duamız olan kalp iklimi, gönül alemi zaten orada. Üzerine biriken, üzerine yığılan şeylerden bir süre batında kalmışsa, bir süre sessiz kalmışsa ne olmuş?\n\nO hep orada. Şimdi öldük saysak kendimizi İslam dininde size sorulacak ilk sual sual kabir suali deniyor buna. Men Rabbüke. Yani senin Rabbin kim? Bakın bir cinsiyet sorusu yok.\n\nBir milliyet sorusu yok. Bir meslek sorusu yok, bir mali durum, financial statüsü sorusu yok. Senin Rabbin kim? Zaten varlığın sevinci, insanlığın tarifi olan güzel Muhammedimiz de bize bunu bir Hadis-i Kutsi olarak uzatmış. Neydi?\n\nBunu da artık belleyelim. Geçelim. Men arefe nefse Hu, fakat arefe Rabbe Hu Her kim ki kendini bildi değil. Kendini tanıdı. Bilmenin çok daha derinidir tanımak.\n\nHer surette bilirsen tanımış olursun. Mesela bugün bir tanıdığınızı belli kıyafetlerle tanırsınız ama hamamda tanıyabilir misiniz üzerinde hiçbir kıyafet yokken? Tebdili kıyafet gezerken tanıyabilir misiniz? Her tarafını kapattığı halde tanıyabilir misiniz? Sadece sesinden, sadece kokusundan, sadece dokunuşundan tanıyabilir misiniz?\n\nBu çok önemli. Bunu genelde çünkü nefsini bilen Rabbini bilir diye tercüme ediyorlar. Kelime o değil arefe, Arif olmak. İrfan tam buradan geliyor. Bu yüzden tekkelere aşk ve irfan ocakları denir men arefe nefse hu yani  kim buradaki nefis nefsi emmareden basamak basamak yedi basamak sekerek çıkılan, kendi içine inilen yolculukta nefsi Safiye'ye varan mertebeleri gösteren nefis değil, buradaki nefis kelimesi Arapça kendi.\n\nAynı demek aslında. Aynı. Aynı. Bu zevkin farkında olan iki mevlevi bir araya geldiğinde selamlaşmak yerine aşk olsun der. Diğeri karşısındaki ayna aşkımız cemal olsun.\n\nYani bu aşk giderek güzelleşsin. Sonra devam etmek, zevk etmek, bu oyunu oynamayı sürdürmek isterlerse cemalimiz nur olsun. Yani cemal de bir sıfattır. Daha derindeki zati bir sıfata dönelim. Çünkü cemal kemali bir sıfattır.\n\nZati sıfata dönelim. Nur a geldik Yani ilk malzememize ve sonunda da hitamu misk olsun, sonu misk koksun diye de nurumuz aynı olsun. Aynı demek kendi. Nurumuz da kendi olsun. Zaten neydi?\n\nÖyleydi ama ne yaptık? Bu selamlaşmayla bu ebelemece, sobelemece ile zahirden, dünyadan, çokluk aleminden birden kendimizi batına çekmiş olduk naptık yani sonsuza incelmiş olduk..."
                }
            ]
        }
    }
}




    
  ]
}
