{
  "isaretler":[
    {
    "id": 202403240041,
    "article": {
        "header": {
            "background_image": "https://kardelendergisi.com/atesiask/images/karadeniz.jpg",
            "date_value": "2021.09.23'den",
            "mini_title": "agah olasın",
            "tags": [
                ""
            ],
            "title": "Hazır Olanla Hasbıhâl",
            "subtitle": ""
        },
        "main_article": {
            "quotes": [
                {
                    "type": "baslik",
                    "text": "Hasbıhâl"
                },
                {
                    "type": "alt_baslik",
                    "text": "1"
                },
                {
                    "type": "metin",
                    "text": "Merhabalar merhabalar Canımıza bir merhaba sunarak. Başlayalım sessizliğe kıymaya. Böyle biraz habersiz Ne zaman başlayacağını bilmediğimiz. Ne zaman biteceğinden haberimiz olmayan, konusunun ne olduğundan bile haberimiz olmadığımız bir muhabbette bir sohbette kendi kendimizle konuşmaya kaldığımız yerden devam ediyoruz. Şimdiye kadar sosyal medyada değişik ortamlarda yaptığımız paylaşımları bir sürede ... üzerinden ses kaydı alarak devam ettirme niyeti doğdu gönlümüze.\n\nBu yüzden bugün yarım saat önceden anons ettik ama hiç habersiz hazır olan anlar hazır olanla hasbıhal serisi bir süre buralarda akacak Kim hazırsa Kim buradaysa hazır olandan kimin haberi var ise onlarla demlenmeye devam edeceğiz. Sadece ses durumunu değil için sesin gittiğinden emin olmak istiyorum. Bununla ilgili bana bilgi vermek isteyen var mı? Sesle ilgili bir sorun var A, Neslihan merhaba. Teşekkür ediyorum muhabbetle.\n\nŞimdi Olanların burada hazırlananlara yok gibi davranmıyor. Değil mi? Zuhal, Emre aytaç, Ayşe, kalpten, Hasan, Abdullah, Esin, Ali, Ayşe nur, Utku ve Elif halim. Hepinizin gönlüne secde ediyorum. Madem ikilik alemine düştük sessizliğe kıyıp, sessizlikten çıkıp başladığımız anda dünyadayız demektir.\n\nDolayısıyla zahiren de olsa bir söyleyen ve bir dinleyen olacak demektir. Bu ayrımı netleştirmek birazdan silikleştireceğiz ama şimdi netleştirmek için buradaki canlılardan ....... \n\n Çok güzel. Yine akış esnasında ekrana baktığımda bu tarafa geçmek isteyen olursa onları da hemen çizginin diğer tarafına alırız. O çizginin de ekvator gibi sanal bir çizgi olduğunu pekala biliyoruz. Evet ismimizden başlıyorum.\n\nHazır olan anlar. Çoğumuz şu anda ne hazır? Onun pek de farkında değiliz. Şu anda ne hazır? Çünkü hazır ve hazır kelimesi aynı kökten doğuyorlar.\n\nCanlılık hazır olan da Hızır aslında Hadra yeşilden geliyor. Biz HADRA'yı kubbeyi Hadra'dan biliyoruz. Medine-i Münevvere'de kubbeyi Hadra var. Konya'da yeşil kubbe var. Bunların ikisi de canlılığın sembolü.\n\nHani Hızır da, Hızır'ın geçtiği bir yerden ayak izlerinden anlaşılırmış. Yeşil ayak izleri bırakırmış. Umarım tamamen sembolik anlatımlar. Canlılığı anlatıyor. Canlılık sadece şimdi ve burada yakalanabiliyor.\n\nBunu fark ettiğimizde şimdi olan ne, burada olan kim değil. Bir kimliği yok, kimliksiz olan ne? Bunu fark ettiğimizde hazır olan bilinmiş oluyor. Sosyal medyada da bir söz paylaşmıştık bugün Jason Campbell'dan. İçimizde daha derin güçler bulma fırsatı hayatın en zorlu göründüğü zamanlarda ortaya çıkar.\n\nÇünkü sıkıştırmayınca, zorda kalmayınca o gizli hazine patlamıyor, potansiyel kullanıma hazır hale geçmiyor. Bu yüzden dertler ve acılar çok işe yarıyor. Hemen adını analım. Cenabı Mevlevi  sultanımızın artık dilimize doladığımız derde binlerce kez zaferin burada devreye giriyor. Bizim yüzeyimizde bir insan kaplaması var.\n\nBu kaplama dert ve acıyla çatladıkça altından ışık sızıyor. Evet, altından mana sızıyor altından doğduğumuz ama henüz doğmamış kaynak sızıyor. O henüz doğmamıştır. O her zaman henüz doğmamış olandır. Çünkü Onun kendini tarif ettiği suredeki ismi lem yelid velem yuled yani doğmamış olan, Çünkü zuhura gelen kaybolmaya, yok olmaya mahkum.\n\nBaşlayan itmeye, Burada ne yapacağız? Daha önceden zihnin hiçbir müdahalesinin olmadığı, planlanmış bir konunun olmadığı, zamanının belli olmadığı, günün herhangi bir saatinde içimizdeki o derin boşluğu dinleyerek doğanları yarası müsait olanlarla kendi aynamızda paylaşacağız. O yüzden seri hazır olanla hasbihal. Bizim yol ve gidişimizi bilenler bilirler. Kelimeleri okşama'yı, kelimelerin kökenine inmeyi severiz.\n\nHasbi kelimesi Hasbi Ha Sinbe Y ile Hasbi hasbiallah çekmek diye bizim tekke edebiyatında güzel bir tabir vardır. Karşılıksız işler için kullanılır. Hasbi yani zatına has yani bir karşılık beklemeden gönüllü olarak bunu din dil söylersek Allah rızası için olalım. Hatta sanırım Nabi de geçiyordu. Hasbi duanın Esra olurmuş icabeti.\n\nYani Esra burada seri hızlı, Esra en hızlı, daha hızlı. Yani hasbi duanın çok hızlı olurmuş icabeti kabulü. Daha ağzımızdan çıkmadan kabul olmuştur kendiliğinden olan dua. Kendi kendini reddedecek hali yok. Fedakarlık işte bu hasbi halan.\n\nMademki fedakarlık, fedakarlık ücretle olmuyor, fedakarlık hasbi oluyor. İlim adına yapılan şeylerin de hasbi olması için kibirlenme, işte bir cahillere kafa tutma, halka aydınlatma endişesi filan beklentisi. Bir kazanç hayalinin olmaması gerekiyor. Hasbi ile ilgili de bizim tekkelerde şey vardır özellikle fakirin nakşi.. çokça okuduğumuz ........ diyerek kelime-i tevhid sürülür. Hasbi Rabbi yani bu Rabbe mahsus bir akıştır.\n\nBunun için de kulun hiçbir müdahalesi, safayı bozan hiçbir benlik izi bulunmaz niyetiyle başlanır zikreden. Biz de bu seyre gönlümüzde öyle doğdu. Hazır olanla hasbihal. Bugün ilk serisini yaptığımız. Böyle bir isim verdik.\n\nHazır olanlarla değil, hazır olanla hasbihal. Çünkü hazır olanın olduğu alemde kesret yani çokluk ve çeşitlilik yoktur. Şimdi burada cismi farklı olan pek çok can var. Her birinin her birinin ayrı ayrı bu canların seslerin var ama sesleri kıstığımız alan kişiliksiz ve renksiz ve biçimsiz bir alan. Burası bizim ortak alanımız.\n\nDolayısıyla burada çoğul ifade kullanmıyoruz. Şimdi Ali'nin sessizliğiyle benim sessizliğim, Şeyda'nın sessizliğiyle benim sessizliğim farklı şeyler değil. Dolayısıyla orada sessizlikler diye bir şey yok. Sessizliği çoğaltmıyoruz. Renksizliği çoğaltmıyoruz.\n\nBiçimsizliği çoğaltmıyoruz. Senin boşluğun benim boşluğum diye bir alan yok. O alan kişisel olmayan alan zaten. Hasbi olanlarla hasbi hal değil. Bu sebeple özür diliyorum, hazır olanlarla hasbihal değil, hazır olanla hasbihal.\n\nO zaman kendi kendimize konuşuyoruz. Aynen öyle, kendi kendimize konuşuyoruz. Bu yüzden sayıya bakmıyoruz. Burada bir sohbet olduğunda hiç kimse olmasa bile aynaya bakıp muhabbete devam ediyoruz. Zaten karşıma da bir ayna koymuş durumdayım şu an.\n\nBoşluğa baktığımda ne olur, aynaya baktığında ne olur onu da zevk ederiz. Çünkü aynada kendi gözünüzü görebilirsiniz. İnsan vücudunda göz bu kesif, bu yoğun maddi etten kemikten insan göz ışığı yani latif olanı, ince olanı geçirebilen tek uzvumuz, tek azamız. O yüzden özellikle gergin anlarınızda göz bebeğinize bakarsanız güç yetirip de sizi geldiğiniz yere, olmanız gereken yere yuvaya çekecektir. Evet, kul sıkışmayınca hazır yetişmez, hazır bilinmez demiştik.\n\nHazır olana hiçbir şey eklememize gerek yok. Zaten bir ömür genelde kırk yaş civarında oluşuyor bu dönüşüm. Bir ömür önümüze, arkamıza, aile cinsinden, meslek cinsinden, mal mülk cinsinden pek çok şey ekledik. Pek çok kitap okuduk, pek çok arkadaş biriktirdik, pek çok eşya sahibi olduk. Hiçbir şey eklememize gerek yok.\n\nNe yapacağız? Gereksiz olanı uzaklaştıracağız. Gereksiz olanı nasıl uzaklaştırabiliriz? Gereksiz olanın nasıl farkına varabiliriz? Burası çok güzel bir nokta, çünkü pek çoğumuz üzerimizdeki nimetlerin, üzerimizdeki güzelliklerin farkında değiliz.\n\nFarkında olmak için ne yapmak gerekiyor? Önce bir kaybetmek gerek. Yani yokluk zeminini bilmeden bugün din boyutunun problemlerinden birisi bu. Hangi dinden olursa olsun. Müslümansa Müslümanlığın farkında olması için kafirliğin farkında olması gerekiyor.\n\nO yüzden kimseler küfrü hakiki tatmadan, küfür nedir bilmeden imanı bilemez. Önce yokluk zeminini tadacaksın. Sonra üzerine resim geldiğinde tadına doyamayacaksın. Evet, ne dedik? Gereksiz olanı nasıl uzaklaştırırız?\n\nGereksiz olanı nasıl uzaklaştırırız? Bizim de yol ve gidişimiz biraz böyle. Biz de hayatı böyle okuyoruz. Yani diyelim ki sosyal medya kullanıyoruz. Bu gerekli mi gerekli değil mi?\n\nNasıl anlarsınız? Kapat bakalım kullanma bir süre. Gayet de güzel hayatın devam ediyorsa, hiçbir eksikliğini hissetmiyorsam gereksizdir. Biz alışverişe çıkacağımızda, ihtiyaç listesi yaparken normalde şart olanları ve elzem olanları yazarız. Sonra markete gittiğimizde dikkat edin başka şeyler de alırız.\n\nHiç planda olmayan şeyler de o torbaya al, alışveriş sepetine girer. Bunun için aslında soru çok basit. Bunu alırsam ne olur diye düşünüyoruz. İyi olur, anlık bir zevk olur, çikolatayı yersin, endorfin salgılanır, mutluluk hormonu seni bir süre zihinden uzaklaştırır. Zihni kapattığı için kalp açığa çıkar, mutlu olursun.\n\nPeki şöyle sor, almazsam ne olur? Bunu almazsam ne olur? Bunun yokluğunu bilirseniz çoğu şeyin gerçekten gereksiz olduğunu hayatta anlarsınız ve burada çok sağlam bir düstur devreye giriyor. Bir şeyin varlığıyla yokluğu arasında, bir şeyin varlığıyla yokluğu arasında fark yoksa yok olsun. Çünkü bir şeyin varlığının anlamı olması gerekiyor.\n\nVarlığının anlamı yoksa onu hayatınızdan çıkarabilirsiniz. Bu her şey için gereklidir. Her şey için geçerlidir. Varlığının anlamı yoksa hayatınızdan çıkarabilirsiniz. Bizim büyüdüğümüz ortamda dedem bunu çok yapardı. Bizim köye elektrik ilk geldiğinde günün hangi saati olursa olsun, diyelim ki oturma odasındayız, salondayız, elektrik lambasını açar, düğmeye dokunur, şöyle bir bakar, sonra kapatırdı.\n\nGünün hangi saatinde olursa olsun. Diyelim ki gündüz kahvaltı yapıyorsunuz, güneş doğmuş ortam, aydınlık orada o lamba yanmaya devam ediyor. Lambayı açıyorsun, bakıyorsun. Kapatıyorsun, gene bakıyorsun. Bir fark var mı?\n\nYok, odanın aydınlık seviyesinde bir değişiklik yok. O zaman kapalı olması lazım, yani dışarıdan bir ışığa gerek yok. Neden? Çünkü güneş doğduğunda mum söndürülür. Tam da bu söz pek çok bilgenin pek çok arifin uyandığı bir sözdür.\n\nGüneş doğduğunda mum söndürülür. Çünkü bizim bir cüzi irademiz, özgür irademiz var zannediyoruz ama külli iradenin bütün iradenin ne demek olduğu anlaşılınca aslında parlayan güneşin altında mum yapmaktan farksız olduğunun zaten giden bir trenin içinde, seyir halindeki bir geminin içinde elimizde direksiyonla oynamaktan farksız olduğunu anlıyoruz. Hiçbir şey eklemeye gerek yok o zaman. Sadece gereksiz olanları fark edip bunun üzerinde tefekkür edip neyin gereksiz olduğunu, hangi ilişkiler gereksiz, hangi faaliyetler gereksiz, hangi şeyler gereksiz, nesneler gereksiz bunları bir aç kapa yaparak kendimizden uzaklaştırdığımızda asli duamız olan kalp iklimi, gönül alemi zaten orada. Üzerine biriken, üzerine yığılan şeylerden bir süre batında kalmışsa, bir süre sessiz kalmışsa ne olmuş?\n\nO hep orada. Şimdi öldük saysak kendimizi İslam dininde size sorulacak ilk sual sual kabir suali deniyor buna. Men Rabbüke. Yani senin Rabbin kim? Bakın bir cinsiyet sorusu yok.\n\nBir milliyet sorusu yok. Bir meslek sorusu yok, bir mali durum, financial statüsü sorusu yok. Senin Rabbin kim? Zaten varlığın sevinci, insanlığın tarifi olan güzel Muhammedimiz de bize bunu bir Hadis-i Kutsi olarak uzatmış. Neydi?\n\nBunu da artık belleyelim. Geçelim. Men arefe nefse Hu, fakat arefe Rabbe Hu Her kim ki kendini bildi değil. Kendini tanıdı. Bilmenin çok daha derinidir tanımak.\n\nHer surette bilirsen tanımış olursun. Mesela bugün bir tanıdığınızı belli kıyafetlerle tanırsınız ama hamamda tanıyabilir misiniz üzerinde hiçbir kıyafet yokken? Tebdili kıyafet gezerken tanıyabilir misiniz? Her tarafını kapattığı halde tanıyabilir misiniz? Sadece sesinden, sadece kokusundan, sadece dokunuşundan tanıyabilir misiniz?\n\nBu çok önemli. Bunu genelde çünkü nefsini bilen Rabbini bilir diye tercüme ediyorlar. Kelime o değil arefe, Arif olmak. İrfan tam buradan geliyor. Bu yüzden tekkelere aşk ve irfan ocakları denir men arefe nefse hu yani  kim buradaki nefis nefsi emmareden basamak basamak yedi basamak sekerek çıkılan, kendi içine inilen yolculukta nefsi Safiye'ye varan mertebeleri gösteren nefis değil, buradaki nefis kelimesi Arapça kendi.\n\nAynı demek aslında. Aynı. Aynı. Bu zevkin farkında olan iki mevlevi bir araya geldiğinde selamlaşmak yerine aşk olsun der. Diğeri karşısındaki ayna aşkımız cemal olsun.\n\nYani bu aşk giderek güzelleşsin. Sonra devam etmek, zevk etmek, bu oyunu oynamayı sürdürmek isterlerse cemalimiz nur olsun. Yani cemal de bir sıfattır. Daha derindeki zati bir sıfata dönelim. Çünkü cemal kemali bir sıfattır.\n\nZati sıfata dönelim. Nur a geldik Yani ilk malzememize ve sonunda da hitamu misk olsun, sonu misk koksun diye de nurumuz aynı olsun. Aynı demek kendi. Nurumuz da kendi olsun. Zaten neydi?\n\nÖyleydi ama ne yaptık? Bu selamlaşmayla bu ebelemece, sobelemece ile zahirden, dünyadan, çokluk aleminden birden kendimizi batına çekmiş olduk naptık yani sonsuza incelmiş olduk..."
                }
            ]
        }
    }
}




    
  ]
}
