{
    "isaretler": [


        {
    "id": 202403262041,
    "article": {
        "header": {
            "background_image": "https://kardelendergisi.com/atesiask/images/kuslara_serbest2.jpg",
            "date_value": "2021.10.01'den",
            "mini_title": "agah olasın",
            "tags": [
                ""
            ],
            "title": "Zihin Perdesi",
            "subtitle": ""
        },
        "main_article": {
            "quotes": [
                {
                    "type": "baslik",
                    "text": "Hazır Olanla Hasbıhâl"
                },
                {
                    "type": "metin",
                    "text": "Selam, selam, selam, selam, selam, hepimizin üzerine olsun. Evet, kimler varmış burada? Şöyle bir bakalım. Zuhal orada mısın? Merhaba, buradayım.\n\nKış sesleri geliyor. Eyvallah, eyvallah. Bahçemizi bulduk demek ki. Hepinize merhaba, yeni bir aydınlıkta yine yeniden birlikteyiz. Şöyle bir bakalım.\n\nAynada kimler parlıyor? Şeyda, Hasan, Canan, Havva, Elif, Aka, Senem, Aytaç, Suna, Zuhal, Ayşe, Meral, Cemile ve Utku hallerimize. Selam olsun, selam olsun. Selam yankılanıp dursun. O selam yayınını almaya kulaklarımız hazır olsun.\n\nHazır olduğumuzda yapmamız gereken hiçbir şey yok. Bilmek için, öğrenmek için, anlamak için yapmamız gereken hiçbir şey yok kişi olarak. Bununla ilgili varlığın sevincinin çok güzel bir müjdesi var. Siz bildiğinizle amel ederseniz, bildiğinizi akışta seyredersiniz, akışta bildiğinizi zevk edersiniz, Allah size bilmediğinizi öğretir. Bildiğinizden kasıt burada, orada burada okuyup ezberlerle, ikinci el idraklerle dışarıdan içeriye almaya çalıştığımız şeyler değil.\n\nKendi deneyimlerimizle, kendi acılarımızla, kendi şahitliğimizle bizim aynamıza her ne doğmuşsa o doğanı şimdi sahneye yansıt ve bu gerçeklikle yaşa. Akışı bu gerçeklikle, seyreyle, böyle zevkeyle demek. Siz bildiğinizle amel ederseniz bildiğiniz eylem akış birleşirse çünkü içle dış bir olmadan bu gemi yürümüyor, işte o zaman artık bir şey bilmeye ihtiyaç kalmıyor. Niçin? Çünkü artık mualliminallah.\n\nYani öğreten, sana ne lazımsa onu akıtıp duran senin batınındaki o mutlak, sınırsız zenginlik. Yeniden bir şeyler okumaya, yeniden bir şeyler dinlemeye ihtiyacın yok. Peki biz burada ne yapıyoruz? Niye geldik bir araya? Çok basit, hazır olan anlar.\n\nHazır olmamız yeterli. Şimdi ne konuşacağımla ilgili aklımda zerrece bir iz yok ama biliyorum ki şimdi buradaysam, şimdi bedenimin olduğu yerde, ayaklarımın yere bastığı yerde hazırsam, bu sesin yankılandığı canlar da bu aynaya bakmayı tercih eden canlar da buraya yönelen, buradan bir ses bekleyen kendi sesini, kendi kulağıyla buradan zevk etmek isteyenler de hazırsa olanlar olmuştur. Ne lazımsa o zenginlikten akıp duruyor. Bize de bakacak. Bundan da zerrece şüphemiz yok.\n\nÇünkü yine o insanlığın tarifinin bir sözü Nasıl okuyorduk bunu? Suar halimiz. Orada mısın? Ben gene kendi kendime mi konuşuyorum acaba? Bakalım.\n\nSesim geliyor mu acaba? Evet, şimdi geliyor. Kesinlikle bir ara benzeyini. Duyamadım. Tamam.\n\nGelen mesajlar da geliyor seslemişler. Teşekkür ediyorum. Hıhı. Şöyle sual ey demiştik. Bunu önce sen bize bir yansıt, sonra Evet, yani yanımdaki yanımdadır, o yemendeki yanımdadır geldi aklıma hemen.\n\nHıhı. Kelime karşılığı olarak kişi Şey ne habersiydi değil mi? Evet ama kişi demeyelim. Eyvallah. Kişi demeyelim, biri diyelim çünkü burada cinsiyetle ilgili bir şey yok.\n\nAslında kişilikle de ilgili bir şey yok. Biri sevdiğiyle beraberdir, birliktedir. Biri her kim, her kim kimi seviyorsa onunla birliktedir. Kitaplar bu sözü kişi sevdiğiyle beraberdir diye tercüme ediyorlar. Peki bizim sevmediğimiz ne var?\n\nÇünkü onunla birlikte olamıyoruz. Bu sözün mefhum-u muhalifince yani tersinden okursak, değil mi, kişi sevdiğiyle birlikteyse, kişi sevmediğiyle de birlikte değil demektir. Öyle değil mi? Evet, sevmediğiyle birlikte olmak istemez ama da tuşlara tutuş oluyor tabii o yüzden. Ayırmış oluyor.\n\nEvet, bizim yolun başındaki kulağımıza üflenen hakikat neydi? Sevmediğin hiçbir şey kalmayana kadar sev. Ayırmadan sev. Severken tercihte bulunan kendini ayıran o ayrı benlik egodur çünkü öyle değil mi? Biz ayırmadan seviyoruz.\n\nGötürü toptan pazarlık yapıyoruz. Her şeyi seviyoruz. Hiçbir şeyi ayırmadığımız için de o zaman ne oluyor? Hele birlikte oluyoruz. Evet.\n\nÇok sevdiğimi bir kitap olsun. Her şeyle birlikte oluyoruz ama bunu hemen deneyimlemek istiyor insan. Tamam öyle ama bir göreyim çünkü akıl gördüğün gördüğünün mahkumudur. Akıl ancak görünce aciz kalır, teslim olur, bağlanır. Başka türlü ipleri asla elinden bırakmaz.\n\nOna mucize, ona keramet, ona sağlam işaret var. Peygamber bile olsa böyledir değil mi? Halilullah olan İbrahim makamında nasıl sesleniyor kendi zatına? Bana ölüleri nasıl dirilttiğini göster, göreyim diyor. Ayet mi bu?\n\nEvet. Peki bu ayet neye işaret ediyor? Bana ölüleri nasıl dirilttiğini göster. Var mı bir zevki olan? Bunu Makam-ı İbrahim söylüyor zaten ha.\n\nBana ölüleri nasıl dirilttiğini göster. Nedendir bu hitap? Ha bu arada evet dinliyorum. Kendinde henüz neşreyi bulmayan, canlanmayan ya da işte farkında olmayanların dirilmesini istiyor. Hıhı.\n\nEvet. Bana ölülerin nasıl dirilttiğini göster. Peki bu hitaba karşı zatından nasıl bir cevap gelmiş? Kitap okuyanlar var mı aranızda? Eyvallah dinliyorum.\n\nKuşlar var, dört tane kuş tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut tut. Evet, oraya gelene kadar devamında o 0 kuşlar var ama bu hitaptan hemen sonra bir şey yankılanıyor. Yani ayette şahsı zatıyla konuşurken yani Makam-ı İbrahim, Makam-ı Muhammed'le konuşurken ne diyor? Bana ölüleri nasıl dirilttiğini göster göreyim diyor. Hemen bir şey yankılanıyor bu esnada.\n\nNe diyor bu ayet? İşte işte ne diyorsun ya da inanmıyorsun Evet. Inanmışsın diye. Ne o İbrahim, ne o İbrahim, şüphen mi var? Bir tereddüt mü var?\n\nEvet, hayır cevabına ayırıyor. Evet ama hayır. Nasıl yani? Bir şüphem yok ama kalbim itminan bulsun, kalbim emin olsun istiyorum. Kalbin eminliğine, kalbin berraklığına, kalbin açıklığına mani olan ne peki?\n\nZihin perdesi. O zihin perdesi dalgalandığı sürece kalp zenginliği görülmez. Kalbin tereddüdü olmaz. Kalp ikircikli olmaz. Zihin örttüğü kadar bu hissiyat yansır bize.\n\nZihin tam açıldığında kalp zaten hep olduğu yerde parlamada. Bununla da ilgili bir ayet var. Hemen kitabın başında, Bakara Suresi'nin en başında Hatem Allahu ala kuru bihim diye başlar. Ne diyor ayette? Kulaklar mühürlenir diyor.\n\nKulakların mühürlenmesi ne demek? Kulakların mühürlenmesi ne demek? Şimdi mühür kelimesini kadim metinlerdeki anlaşıldığı şekliyle günlük hayatta kullanmıyoruz. Mesela mektuplar nasıl mühürlenirdi? Sen biraz bu işleri seviyorsun galiba değil mi Zuhal?\n\nMektuplar nasıl mühürlenirdi? Böyle eritilen bir davranmamızla. Evet evet. Eritilen Mühür eritirsin, dokunulabilecek. Sert bir metal yardımıyla kendi sembolünün olduğu bir şimdiki kaşe gibi bir yapıyı mektuba kapatıyorsun.\n\nMühürlemiş oluyorsun orayı. Şu an hala bir işletme mühürleneceği zaman mesela bir dükkanın, bir firmanın kapısına mühür vurulacağı zaman veya bir evin aynı şeyi yapıyor. İki ipi birleştiriyorlar, değil mi? Belediye veya devlet her neyse, aynı şekilde mühürlüyor. Ya bir sıvıyı donduruyor ve girişi kapatıyor.\n\nMühürlemek bu demek. Yani bir sıvıyı donduruyor ve oradan girişi kapatıyor. Kalp, kalp üzerinde zihin perdesi var ve bu zihnin de algılama organları var, beş duyu. Eğer kulağını mühürlersen kulağın girişini kapatmak demek bu. Kulağın girişini kapatmak demek böyle fiziksel bir sıvı döküp işte mum veya işte kulak tıkacı veya pamuk, gaflet pamuğu çok kullanılır mesela.\n\nKulağında gaflet pamuğu var, gözünde gaflet perdesi var diye anlatılır bu. Böyle fiziksel bir örtü düşünmeyin. Fiziksel bir tıkanıklık düşünmeyin. Algı yolları kirlendiği için dışarıda sandığımız dünyaya dair algı yolları kirlendiği için duyduğunu filtreleyerek içeri alıyor. Yani duyduğunu zihne bulayarak, duyduğunu kavramsallaştırarak, yani duyduğunu kişiselleştirerek içeri alıyor.\n\nEbu ne oluyor? Kulağın mühürlenmesinin ta kendisi oluyor. Yani duyduğunu ilk defa duymuş gibi yorumlamadan kabul edemiyorsun. Bununla ilgili çok güzel bir örnek verilir. Diyelim ki NASA sizi, Türk Uzay Enstitüsü sizi uzaydaki yeni bir gezegenin keşfi için uygun donanımlarla gönderdi.\n\nSiz bir Discover ekibindesiniz, yani örtüyü açacak ekiptesiniz. Orada hayat var mı? Nasıl bir hayat var? Bunu nasıl tahkik edeceksiniz? Nasıl keşfedeceksiniz?\n\nNasıl analiz edeceksiniz? Gezegendeki gerçekliği duyu organlarınızla algılayacaksınız değil mi? Algıladığınız her şeyi de merkeze göndere göndermeniz isteniyor. O yeni gezegende algıladığınız her şeyi merkeze göndermeniz istiyor. Önce kulakla başlayalım.\n\nÇünkü bu İncil'de bir ayet. Ad principio erat verboom. Önce söz var. Söz varsa kulak var demektir. Çünkü söze müşteri kulaktır.\n\nÖnce de kendini gerçekleştirenlerce ilk açılan organ da kulaktır. Önce ses anlamaya başlarsınız, sesleri işitmeye başlarsınız. Bunu Yunus dilinde, Yunus halinde nasıl söylemiş? İşidirem sözünü, göremesem yüzünü. Ne demek istiyor?\n\nKulak açıldı, göz açılmadı. Ben her yerden senin sesini duyuyorum ama görüntü alamıyorum diyor. Aynı şekilde Kelimullah olan Allah'a konuşan, Allah'ın konuştuğu Musa makamı da sürekli muhatabı hak, hak sözü duyuyor, hak kelamı söylüyor ama görmek için düşünün Tuğrul Sina'ya gidiyor. O dağa tırmanıyor. Yani sadece bir yerde görebiliyor.\n\nDemek ki göz açılmamış. Demek ki göz açılmamış. Çünkü yayın kesik kesik mi? Yayın parçalı mı? O bazen görünüyor, bazen görünmüyor mu?\n\nBazen konuşuyor, bazen konuşmuyor mu o? Öyle bir şey yok. Yayın yedi yirmi dört. Yedi de biter, yirmi dört de biter, yayın bitmez. Kesintisiz bir yayın var ama senin alıcıların oraya çevrilmemişse bir radyo yayın yapıyor, Yüz altı nokta sekizden yayın yapıyor.\n\nSenin alıcıların frekansı orada değil. Ne algılıyorsun? Cızırtı, gürültü, kişilik bozuklukları, şikayetler, itirazlar, yargılamalar. Niye? Akort Sağlam değil.\n\nYani evrenin ahengiyle uyumlu değilsin. Bak gene gittik. Nereden geldik buraya biz? Ne yarım kaldı? Ayet, ayetteydik.\n\nYok, ayetten önce, ayetten önce şeye gitmiştik değil mi, uzaya gitmiştik. Hıhı. Bakara'ya bakarız da. Hıhı. Uzaya gittik, yeni bir gezegeni keşfediyorduk.\n\nYarım kalanları hatırlat, üstünü örterek gelelim. Yeni bir gezegeni keşfediyoruz. Duyu ormanlarımızla ağladıklarımızı merkeze göndereceğiz ki merkez bunu değerlendirecek. Nasıl bir dünyaymış bu? Şimdi bir ses duydum.\n\nA, çok çirkin bir ses dedim, bunu gönderdim. İşine yarar mı bu merkezin? Bu bilgi merkezin işine yarar mı? Hayır ya. Bu kişiselleştirilmiş bilgi artık.\n\nSen duyduğun sesi kaydet, gönder. Yorum yapma. Zihni bulama. Bir görüntü gördün, ne kadar güzelmiş, ne kadar çirkinmiş, yapma. Görüntüyü kaydet, olduğu gibi gönder, yorumlama.\n\nBir koku duydun, bu sarımsak gibi, şunun gibi bunun gibi yorumlama. Bir yere dokundun, sert yumuşak, sana sert gelen başkasına yumuşaktır. Öyle değil mi? Sen bir örümcek ağı görüyorsun. Diyorsun ki bu kaos çok karışık bir şey.\n\nİyi desen eğer sineksen senin için karışık bir şey. Örümcek için örümcek ağı müthiş bir düzen değil midir? Müthiş bir tasarım değil midir? Bu yüzden bilgilerin kullanılması için merkeze yorumlanmadan gönderilmesi gerek. Yorumlama işlemi zaten kişiselleştirme işlemi, zihne bulama işlemi.\n\nBunu şu an cep telefonu, akıllı telefon kullanan her birimiz çok daha iyi anlayabiliriz. Telefonu alırsın, normalde fabrika çıkışıdır bu. Hemen ilk açılışta kelime de güzel ilk açılışta yani o bebekliğin ilk evrelerinde kişiselleştirmeye başlarsın. İşte benim zil sesim şöyle olsun. Benim arka planım böyle olsun.\n\nİşte duvar kağıdım şöyle olsun. Böyle. Bir bakarsın o telefonu geri vermek istesen, ya bunun jelatini açılmış bir, iki bu telefon kişiselleştirilmiş. Bu haliyle kullanılamaz, değil mi? Telefonu tamire bile gönderirken formatlayıp gönderin diyorlar.\n\nYani Çin'de kişisel bilgi kalmasın. Ancak o zaman o bilgiler, o donanım varlığın kesintisiz yayınını tam olarak alacak, tam olarak yansıtacak. Çünkü donanım zaten hazır. Su zaten ayı yansıtabilir. Ama çamur onu bulanıklaştırmışsa, o zaman su mat hale geliyor.\n\nO zihin bulanıklığından, ay bir göl bile olsa, bulanık bir göl bile olsa yansımıyor ama zerre kadar suya bir çay kaşığı kadar suyun içine, bir damla suyun içine berraksa yansıyabiliyor. O zaman ayete dönecek olursak kulaklardaki mühür işitmeye mani. Bu mühür, bu tıkanıklık zihin örtüsünden kaynaklanıyor. Gözlerdeki perde. Göz sınır gördüğü için bunun burası niye böyle, şunun şurası niye böyle, bunun boyu niye uzun, Bunun rengi niye böyle?\n\nAnnesi öyle doğurmuş. Öyle güzel çünkü. Başka türlü güzel olması gerekseydi öyle yakılırdı. Başlıyoruz kusur görmeye. Gözlerdeki perde işte bu kişiselleştirme zaten.\n\nAyetin devamı o kadar güzel bitiyor ki bu ikisi neye sebep oluyor? Böyle yaptığın zaman ayet bize sadece gözden ve kulaktan örnek vermiş. Böyle olduğunda neye sebep oluyor? Kalp kapalı hale geliyor. Kalp normalde açıklık demek, zenginlik demek zaten.\n\nHiçbir sınırı yok ama üzerindeki sınırlı zihin kalbe örtü gibi yansıyor ve kalp batında kalıyor. Görünmüyor sadece. Devamında ayet, işte bu azim bir azaptır diyor. Azap ne demekti bizim dilimizde? Kuş dilinde azap ne demekti?\n\nNe demek azap? Yani cehennem gibi hissediyorsun, cehennemli olduğunu hissediyorsun. O da ne demek? Cehennem ne demekti? Ayrık alması.\n\nGerçekten uzak olmak. Evet, ayrılık. Ayrılık eşittir azap eşittir, şeytan eşittir ayrılık. Tamam mı? Azim bir azap diyorsa kitap bize, ayrılık hissi oluştu demektir.\n\nBu his niye oluştu peki? E kulakta mühür var. İlk defa duymuş gibi duyamıyor. Gözde perde var, ilk defa görmüş gibi göremiyor. İlk defa bakıyormuş gibi.\n\nAma bakın bir çocuk tam olarak böyle bakar. Nasıl yani? İlk defa duyuyormuş gibi dinler çocuk. Ama böyle kişiliği oluşmamış bir çocuğu kastediyorum. Çocukluğun ilk dönemleri iki buçuk yaşından itibaren ben benim olgusu başlıyor.\n\nYani daha çok bebeklik dönemi aslında o. Çünkü sen kapıdan diyelim ki dışarı çıkıyorsun. Her gün ay kapıdan dışarı çıkıyor çıkıyorsun. Oturduğun binanın kapısından dışarı çıkıyorsun. E herhalde sağında solunda üç beş ağaç vardır değil mi?\n\nAvludaki aynı sandığın ağaçlar her gün farklı bir hikaye anlatıyor. Ama aynı ağaçlar değil değil, hiçbir şey aynı değil. O hava aynı değil, o su aynı değil, o toprak aynı değil, o ateş aynı değil. Hiçbir an diğerinin aynısı değil. Ve aynı ağaca konan aynı kuşların her gün farklı bir nağmesi, her gün farklı bir ilahisi var.\n\nYa bugün şu saate kadar, saat dokuz elli yediye kadar, bir iki bin yirmi bir, saat dokuz elliye kadar hiç kuş sesi duydunuz mu? Kendi kendinize sorun. Kuş sesi duymamanıza imkan yok normalde. Yani objektif olarak imkan yok. Yani kulağınızda fiziksel bir hasar yoksa evden işe giderken pencereyi açtığınızda kuş sesi duymanıza duymamanıza imkan yok.\n\nDuymadık ben bilmiyorum. Çünkü farkında değiliz. Çünkü şimdi ve burada değiliz. Yani aynı ağaca konan aynı kuşların her gün her an farklı nağmesini, gökyüzüne her an farklı bir resim çizen o müthiş o müthiş tasarımcıyı, o müthiş ressamı dinlemezsek, fark etmezsek ha olmuş, almamış. Her an değişen bir tablo var gökyüzünde.\n\nBir bakın, o maviye, o griye, Peki biz niçin bakamıyoruz? Çünkü o zihin dediğimiz kötülediğimize bakmayın. Zihnin de görevi bu. Bir süre bunu giyindik. Şimdi çıkarmak için birlikte oynuyoruz.\n\nZihin dediğimiz geçmişin anılarını, anı da güzel bir kelime. Yani an normalde akan bir şey. Onu dondurursan anı oluyor. Bir sürü fotoğraf çekmişsin. Bir sürü video klibin var.\n\nBunları bir yere koymuşsun. Nereye koymuşsun? Zihnin hafıza odasına koymuşsun. Ne başlıyorsun? Bunlar benim geçmişim diye.\n\nNereden senin geçmişin oluyor ya? Nereden senin geçmişin oluyor? Başka ne var? Geleceğin imge sayfaları var. Yani hayalinde im de işaret demek.\n\nBir şeyleri imgelemişsin. Yarın bunların olması gerekiyor. Bunun hayalini kuruyorum. İkisi de zihinde o da. Bu sayfaları kapat.\n\nGeçmişin hanımlarını kapat. Sanki şimdi doğdun. Geleceğin hayallerini de kapat. Bugün öleceksin. Bugün ölecek olsan, birazdan ölecek olsan hala aynı şeyi düşünebilir misin?\n\nElbette hiçbir şeyin önemi kalmaz gelecek dedi. Peki geçmişteki şeylerin önemi kalır mı? Kalmaz birazdan öleceksem. E öl o zaman. Şimdi ve burada olduğunda doğal olarak dinlemeye başlarsın.\n\nŞimdi ve burada olduğunda. Hemen bu hale birlikte geçelim. Ayaklarımızın yere bastığını hissediyoruz. Şöyle ayak parmaklarımızı bir oynatıyoruz. Ayağım yere basıyor.\n\nBedenim burada. Burnundan, burun deliklerinden geçip ciğerime dolan evrenin nefesinin, nefhay rahmanın, nefesi rahmanın farkındayım. Bakın, benim nefesim değil Cemile'nin nefesi değil evrenin nefesi bir ağaca gibi bir kediye dolduğu gibi insana da doluyor. Giriyor nefes ve çıkıyor. Girip çıkıyorsa geçiyor demektir.\n\nDeğil mi? Durmuyor yani. Nefes bu bedenden geçiyor. Bu nefesi fark ettiğin anda hazırsın demektir. Bu nefes kiminse bu bedeni kullanarak iş yapan da odur çünkü.\n\nBenim nefesim diyemezsin. Ay, çünkü ayet var, işaret var. Nef hayır Rahman diyor Alemde dolaşan bu nefes Nefhayrahman. Her ben diyen de nefes alan, soluyan kendisi. Bununla ilgili dün öyle bir şiir zuhur etmişti.\n\nMazhar-ı Canan sırra uyanan gayrıyı sanma birdir soluyan, Nefesi rahman zahirdir her an. Ayrıyı sanma bahirdir her can. Belki o kelimeyi biraz ufalamak gerekebilir. Çok kullanılan bir kelime değil şu an. Bahir kelimesi.\n\nBahir böyle hem açık, apaçık, besbelli demek hem de güzel ve parlak demek. Öyle bir güzelliği var Bahirin. Apaçık. Yani ayrıl sanma. Her canda kendi yüzü parlayıp duruyor.\n\nBir çocuk işte bunun farkında. Bir çocuk bunu zahmetsizce başarabilir. Şimdi burada olup dinlemeyi zahmetsizce başarabilir ama çocuklar söz dinlemiyor. Senin benim akvaryumumda bu dünya oyununda kala kala onlar da uyumlanıyorlar bu akvaryum bulanıklığına. Bir çocuk büyüyüp bir şeyleri bilene kadar dinliyordur.\n\nDinleme halindedir. Ne söyleseniz kulak verir. Ne söyleseniz kulak verir. Yayına yayını almaya hazırdır. Hiçbir yorum olmadan dinler.\n\nÇocuklar biz onlara dikkat etmeyi öğretene kadar aslında sadece dinliyorlar. Evet, çocuklardan bir çocuktan çok şey öğrenebiliriz. Dinlemek yeterli aslında farkında olmak için, Dinlemek. Bu yüzden Mesnevi-i Manevi nasıl başlıyor? Hatırında mı Zuhal?\n\nSen de seversin o büyükleri. Cinler cinler neden diye başlıyor. Evet, oradan da çok güzel kapılar açıp köprüler kurabiliriz. Cenabı Mevlevi'nin de ruhaniyesine selam olsun. Bişnev Ezney Çün Hikayet mi Iconnet diyor?\n\nNeyden dinle, neyden dinle? Bir şeyler anlatıyor. Bu neyi? İşte bir müzik enstrümanı olarak, bir insanı kamil olarak sabit bir formda düşünmeyin. Neyin bir tarafından hava giriyor diğer tarafından çıkıyor değil mi?\n\nYani başparenin olduğu bölümden hava giriyor. Diğer ucundaki beni sararmış bu yapının diğer ucundaki parazvanelerin olduğu ayağı kelepçelenmiş halinden de hava çıkıyor. Öyle değil mi? Ney böyle bir enstrüman? Bir tarafından giriyor, bir tarafından çıkıyor.\n\nSen bunu dinle diyor Cenab-ı Mevli. Çok geniş düşünelim. Ben atmayalım. Sadece bir enstrüman değil, sadece insanı kamil değil. Yani insanı kamilden söylüyor da insanı cahilden söylemiyor mu?\n\nSöylüyor. Hepsinden konuşup duruyor. Allah ağzına mür vurmuş değil. Yani bir nefes oradan giriyor, buradan çıkıyor. Bir nefesin girip çıkmadığı bir yer mi var Allah'ı 7?\n\nTamam. Zaten hayatiyet bununla yürüyor değil mi? Hayatiyet nefesle yürüyor. Çünkü direği yelden bir yapı. Direği yelden bir yapı.\n\nYani maden formundan çıktığın an mineral formundan ister bitki olsun, ister hayvan olsun, ister insan olsun oksijenle havayla irtibatını kesersen ne oluyor? Ölüyor. Değil mi? Hava almayan, güneş almayan, su almayan, toprak almayan, ateş almayan canlılık belirtisi gösteremiyor. Vişne vezne için şikayet mi konnet, ezcuda iha şikayet mi konet, ayrılıklardan şikayet ediyor.\n\nNiye? Bak gene geldik mi ayrılığa? Gene geldik mi cehenneme? Gene geldik mi azaba? Şikayetin birinci mevzuu her zaman budur, şikayetin.\n\nAyrılık. Öyle sanırdım ayrıyam. Dost ayrıdır, ben de ayrıyam. Bak bunu da Cenabı Mısri, Niyazi Mısri demiş söylüyor değil Ayrı sandığın için azaplasın. Ayrı sandığın için cehennemdesin zaten.\n\nNefesin onun nefesi olduğunu, yüzün, gözün, kulağın, dilin, çünkü senin dil dediğin halkın dili, halkın kalemidir diyor Erzurumlu İbrahim Hakkı Hazretleri. Halkın dili halkın kalemidir. Senin yüzünün, senin benim yüzümüzün kapılarından her zaman geri tutuyor. Ne görülmesi lazımsa onu görüyor. Ne duyulması lazımsa onu duyuyor.\n\nSen diyorsun ki ben gördüm. Sen gördüysen hesabın başladı. Az gördün demektir o zaman. Bu gözler, bu kulaklar, o saf bilincin, o mutlak farkındalığın, o sonsuz sınırsız zenginliğin, bu alemi şehadet dediğimiz, tanık olduğumuz evreni algılama enstrümanları. Bizim kendimizin zannettiğimiz, bu yorganı dediğimiz aletler işten dışarı açıldığı görünen, işten dışarı açıldığı sanılan bu aletler onun kendini bilme, kendini sevme, kendini algılama aletleri.\n\nBu göz benim dediğin an zaten ne başlıyor? Azap başlıyor ve hesap başlıyor. Gördüklerinden sorumuz mu? O zaman sizi davet ettiğimiz ya da sizin bizi davet ettiğiniz bu akışa sebep olan metinde ne vardı? Bugün galiba Instagram'a koymuştum.\n\nAklının başından gitmesine izin ver. Yani ben bu cüzi aklımla, bu parçalı aklımla bir şeyleri anlayacağım zannını bir kenara bırak. Aklın bir batsın. Aklının başından gitmesine izin ver ama sen izin ver. Güzellikle izin ver.\n\nMerak etme, delirmeyeceksin. Bir bebek deli değildir. Bir veli deli değildir. Aklının başından gitmesine izin ver ve sonra akıl dolu olacaksın. Bu akıl nasıl bir akıl?\n\nAklı kül. Bütün akıl senin merak etme. Ama sen neye ben diyeceğini henüz bilmiyorsun. Kulaklarını kapatma dinle. Çünkü senin bu kulak hep dedikodu duyuyor.\n\nHep gıybet duyuyor. Hep karamsarlığa yol açan haberleri duyuyor, onun bunun bunun virüsünü duyuyor, onun bunun salgınını duyuyor, başkalarının kusurlarıyla uğraşıyor. Hep eksik görüyor, hep yanlış görüyor. Bu kulağını kapat. Kulağını kapat, şimdi dinle.\n\nGözlerini yum. Şu ne kadar yakışıklıymış, ben niye öyle değilim, şunun şurası eksikmiş, bunun burasında kusur varmış. Göz hep kusur arıyor, hep sınır arıyor. Bu gözünü yum ve düşünmeyi de bırak, ben bir şeyler düşünerek bulacağım olsaydı bütün peygamberlerin üniversite mezunu, medrese mezunu olması gerekiyordu. Bütün ermişlerin ilahiyat fakültesinden mezun olması gerekiyordu.\n\nHiçbir şeye ihtiyacın yok. Sıfır noktasına gelmek gerekiyor sadece. Sadece boşalmak gerekiyor. Mağara dönemi bunun için var zaten. Düşünme işine son verince büsbütün bilmeye hazır ol.\n\nArtık bilmenin kendisi sen olacaksın. Çünkü her şeyi bilen kendisi. Kendisinin sebep sonuca ihtiyacı yok. Bir şeyi bilmek için oradan buradan bir bilgi gelmesine gerek yok. Nefesini fark et.\n\nHemen bir gülümse, nefesini fark et. Her nefes verişte tutamadığın gibi yüzünde de o rahatlıkla doğal bir gülümseme oluşsun. Bu gülümseme sende sevgi enerjisini hissettirecektir. Bu senin zaten akışın, bu senin doğal halin. Gülümsemeyle sevgiyi hissedeceksin.\n\nHemen teşekküre başla. Etrafında farkında olmadığın güzellikleri fark et. Bak nefes alırken batmadı bir tarafa değil mi? Nefes alırken rahat nefes alamayan, göğsüne batan pek çok insan var. Bunun için şükret, bir minnet duygusuna geç.\n\nŞükür ve sevgi olduğunda doğal olarak evindesin demek zaten. Zamanın gizemi de zamanın sırrı da işte böyle çözülüyor. Nasıl? Yani biz hepimiz burada sonsuza incelme denemeleri yapıyoruz değil mi? Zahirden zıplayarak batına, o sonsuz sınırsız zenginliğe geçiyoruz.\n\nGördüğüm her ne varsa, gözüm, gözüm hangi renge göz kırpmışsa, kulağım hangi sese kulak vermişse önce bir sesi dinle. Bir ses var. Sonra seslerin arasındaki sessizliği dinle. Çünkü ses o sessizliğin geçici bir görünümü. Şimdi ben konuşuyorum.\n\nBenden konuşurken sadece sesleri dinleme. Aradaki boşlukları fark et. Seslerin arasındaki o boşluktan sessizliğe inebilirsin. Bütün seslerin döneceği döneceği yer orası. Orada olduğunda yuvadasın demektir.\n\nSessizlikte olduğunda yuvadasın demektir. Burada yuvadayken hiçbir şeyi bilmene ihtiyaç yok. Ne bilecekse o zaten sana gelir. Bu bilme işini normalde bir zihinle yaptığımızı zannediyoruz ama kitap mesela kalpleri vardır, idrak etmezler buyuruyor. Yani kalbin bu işin yeri olduğunu kitap bize apaçık ifşa ediyor.\n\nGümüş abi bu noktada bir şey sorabilir miyim? Sesim geliyor mu? Emine duyuyorum acaba benim mi sesim gitmiyor? Ümit abi, Cemile ben bir şey sorabilir miyim bu noktada? Evet.\n\nŞimdi kalp anlama yeridir dedik ya zaten faaliyette de öyle söylüyor ama konuşmanın başında dediniz ki işte göz ve kulaktan gelenler ve akıl süzgecinden geçenler kalbler. Şimdi aslında akilla forma sokamı Özür diliyorum. Kalbe filan indiği yok. Onlar zihin perdesini kalınlaştırıyorlar. Kalbe bir şey inmesine gerek yok.\n\nOnlar kalbin enginliği üzerindeki bir tabaka. Yani üst üste tabakalar düşünün. Dışarıya bakan, dışarı dediğimiz dünyaya bakan yerde bizim duyu organlarımız var. Bu kanallardan zihin vasıtasıyla ben dediğin bu mahsara, bu sonlu sınırlı yapıya bir akış var. Evet.\n\nEğer o algı, duyu organlarıyla akanlar yorumlanmadan akarsa sanki karşılıklı iki ayna gibi bir parlama oluyor. Amaç da bu zaten bence. Tam da onu soracaktım. Evet. Bazen anlamlandıramadığımız zaten zihnimizde forma girmeyen bazı anlar olur.\n\nBöyle kalp onu hisseder, anlam, bir şey anlar ya yani orada ama forma girmez. Yani bir şey geliyor ama şeyde akıl süzgecinde bir forma girmiyor ama kalp onu anlıyor. Evet evet. Asıl anlam dediğimiz bu mu oluyor ya? Kesinlikle o ve zihin onu ifade etmeye çalışmasın.\n\nBak anladım bu böyleymiş. Hemen bir cümle içinde kullanayım. Bunu yapma. Eyvallah. O hissettiğinde zerre şüphe yok zaten, o öyledir.\n\nZihin onu tarif ifade etmeye çalıştığında sınırlandırmak zorunda. Kendi rengine bürünemek zorunda. Buna gerek yok. Eğer anlayamıyorsan da, gördüğüm bir yayını anlayamıyorsan da bu böyledir de henüz anlayamıyorum deve geç. Bu yanlış, bu doğru, bu eksik, bu fazla hiçbir yoruma gerek yok.\n\nTeşekkür ediyorum. Evet Royal nerede kaldık orada mısın? Günaydın hocam ben de bir şey sormak istiyorum. Eyvallah günaydın dinliyorum sizi ama hoca hoca değilim buyurun. Peki Ümit Bey diyelim.\n\nEyvallah. Şimdi Akın süzgeci yani bildiklerimiz bize çocukluğumuzdan beri öğretilen öğretiler bildiklerimiz işte zihin perdesiyle birlikte yani bu öğretiler bir zihin perdesi oluşturuyor. Evet. Bunu oğlumla da hep konuşuruz. Yani hiçbir ormanda mesela hiçbir ailenin yetiştirmediği bir bebeği oraya bıraksak hiçbir öğreti yok.\n\nYani doğal ortamda tek başına yetişiyor ve zihin perdesinde sadece o doğal ortamdaki sesleri işitiyor. Yani o zaman o dediğiniz işte kalp kendisini biliyor, her şeyi biliyor aslında dediğiniz durum nasıl olacak? Bir türlü onu şey Olmaz. Bu dediğiniz olmaz. Bunun canlı örneği de var.\n\nYani ormanda doğmuş ve maymunların yetiştirdiği sanırım bin dokuz yetmişlerdeydi. Hindistan'da böyle bir şey var. Böyle bir örnek var. Bunu on altı yaşındayken yerli halk tespit ediyorlar. İşte incelemek için hastaneye falan götürüyorlar.\n\nAltı ay içinde ölüyor şey. Niye çünkü Allah insana insandan tecelli eder. Yani bu zihin denen kalıbın oluşması gerekiyor önce. Hıhı. Kişilik kişilik tabii.\n\nE onun özümsenmesi gerekiyor. Çünkü öyle olmasa oyunun içine, tasarımın içine bu katılmaz. Bu bizim yaptığımız bir şey değil. Yani bu başlangıçta bu ayrılık oluşacak. Ayrılık olmadan birleşmek olmaz zaten.\n\nYani bu oyun, bu buz kabuğuna basıp hepimiz düşeceğiz bir kere. Bu acıyı hepimiz çekeceğiz. Hıhı. Adam Yani şey mümkün değil, yani ben sizi uzaya göndersem, bir çocuğu uzaya gönderseniz bütün temel ihtiyaçları karşılansa değil mi? Yemesi, içmesi, beslenmesi, boşaltımı her neyse düşünün.\n\nBütün ihtiyaçları karşılandı. Doğumundan sonra ya da işte bir yaşından sonra. Sonra yirmi yaşında geri çektiniz. Öyle bir insan olamaz. Evet.\n\nYani iyi, kötü, doğru yanlış anlaşılmasın. Tabii, tabii hocam, tabii, önce bir form bulacak, sonra bu formun içinden formsuza ulaşacak. Bunu cenabı İsa çok güzel anlatıyor. İki kere doğmadıkça göklerin melekotuna ağamazsınız diyor. Yani kuş gibi önce bir kere bir yumurtanın içinde doğacaksın.\n\nBu yumurta, yani yumurtanın dışındaki kabuk seni önce dış şartlardan koruyacak. Bu lazım yani. Ego denen şey olmazsa acıktığını bilmezsin, gidersin sobaya dokunursun, sobayı kendinden ayrı görmezsin çünkü. Gidersin sobayı öpersin. Burası ikilik yurdu.\n\nBurada dünya, bundan önce daha önceden konuştuk. Dünya Aldanış yurdu. Burada her şeyin zıttı var. Yani bir sihir var, bir aldanış var, şeyler göründüğü gibi değil ama zihin zaten burada lazım. Dünyada yaşamak için zihin lazım.\n\nAma zihin bir daralma. Bu daralma zaten kırk yaş civarına geldiğinde sizi rahatsız edecek. Çünkü içinizde sonsuz bir yan var. Bu zihnin daralmalarına gelemeyeceksiniz. Hani şey derler ya akıl, bloğa, beden bloğa erdiğinde eşini arar, akıl bloğa erdiğinde aslını arar.\n\nBu genelde kırk yaş civarında oluyor. O zamana kadar bu aldanış lazım zaten. Yoksa kimse taşı taş üstüne koymaz. Kimse evlenmez. Kimse iş kurmaz.\n\nBu gerçeği anlasar. Evet. Sanırım ayette de şey diyor hani hatanız olmasaydı hiçbir anlamınız olmadı. Evet evet evet. Günah işlemeseniz değil mi?\n\nSizi helak eden, günah işleyip tövbe eden bir topluluk getiririm diyor. Buradaki günah bizim zannettiğimiz gibi hırsızlık, adam öldürme, zina filan değil. Buradaki günah en büyük günah dinin söylediği şirktir. Yani senin ben varım iddiandır. Bu ben varım iddiasında bulunacaksın önce.\n\nYani o egoyu pek ala özümseyeceksin. Biz burada bir uyanıştan, kendini gerçekleştirmeden bahsediyoruz. Uyandın diyelim ki. Ne olacak? Sonra gene uyuyup rüyaya gideceksin.\n\nGene gideceksin. Ama artık rol icabı olduğunu bilerek oynayacaksın. Oyunda kazanacağın bir şeyin olmadığını bilerek oynayacaksın. Öbür türlü oyunda kaybedersen ben bittim diyorsun sen. Yer yanılsa da içime, yer yanılsa da içine gireyim diyorsun.\n\nAma bunun rol icabı olduğunu bir kere kendi deneyimlerinle, burası çok önemli, şeriat ve tabiatta bu normalde efsanelerle yürür. Kendi deneyimlerinle, kendi acınla, kendi günahınla, kendi şahitliğinle o birliği zevk ettiğinde ondan sonra pekala yeniden o egoyu özümseyeceksin. Özür diliyorum. Suna mıydı isminiz? Evet, evet.\n\nHa mesela, Suna halini herhalde kırk yaş civarındasınızdır. Bayanlara da kırk yaş sorulmaz ama öyle zannediyorum ben. Kırk yaş. Yani evet, eyvallah. Şimdi kırk beş senedir Suna'yı boşuna yaşatmadı.\n\nSuna bir alışkanlıklar yumağı oldu mu? Oldu. Bir sürü hatırası var mı? Var. İyi yapabildiği ve iyi yapamadığı şeyler var mı?\n\nVar. Ama bu sunalık hali, sunu denen ayrı bir varlığa ait değil. Bu ana kadar, bu ana kadar siz de o birikimi oluşturdu, çünkü onun Suna halisisiniz. Ortada Suna denen varlığın olmadığını, Suna'nın egosu olmadığını anladığınızda bir rahatlıyorsunuz zaten. Bunun birikmesi lazım.\n\nÇünkü Suna'dan yapılacak işler var. Suna'dan yapılacak işleri ümit hali yapamaz. Çünkü Rabbin her bir aynada muradı farklı. Bunu bile isteye yapıyor. Yani çocuğu öyle yetiştiremezsiniz.\n\nAma çocuğu esnek yetiştirebilirsiniz. Yargı cümleleri kurmadan, ayırmadan yetiştirebilirsiniz. Yani putu mu önce kendim yapacağım. Evet, yapacak. Neyim diyeceğim?\n\nSağda o putu yapacağız. Aynen öyle, aynen öyle, çok güzel. Aynen öyle. Teşekkür ederim, sağ olun. Ben teşekkür ediyorum.\n\nEyvallah. Evet, nereden nereye geldik? Evet, kelimeler böyle bir arada işte. Kelimeler sihirli bir taraftan da her kelime içeride yankılanıyor ve bir şeyleri çağrıştırıyor sizi ve bu sihir aslında sizden muradı olan bu bedendeki, bu zihindeki akışta, bu beden zihin formundaki akışta dikkati yönlendirmeye yarıyor. Yani biz hepimiz bir dikkatten ibaretiz.\n\nYani birisine vereceğiniz en büyük ödül o dikkatinizi, yani şimdi ve burada olduğunuzu fark ettiğiniz andaki o odağı tek bir, dışarıda sandığınız tek bir merkeze yönetmektir. Bir mihrakta toplamaktır. Mesela insanlara nezaketle davranıyorsunuz. İnsanlara nezaketle, kibar, ince davranırsanız, bütün ilginizi onlara akıtırsanız çoğu zaman özel olduklarını düşünmeye başlarlar. Yani ben çok özel biriyim herhalde.\n\nBende ne gördü acaba? İşte bugün daha mı güzelim? Bugün daha mı yakışıklıyım? İşte beni zengin sanıyor galiba ses etme filan. Benden ne isteyecek acaba?\n\nYa şimdi bana bir şey yapacak ama dur bakalım ne olacak değil mi? Biraz böyle ilgilendiğinizde insanlarla hemen şey yaparlar, kendilerini özel hissetmeye başlarlar. O ilgiyi mutlaka zihin bir sebep sonuç çemberine alır. İnsanları görmezden gelirsiniz ne olur peki? Yani o ilgiyi akıtmazsanız Bu sefer de kızgın olduğunuzu düşünürler.\n\nYani bu adam kızgın herhalde benimle ilgilenmiyor. Acaba yanlış bir şey mi yaptım diye bu sefer pişmanlığa filan da düşebilirler. Hatta bu hikayeyi biraz daha devam ettirip nefretle dolmaya başlarlar. Ya bu adam niye böyle yaptı? Ondan sonra hasta herhalde filan deyip kurgulamaya başlarlar.\n\nDemek ki bu dikkat, bizdeki bu ilgi, bizdeki bu enerji stratejik olarak kullanılması gereken bir ölçü. Ya o ilgiyi öyle yerli yerince kullanacaksın ki fazla akıttığında mesela karşı cinse bu bana aşık mı oldu, benden bir şey mi elde etmeye çalışıyor oluyor bu sefer. Çünkü kendisi olsa öyle yapacak. Zihin perdesinin arkasından öyle gözüküyor. Bir noktadan sonra bu ilgiyi akıtmayı bırakınca karşı tarafa bizde çok güzel bir deyim var.\n\nSen onu benim külahıma anlat. Ne demek? O nereden geldi? Zuhal bu ne demek? Külahına anlatmak ne demek?\n\nNe demek aşkım? Bir yere bakmıştım aslında ama şimdi böyle düşününce, yani ben seni dinlemiyorum. -Evet. Aslında bir süre dinledikten sonra bunu durur. Durup dururken kimseye sen onu beni plan anlat demeyiz değil mi?\n\n-Evet, inanmıyorum diyor. Evet evet. Önce bir akışımızı ona çeviririz. Tüm leh içimizle, ona döneriz. Bir şeyler söyler ve bu bize artık ikna edici gelmez veya işte o bulduğu bahaneler bizi tatmin etmez.\n\nBu durumda biz değiliz ki. Aslında bu deyim iki yönlü kullanılıyor. Yani bir külahıma anlat var ve külahıma dinlet var. Dinleme burada da var bak. Külahıma dinlet.\n\nKülah ne demek? Bizim Türkçedeki kule kelimesi tam buradan geliyor. Yani bir şeyin taç, tepe noktası demek külah. Aslında ucuz, ucu sivri, huni şeklinde bir şey. Hepimiz küçükken gazeteden külah yapmadık mı?\n\nYani en azından bizim nesil yapmıştır. Bu yeni nesil bilmiyorum ama külah yapıp gazetelerin içine çekirdek koyardık. İşte kuruyemiş koyardık değil mi veya kafamıza şapka yapardık. Yaptınız mı siz bilmiyorum ama. Evet evet.\n\nKülah, evet başımıza giydiğimiz eskiden başı açık gezmek ve görgü kurallarına aykırı sayıldığı için herkes kendi mesleğine, kendi meşrebine göre bir külah giyerdi toplumlarda. Bu sadece bizde değil Avrupa'da da böyleydi. Yani bayanların başörtüsü sadece bizim bildiğimiz eşarp gibi değildi. Çok güzel şapkaları var değişik formda, değişik tasarımda çiçekli mi çekti değil mi? O dönemde şapka çok yaygındı.\n\nBaşı açık gezenin deli olduğu düşünülürdü mesela. Şeylerde öyle yazar, seyahatnamelerde filan. Hiç rastlamazsın sokakta başı açık gezen birine. Benim külahıma anlat derken, yani ben artık seni dinlemiyorum. Seni dinlemiyorum.\n\nSen bir üst merkezle irtibat kurmaya devam edebilirsin. Benim başımda bir külah var. Ona anlat sen gene. Yani sen konuşmak istiyorsan yayınına, yayınına devam edebilirsin. Fakat benim alıcılarım şu an o frekansta değil.\n\nGaliba muallim Naci'nin de bu külahla ilgili bir şeyi vardı. Nasıldı? Etmez eser sözün bini bir intibaha. Vaiz yorulmadın ise anlat külahıma. Yani senin bu sözün benim kalbime tesir etmiyor.\n\nYorulmayacaksan külahımı anlatmaya devam et. Fakat kelime çok ilginç. Dili bir intibah. İntibah ne demek? Namık Kemal'in böyle bir romanı var değil mi?\n\nBize ezberletmişlerdi okumadım ama. Hatırlıyor musun intibahı? Uyanış demek ismi hak ediyor. Evet evet. Uyanış demek ama o da çok güzel bir kelime.\n\nŞeye okşanmaya muhtaca, muhtaç bir kelime. Okşanmayı hak eden bir kelime intibah. NEBeh aslında dikkat etmek, anlamak demek. NEBeh'e. Bak gene dikkate geldi gibi.\n\nİnanmadan iyi edersin. Evet. İntibah burada uyanma uyanış agah oluş, farkında oluş demek aslında. Dolayısıyla sen uyanık olduğunda doğal olarak ibret alırsın, ders alırsın, bilirsin. Açık demektir uyanık olmak.\n\nGafil olmanın tam zıddı demek burada. Yani benim kalbim uyanık değil derken, ya öyle kalın bir zihin perdesi var ki, öyle kalabalık bir gündemim var ki, vallahi hoca ne dersen dinlemiyorum ben diyor seni şu an, dinleyemiyorum diyor. Ama sen kürsüye çıkmışsın, çok hararetlik, çok heyecanlı bir şekilde bir şeylerden bahsediyorsun. Yorulmazsan diyor sen benim külahıma anlat diyor yani. Külahı anlatmaktan böyle bir zevk -Bana da şey gibi geldi Ümit Bey, hani külah içi boş bir şey yani benim zihin perdeme geçmiyor sen boşluğa anlat.\n\nYani bende bir tesiri yok. Evet. Boş. Aynen öyle aynı şeyi söylüyoruz. Yani boşluğu anlat derken orası zaten din dilinin arş dediği yer.\n\nBütün formlar o boşluktan doğuyor zaten. Sen de boş olsan sana da akacak. O boşluk cevaplarla dolu aslında. Yani bir form almamış hali. Nokta sırrı tam bir boşluk aslında değil mi?\n\nBütün yazılar bir noktadan çıkıyor. Bütün formal şekiller bir boşluktan çıkıyor ve yeniden bir boşluğa dönüyor. Yani perde aslında orası. Sen kendi kendine konuşmaya devam et demiş oluyor aslında külahıma anlat derken. Yani burada bir yankı bulmuyor.\n\nÇünkü ben boş değilim şu an. Böyle zevk etmek isteyen başka. Bu böyledir diye filan değilim yani şu an böyle iste. Böyle zevk ettim. Başka türlüsü pekala mümkün.\n\nEvet, ne konuşacağımızı bilmediğimiz bir başka gün de böyle geçti güzeller güzeli. Şimdi bunlarla ilgili ha bir soru gelmiş. Bakalım. Sıfır noktasına geldiğinde gördüklerine nasıl mana verilir? Gördüklerine mana vermezsin.\n\nYorumlamana gerek yok. Gördüklerin gözünün gördüğünden kalbi şaşmadı diyor. Göz gördüğü zaman orada kalpte hiçbir şaşma olmaz. Bir mana vermezsin ama diye Yusuf makamında öğretilen hadiselerin yorumu ilmi vardır. Biz nasıl gece bir rüya gördüğümüzde bunu rüya tabiri bilen bir arife temiz zihinli birisine, kalp hep temizdir, temiz zihinli birisine tabir ettiriyorsak aslında inanın gerçeğin farkında olsak gündüz rüyasını da tabir ettirmek etmemiz lazım.\n\nŞöyle bir olay oldu ne olmuş? Ben anlayamadım. Şöyle bir kamyon yazısı gördüm. Şöyle bir kavga yaşadım. Ne olmuş yani bu olayda bana bir şey al, bana saçma gibi geldi ama Allah'ın saçma işi olmaz.\n\nBu ne demek diye bunu da tabir ettiririz. O ayrı bir eylem. Ama gördüklerimize mana vermeyiz. Yorumlayan çünkü bendeki zihin parçalı zihin olduğu için, o bütün zihnin kasılmış, daralmış kişilik hali olduğu için bir işe yaramaz. Onun yorumu bir işe yaramaz.\n\nEvet, buraya kadar ki kısımla ilgili bir sözü olan varsa, aynasında bu olan varsa oraya bir Hu diyebiliriz. Şöyle bakalım. Ben yine herkesi aşk ile mikrofona davet edeyim. Bunu da böyle yapıyorum. Müsait olmayanlar geçmeyebilir.\n\nOrtam, zaman, mekan müsait olmayabilir. Gönül merhaba, hoş geldin. Şöyle toptan bir çağırayım bu tarafa doğru herkesi seçmeden çağırıyorum. Özel şahsi bir davet olarak algılamayın hepinizi çağırmış olmak için. Evet, bir sözü olan varsa buraya kadar aynasında dinlerim.\n\nNe konuştuk onu da bilmiyorum. Herhalde Su Akar yorumu bulur. Onun dışında dedemden okuyalım gene. Hazır olanlardan birle elli arasında bir numara alayım hemen. On yedi.\n\nKimden çıktı? Gonca. Gonca merhaba, nasılsın? Merhaba, iyiyim. Teşekkür ederim.\n\nEyvallah. On yedi okuduk mu bakalım? Yok, on yedi okulummuşuz. Pek birlikte zevk edelim. Teşekkür ederim.\n\nBen teşekkür ederim. Suat orada mısın? Buradayım. Vallahi aynı numarayı da söyleseniz okumak lazım aslında. Her seferinde farklı açılıyor.\n\nBahsidi dedemin nefesi öyle bereketli. Yani şu Ellim Nutuk şerif'in sayfalarını bir görseniz elimdeki divanın yani yırtılmaya ramak kaldı. Allah'tan PDF'e geçirdik onları. Henüz duymayanlar için Basri Baba, Hasan Basri, Taptuk Baba, Baba Sultan'ın bize de ismimizi veren tarikat sırlarından Agah baştan başa her nereye baksanız onun yüzü sırrına Agah yetmiş ikiyle kardeş, Kadiri, Rıffai, Nakşi, Halidi, Uşşaki yollarından geçip melamette Neşeyi tam mı bulup Hacı Bektaş ile Bektaş olan sultanlarımızdan bir sultan. Kendisi bin dokuz yüz kırk dokuzda kalıbı dinlendirmiş.\n\nOn yedi istendi On yediden demlenelim İsmi Şah. Hakikat meyhanesidir bilmiş ol kamil vücut. Nutku dem, teğmen femdir, nuşeden secran olur. Hadi bakalım. Ne demiş?\n\nOrada mısın? Oradaysan dinliyorum biz o hali. Hakikat beyhanesidir bilmiş ol kamil vücut. Yani aradığım şeyi bulacağım yer orası diyor aslında eğer sen işte ikinci Rize'de de çünkü sarhoşlıktan bahsediyor. Sarhoşlık istediğim ama işte bu başka türlü bir sarhoşluk dedi.\n\nO İnsan-ı Kamil'e gideceksin, ondan alacaksın. Evet. Ya aslında o sarhoşluğun başka türlüsü de o türlü. Yani sen sarhoş olduğunda geçen konuştuk ya aşkla veya şarapla sarhoş olduğunda veya o zihin perdesi kalkıyor mu kalkıyor. Ama bunun için dışarıdan bir maddeye bağlanırsan, bu sefer zihin bağından o madde bağına geçersin.\n\nMesela Ali ve Ali Ebru'ya aşık oldu. Ebu sefer Ali Ebru'ya bağlandı. Aşk o perdeyi açtı ama Ebru'ya bağlandı bu sefer. Bu sefer şaraba bağlandı. Bu sefer uyuşturucuya bağlandı.\n\nBirinden kurtuldun öbürüne yapıştın. O yüzden bir şeyi sevmeyeceğiz. Her şeyi seveceğiz. Bir şeye bağlanmadan. Hay hay, eyvallah.\n\nBu sarhoşluk mesela hani alkol alıp sarhoş oluyor. Ortaya çıkan hakikat eden o mu oluyor o zaman? Ortaya çıkan içindeki hayvanlar çıkmaya başlıyor genelde. Çünkü bizim buraya süzülerek geldik biz. Yani transit gelmedik değil mi?\n\nMadenlerden, bitkilerden, hayvanlardan geçerek buraya geldik. Şu an reenkarnasyondan veya evrimden bahsetmiyorum. Bizim maddemizin, maddi yanımızın değil mi, sonuçta bir spermle bir yumurtanın birleşmesi. O spermi geriye doğru çek bakalım nereden geliyor? Daha önce neredeydi?\n\nİşte bir süt değdi, o neredeydi, bir bitkideydi, yani bunun bir seyri var. Eğer dışarıdan içki alırsan senin terkibin o an neredeyse olduğu gibi işin dışına çıkar. Evet zihin perdesini kullanmazsın ama hayvanat bahçesinin de kapılarını açmış olmuş olursun. Çünkü henüz insana geldi mi bilmiyorum. Hepimizde bir insan görünümü, insan kaplaması var ama neyi beslemişsen, neyi sulamışsan o büyüyor.\n\nSen içerideki o hayvan duygularını sulamışsan şimdiye kadar içindeki köpeğe söz hakkı vermişsen, birilerini ısırıp duruyorsan, içindeki maymuna söz hakkı vermişsen, ona buna sürekli tasallut ediyorsan, başkasının mahremine bakıyorsan ene oluyor? Bir sürü hayvana söz hakkı verdin. Bu en güzel mesela tarikat boyutunda halvette yaşanır. Halvette kapalı bir odada günlerce yalnız kalırsın. İşte normalde kırk gündür bunun nizami oladığının süresi, kendi gözlerinle görürsün.\n\nOn yedinci günden sonra hayvanların geçiştiğini görürsün böyle. E biz hepimiz hayrete girecek durumda değiliz. O zaman rüyana bak. Rüyanda en son hangi hayvanı gördü? Çok teşekkür ederim.\n\nEyvallah, eyvallah. Geçen mesela yengem çok severdi. Yengem alemi cemale doğdu. Göçtü. Göçmeden bir gün önce manada görürüm kendisini.\n\nBir kaleye çıkmak Çankırığı aslında. Çankırı kalesini çıkacağım ben ümitledim. Yenge dedim Ayşe yenge ben seni çıkarayım oraya. Yok dedi ben kartal olup kendim uçacağım dedi oraya. Hayda dedim aşağı inye göçtü.\n\nErtesi sabah da öyle oldu yani. Öyle yani. Uçan kuşlar görmenin başka bir emziği vardır. Eti yenen hayvanları görmenin başka bir emziği vardır. Sonra artık hayvan görmeye bırakırsın yani.\n\nGördüğün bütün hayvanlar da istisnasız sensin. Ama senin bulunduğun yere göre, yani nefs-i emmarede birinin gördüğü hayvanla, mesela koyunla, işte nefs-i mülhemede birinin gördüğü koyun aynı şey demek değildir. Onların eylemleri de vardır. Dolayısıyla rüya tabiri kitabına bakarak rüya tabiri edilmez. Onu insan ancak çözebilir.\n\nBu da başka bir bahisti. Evet Seval hep senin başının altından çıkıyor ya. Nerede kaldık? Hakikat meyhanesidir bilmiş ol kamil vücut. Vücut ne demek?\n\nVücut Yani vücut böyle tasavvufi manada düşününce tek olan demek aslında. Ya vücut deyince biz hemen normalde bedeni anlıyoruz değil mi? Yani bu etten, kemikten sınırlar olan yapıyı anlıyoruz. Hayır. Bütün kuş dili metinlerinde vücut varlık demek.\n\nTamam mı? Evet. Mentalebe vecede. Bir de bulunan demek yani. Talebe neyi vecede neyi.\n\nBeni isteyene bulunurum, hadis-i şerif söylüyorum şu an. Mentalebe vecede neyi. Beni kim talep ederse ona bulunurum ben. Vücut vecede, vecd de buradan geliyor. Vecht, vecd ü istiğrak hali vardır değil mi?\n\nKendinden geçme hali vardır. Hazır olanı fark etme, varlığı fark etme hali demektir. Sırf bunun üzerine Uzak Doğu bilgeliğin, bilgeliğinde Zazen diye bir uygulama var mesela. Her gün yarım saat hiçbir şey yapmadan oturuyorsun. Hiçbir şey yapmıyorsun ama.\n\nYani sadece nefesini fark ediyorsun ve varlığı Fark ediyorsun. Varlığını fark ediyorsun. Varlığını fark ediyorsun. Bütün varlık senin varlığın zaten. Bu kadar uygulama.\n\nSessiz olduğunda doğal olarak doğar bu zaten bakan. Sana da doğar. Kendi kaynağından, kendi düştüğün huyundan mutlaka su çıkar. Burada Kamil vücut demiş ama, hiçbir şeyde zahir olmadım, insanda zahir olduğum kadar. Çünkü bu evreni yarattı bilmek için.\n\nBu bu Adem'i yarattı bilinmek için. Adem'in varlığı bu evrenden, evren aynasından kendini bilmek için zaten. Kamil halde ahsen-i takvim halinde insan terkibinde insan formatında mümkün bu. Hakikat meyhanesi de yani bu birlik zevkiyle sarhoş olunan şarabın sululup durduğu kesintisiz bir sakinin elinde kadehle elinde ne diyorlar ona kadehin boşaldığı sürahiye onun bir özel adı vardı. Var mı edebiyatla, divan edebiyatla, uğraşağımızda bilmiyorum.\n\nNeyse sürahi diyelim işte şimdi. O sürahiyle durmaksızın meyhane mensuplarını su vardığı, şaraba kandırdığı, kendinden geçirdiği bir meyhane diyor. Neresi? Kamil vücut. O yüzden bir derviş mürşidinine bakar ve sarhoş olur, bu kadar.\n\nBir aşık maşuğuna bakar ve sarhoş olur, bu kadar. Hiçbir şey söylemesine gerek yok. O varlığı hissetmesi yeterli. Hakikat meyhanesidir bilmiş ol Kamil vücut. Nutku dem.\n\nNutuk ne demekti? Tataa yentuku. Nutuk. Evet. Nutuk nutuk'u haklamak diye bir tarikat tabiri vardır.\n\nYani söz vücut bulur ve gerçek olur. Çünkü hakkın kalemi halkın dilidir. Ağzından çıkan şey er ve geç, er veya geç zuhur edecek çiçek açacaktır, söz tohumdur. O yüzden ağzından yel alsın denir. O yüzden hiç kimseye beddua etmeyin, hiç kimseye lanet etmeyin, negatif şeyler konuşmayın.\n\nNe olmasını istiyorsan onu söyle. Gündeminde bile tutma, siyaset konuşma. Hastalık konuşma. Ebunlar gerçek değil mi? Sana ne?\n\nSen o tarafa çevirmezsen senin gerçeğin değil, bu kadar basit. Ama siyah şey, hükümet bunu yapıyor, politika bu şeyi bunu yapıyor. Nedenle muhalefet bunu yapıyor, yapan çok güzel yapıyor, elleme. Hükümeti de oynatan var, muhalefeti de oynatan var, hiç onlarla uğraşma. Sen bir kendine gel bakalım, Kim kötü yapıyormuş, kimi iyi yapıyormuş görürsün.\n\nŞu an oda karanlık, odayı düzeltmeye çalışıyoruz. Oradakini alıyoruz, buraya koyuyoruz, olmuyor, eksik kalıyor, fazla kalıyor. Ya odaya bir ışık gelsin, hele de şu pencereyi bir aç, şu perdeyi aç. Duvar var mıymış bir bak. Dağınıklık, bozukluk, eksiklik, kusur var mıymış?\n\nO zaman bir bak. Şu an odayı düzeltmekle uğraşma sen. Siyasetle uğraşma, gündeminde bile tutma, hastalıkla uğraşma, gündeminde bile tutma. Dinlemeyin, haberlerim haber de dinlemeyin. Herhalde bir şeye bakarsanız internette ne oluyor ne bitiyor ha öyle de bir şey var mı biter geçersiniz.\n\nDikkatinizi oraya akıtmaya değmez. Hakikat meyhanesidir bilmiş ol kamil vücut. Nutku dem, dem ne? Ohhh bu dem demle demleniriz şimdi de. Nefes.\n\nEvet, hem nefes. Hem an. Hem an hem hem kan. Tavşan kanı dediği değil mi? Çayın demir tavşan kanı diyoruz değil mi?\n\nEvet. Hem hem kan demek hem de şarap demek. Haydi. Demek ki o insanın nutku, Kamil vücudun nutku, yani konuşması, yani ağzından çıkanlar denmiş, şarapmış yani. Kendi vücudundan çıkan bu İsa makamında çok zahirdir.\n\nMesela bir ekmeği suya bandırırlar, işte bu İsa'nın bedeni derler. Rahmikellahmi, etim etimdir. Sonra bu şarap insanın İsa'nın kanı derler. Kutsal şaraptan ayinler de içirirler Hristiyanlıktan mesela. İsa'nın kanı diye içirirler.\n\nBak dem veriyor yani. Müthiş bir sır var aslında orada. O dem vücudunda dolaşan kanın söze bürünmüş halidir. Binarenin şerefesinden okunan ezandır o dem. Ben bu demdir deyip demleneceksin sen dedemi bulduğunda.\n\nHiç kusuramayacaksın şaraba, o sana iyi gelecek. İç, kendinden geç. Nutku dem, teğmane, teğmane ne? Orada mısın? Buradayım, Teymane bu işte daha Saki ve Peymane çok şu anda birlikte ama gelmedi aklıma oyun.\n\nNeydi? Evet evet, işte bizim işi kadeh dediğimiz şey, Fehmi'nin değil mi aklımıza gelmedi ya, şarap kadehini. Öyle değil mi o zaman? Evet. Peymane kadeh demek.\n\nŞeyin Farsçası, kadehin Farsçası. Evet. Yani kadeh neymiş o zaman? Peymane neymiş? Kadehi?\n\nSohbeti, sözü, onun konuşması. Fem ne? Fem? Dudağından. Ağız, kem arz.\n\nAğız. Hem bir Muhsin, güzel bir ağız. Hıhı. Mesela şeyden galip dediğimizin bir şeyi var ya sen de çok seviyorsun bir Hüseyin'i makamlıkta bestelenmiş bir ilahi var. Tedbirini terk eyle, takdir-i hüde hanımdır, koyma kadehi elden, söz pir-i mübarındır diyor yani.\n\nEvet. Bu da kadeh neymiş? O konuşanın ağzıymış kadeh. Çünkü kadeh olmasa şarabı dağıtamazsın. Kadeh lazım.\n\nKadeh lazım. Nutku'dan yani sözü şarap, ağzı kadeh, yani bir kadehten senin kulak kadehine boşaltıyor. Kulak da kadehe benzer, değil mi? Öyle bir kap ki, öyle müsait bir kap ki ağızdan çıkan o şarap, çünkü sendeki kan da aynı kan zaten, yani sana dışarıdan bir şey verdiği yok, o şarabı senin kanınla uyumlu hale getiriyor. Senin kanın seni sarhoş ediyor aslında.\n\nDışarıdan bir şarap almana gerek yok ama bu kana benim kanım deme. Nasıl dışarıdaki ırmağa bu benim ırmağım demiyorsun değil mi? Irmak da akan suyu yok, benim suyum diyor musun? Ağacın kollarına benim kolum diyor musun? Tamam.\n\nBu bedende akan şarap da kendi şarabı. Nutku dem, Peymane Fem'dir. Nuşe'den bunu içen acıydı, tatlıydı, bozuktu, sağlamdı, boş ver. Sen bunu, bu bir rıza lokmasıdır, bu bir aşk şarabıdır, tadına hiç bakmadan YouTuber gitsin. Gerisini bu beden halledecek, değil mi?\n\nİnsana düşen de bu sadece. Sen bir lokmayı ağzından çiğneyip gönderdikten sonra sindirimin ve boşaltımın süreciyle ilgileniyor musun? Hayır. Sen sadece ağzına götürüyorsun, gerisini sistem otomatik olarak hallediyor, makineyi bozmamışsan. O da başka, makineyi bozmamışsan bu alet gerisini hallediyor.\n\nSen sadece o kadehi ağzına götür ve iç. Ne olacak sonra? Sekran olacaksın. Sekir hali ve mahvhali tasavvufta iki makam güzeller güzeli. Sekir sarhoş olmaktan geliyor.\n\nSarhoşluk demek aslında. Sahlah da kendine gelmek. Sarhoşluktan sonra ayrılmak. Sarhoş olmadan bu gerçekleri anlayamazsın. Ayıpken anlayamazsın.\n\nÖnce bu zihin perdesini ister hayretini artır, yani zihni kullanarak da zihni devre dışı bırakabilirsiniz. Hayret artar artar artar, hayran olursun, sonra fena bulursun, erirsin veya aşık olursun, gözün sevdiğinden başkasını görmez, ya sonra sadece bu sevdiğimde mi var bir güzellik, hepsini seviyorum dersin, perde gene açılır. Bu bu sohbetle yapıyor bunu. Bu sohbetteki muş ettiğim şarapla da tekrar oldum diyor, sarhoş oldum. Yani kendimden geçtim.\n\nE baba. Peki şeriat dili de diyor ki buradaki tam kelime sekir mesela değil mi? Sizin Kefra'yla sekir hali. Sekir veren müsekkir mesela uyuşturucu şeyler demek tabiri olarak. Yani sekir hali veren şeyler.\n\nBunlar haramdır diyor. Niye haram diyor buna şeriat? Zevk eden oldu mu? Evet, şeriattaki sarhoşluk veren, kendinden geçiren, uyuşturan her şey haramdır sözünü hakikatte nasıl zevk ederiz? Sözü sözü olan varsa dinleye de bilirim.\n\nZevkleri dinlerim yani. Zihni devre dışı bırakacak anlamında mı acaba? Yani Evet, öyle de niye aran? İyi bir şey değil mi? Biraz önce söylemiştiniz ya, akla akla akilla veda etmektir mesele diye.\n\nAkıl kalmayınca yani idrak kalmayınca aslında ortaya şey de çıkmıyor bu sefer, zevk de çıkmıyor. İdrak olmayınca zevk de olmuyor. Eyvallah. Başka sözü olan, yani şey parmak kaldırırsanız bu ben de çok yabancıyım Club House'a da ben söz almak isteyenleri bu tarafa geçirebilirim. Konuşmak isteyenleri dinleyebilirim.\n\nŞeriat, seker veren şeyler niye haramdır diyor. Hakikatteki karşınız nasıl? Onu sorguluyor falan değilim ha. Haramdır diyorsa haramdır. O noktada değiliz şu an.\n\nŞeriatte haramdır. Hakikatte hem günah hem sevap ortadan kalkmıyor muydun? Evet, hakikatte kalkıyor. Doğru. Şeriat buna niye haram diyor?\n\nBunu bunu anlamaya çalışıyoruz. Onu zevk etmeye çalışıyoruz. Gerçek olanı tam olarak göstermeyen mış mış gibi yapan şeyler aklıma geldi. Eyvallah. Şeriat niye haram diyor sektir veren şeyler?\n\nEvet. Şeriat yasa demek, Kanun demek. Düzenin devamı için emir ve yasak, günah ve sevap şeriat boyutunda lazım. Nizahı bozarsanız dünyanın gaflet perdesi yırtılır. Hükumet Rabbani bozulur.\n\nO yüzden hakikatin en büyük örtüsü, en büyük kabuğu şeriattir. Şeriat boyutu, Şeyhül Ekber'in sözü, benim sözüm değil, hayvan idraki içindir diyor. Hayvana ne lazım? Sopa lazım. Hayvana lazım?\n\nHavuç lazım. Yani, çünkü sekiz veren şeylerle ister dışarıdan, ister içerden kendinden geçtiğinde ne olur? Hesap düşer. Çünkü ben varım iddiam var ve benim varlığımın kendine ait eylemleri var. Biz de başlangıçtan beri diyoruz ki yapan benim hissinden kurtulacağız.\n\nYapan ben değilsem hesap otomatik olarak düşer, şeriat boyutundan otomatik olarak çıkarsın. Yani yapan ben değilim diyemezsin şeriatta. Çünkü mesuliyet kalkar o zaman. Bunu istemez şeriat. O yüzden sarhoşluk veren şeyleri mesela bu içkinin şarabın haram olması ayeti ne zaman gelmiş?\n\nSiyer-i Muhammedi'de, Muhammedi seyirde biliyor musunuz? Çok sonlardadır. Medine dönemidir bunun dönemi, Medine dönemidir. Hani sokaklardan şarap hakları söylenir ya siyah kitap kitaplarında çok sonlardadır yani bu ve halen o dönem emir geldikten sonra bile sarhoşluğu devam eden çok ünlü sahabeler var. İsimlerini vermeyeyim.\n\nŞu an itibarları zedelenmesin. Şaraba devam edenler var. Şu an bir şarap övgüsü filan da yapmıyorum ama şeriatta aklın ve zihnin sapasağlam durması gerekir Çünkü hesap soracak biri lazım. İşte ben yapan ben değilim diyemezsin. Camı kırmışsan ödeyeceksin o şeyin karısını.\n\nHakikaten ehli bunu yapmaz zaten. Bunu işte bu ev ben Allah'ın kuluyum, bu evde Allah'ın evi giderim soyarım filan demez hakikat ehli. Ayağı yere basıyorsa, ayrı ayrı evler görüyorsa o senin evindir, bu benim evimdir. Şeriatı tutarsın, hakikati yutarsın. Bu bir zevktir.\n\nDışarıda işte benim arabam kırmızıda geçer filan demezsin. Orada kırmızı görüyorsan kırmızı dur demektir, duracaksın. Orada zaten kırmızı göstermez geçmen gerekiyorsa sana. Bunlar çok ince ayrımlar ama zındıklık tam buradan doğar. Yani bunu şeriat hakikati tam zevk ederek, tam böyle sindirerek geçememişseniz piyasada bunlarla dolu, ne oraya yararsınız ne buraya yararsınız.\n\nBu kapılar iç içedir. Şeriat, tarikat, hakikat ve marifet kapılarından iç içe geçilir. Her birinde ne kadar durmanız gerekiyorsa o kadar durursunuz. Orada sıkılıyorsanız artık orada durmamanız gerekiyor demektir. Orada mutmain değilseniz oranın nemi geçmiş demektir.\n\nYa çok eğlendik mi burada ne oldu ya? Evet, Suat. Nerede kaldık? Nutku dem peymane, femdir, nuşeden sekran olur. Men aref, geldik mi gene?\n\nBizim tek dersimiz bu canlar. Men aref dersini okumaya geldik aleme, yani kendini tanıma dersi. Kim kendini tanırsa derhal Rabbini tanımış olur. Dersimiz bu, pardon konumuz bu, dersimiz her an değişiyor. Öğrenme yöntemimiz hayat boyu öğrenme.\n\nMen aref dersinden agah olmayan biganedir. Men aref dersinden agah olmayan, agah da zaten uyanık demek arkadaşlar. Agah, uyanık demek. Eskiden Mevleviler mesela birbirlerini böyle uyandırırlardı. İşte bir Mevlevi canı hücresinde uyandıracaksan yastığına gelir, yastığına ufak ufak böyle tıklar, ufak ufak pışpışlar yastığını ve Agaho ölenler derler.\n\nAgaho ol, tam olarak kendine gel demek. Tam olarak farkında ol demek. Agaho önerenler ne demişti neden? Men aref dersinden agah olmayan biganedir. Bijane ne?\n\nYabancı bilmeyen yani. Ha, tanıdık değil yani, tanımıyor yani, ayrı görüyor. Sen melan Arn dersini bilmiyorsan bu bütünlüğü, bu varlığın birliğini, bu tevhid zevkini anlamına imkan yok. O yüzden ilk dersimiz ve tek dersimiz bu. Bunu anladıysan, içinde nokta sırrı var, başka bir şey anlamına gerek yok.\n\nBir anlayan kayboluyor çünkü artık. Anlama ihtiyacı kayboluyor. Dedik, Man aref dersinden agah olmayan, yani kendini bilme, bilme değil kendini tanıma, her yüzden tanıma dersinden agah olmayan, bu dersin farkında olmayan yabancıdır, ayrıdır. Hani ayrı bir şey yoktu ama o kendini ayrı sanır. Sen öyle sanıyorsan ben kulumun zannı üzereyim, o da sana öyle davranıyor.\n\nSen alemi ne sanıyorsan alemde ne taklidi yapıyorsan, ailen de sana öyle davranır. Değil mi? Sen dükkan açmışsın, ben kuyumcuyum diyorsun, herkese sana kuyumcu davranacak davranacak. Sen dükkan açmışsın, ben ayrıyım diyorsun. Tamam bütün evren sana ayrıymışsın gibi davranacak.\n\nBu işin taklidi yok. Sen hangi idrakte köklenmişsen o akış, o 0 sur, o damardan görür artık. Men aref dersinden agah olmayan diganedir. Etmeyen ikrar-ı iman büyü cihan hüsran olur. Evet, neymiş yani?\n\nİhrarı iman. Evet. Evet. Eminlikte imanda karar kılmayan, sabitlenmeyen. Neydi dü Cihan.\n\nDü Cihan hüsran olur. İki cihanda da üzülür diyor. Evet, evet. Israr da olur. İkrar burada ne demiştik?\n\nKabul etmek demiştik. Zıddı tasdik etmek. Kabul etmek, tasdik etmek, zıddı inkar etmek demek. İkrar iman etmeyen, yani bir mürşitte bir insan aynasında bunu görmeyen ve bunu, buna secde etmeyen, bu gerçeği secde etmeyen, bu gerçeği kabul etmeyen iki cihan dediğimiz, bir önceki muhabbetle konuşmuştuk, dünya ve ahiret dediğimiz, dünya ve ukba, fenada beka, aldanış yurdu ve karar yurdu dediğimiz iki cihanda da ne olur? Hüsran.\n\nSadece bu dünyada olmaz yani. İki cihanda da bu dünyayı anlayamazsan öbür dünyayı da anlayamazsın. Burada körsen öbür tarafta da körsün. Hüsran ne demek? Beklenenin, umulanın, elde edilememesinden doğan acı demek.\n\nYani tam olarak ne biliyor musunuz? Mahrumiyet acısı hüsran. Yani insanlar aslında ölümden korkmuyor biliyor musunuz? Yaşanmamışlıktan korkuyor. Bu dünyada yaşayamadıklarından, yapamadıklarından, eksik kalanlardan, sevemediğinden korkuyor.\n\nBen daha açık söyleyeyim. Aşka yol veremediğinden korkuyor. Beklediğine erişememekten doğan hüzünün özel bir hüzün yani özel bir üzüntü. Hüsran kelimesi. Hüsran.\n\nNe? Bak dikkat et iki cihanda hüsran olur diyor. Ya olur mu? Bu dünyada acı çektim öbür tarafta cennet işte olacak, huri olacak, köşk möşk olacak. Bilmem ben dedem bak iki cihanda da hüsran olur diyor.\n\nİlbak oraları. İki cihanda da hüsran olur diyor. Eğer burada neyin ne olduğunu anlayamazsan, kimin kim olduğunu anlayamazsan, neye ben diyeceğini bilemezsen iki cihanda hüsrandasın diyor. Tek bir dersim var. Bütün bir hayat boyunca kendini bil bu kadar, kendini kanıt.\n\nNeye ben demeyeceğini bil. Nokta nokta okuyan Adem vücut ayetini, hayatını, nokta nokta okuyan Adem vücut hayatını ya refun esrarına vakıf olup insan olur. Bak daha yeni insan oldu. Gördün mü? Demek ki okumasını bilmeyen insan olmuyor.\n\nOkumasını bilmeyen insan olmuyor. Daha yeni insan olduk. Peygamberin, o Cebrail'in sıkıp da yani aklın sıkıp da üç kere oku demesi, ma enebikaryun, ben okumayı bilmiyorum, okuyanlardan değilim demesi nerelere gider artık? Siz yol yapın. Nokta nokta okuyamadığın hiçbir zerre kalmayacak.\n\nNiye okuyacaksın? Vücut hayatını, vücut varlık, ayet işaretler. Varlık işaretlerini en küçüğünden başlayarak küçük şey yoktur çünkü. Kulağına bir ses geldi, bir çocuk ağlıyor. Sana bir şey söylüyor.\n\nYoldan geçerken bir küfür duydun. Sana bir şey söylüyor. Birisinin tişörtünü okudun bilmem ne yazıyor. Dolmuşun plakası şöyle, bunların hepsi okumak bilirsen aittir. Hepsi aittir.\n\nNokta nokta okursan bu varlığın işaretlerini onlar bilirler ya arifeun, onlar tanırlar sırrına vakıf olursun, işte o zaman insan olursun. Çünkü insan kitaptaki ismiyle Adem, Adem ne demek biliyor musunuz? Adem ne demek? Hiç kırıntladınız mı bu kelimeyi? Kim varmış orada?\n\nAdem ne demek? Kelimelerle arası iyi olan. Boş, boşluk demek aslında. Evet, öyle de olur. Adem ne demek?\n\nAdem, Adem. Adem ne demek? Evet, neyse Ali Ebru burada galiba. Evet buyurun hangisi konuşalım bakalım. Merhabalar yok oluş hiçlik Hıhı.\n\nDiyebilirim ama. Evet. Ebru öyle. Adem diye okursan onu, ayın'la okursan yokluk hiçlik boşluk demek. Elif'le yazılan Elif Dal Mim'le yazılan haliyle Adem at taşıyan demek arkadaşlar.\n\nSüryani nice buradan geliyor. At taşıyan. Adem ad taşıyan. Niye? Kendine bütün ilahi isimler yüklendi.\n\nNe varsa hepsi yüklendi. Madende belli isimler var, minerallerde, bitkilerde belli isimler var, hayvanlarda belli isimler var, havada suda toprakta belli isimler var, insanda bütün isimler var, Adem'de bütün isimler yüklü, alt taşıyor ve isim verebiliyor Adem. Nereden belli? Çünkü meleklere dikkat edin o isimleri söylüyor. Kitap bunu söylüyor.\n\nBiz Adem'e bütün isimleri söyledik, meleklere sual ettik isimleri bilemediler. Adem onlara söyledi isimlerini. Demek ki isim verebiliyor. Dikkat edin, bir şeye isim verdiğinizde ne olur? Onu yaratmış olursunuz.\n\nYani normalde her şey olacak bir zenginlik var. Sen düşünüyorsun, tartıyorsun ve diyorsun ki bu bardak. Bu artık belli bir formu olan, belli bir şekli olan, belli bir rengi olan, belli bir hacmi olan bir şey oldu. Her şeyi bir şey yapmak, işte düşünmeyle başlayan bu sürecin sonunda, bu yaratım sürecinin sonunda isim vermekle oluyor. İsim vermek o anlamda yaratmak demek.\n\nBir çocuk doğduğunda isim vermiyor muyuz biz? No name kalmıyor değil mi? İsimsiz kalmıyor, çocuğa bir isim veriyoruz. Çünkü bir formu var artık. Ebu insan tezgahından, Adem tezgahından geçmedi mi?\n\nBir damla su, bir toprağa düşerek başlamadı mı bütün hikaye? Ya yani Adem ad taşıyan demek hem hem de ad veren isim veren demek yani. Çünkü kendine bu özelliklerin hepsi yüklendi. Hayat yüklendi, ilim yüklendi, irade yüklendi, görme işitme, konuşma yüklendi veren son bir kudret verildi, tekvin yüklendi. Yaratılış da insandan yapılıyor yani.\n\nO yüzden Şeyhül Ekber Sultanımız der ki, insansız bir evren muhaldir der. Yani imkansız der. İnsanı çekip alırsanız bu filmden geriye hiçbir şey kalmaz. Kim izleyecek bu filmi kim fark edecek? Film sahnede dönüp durur, ne işe yarar o?\n\nBiter o iş yani. Evet, bunu da böyle zevk etmiş olalım şimdilik. Hak libasıyla telebbüs eyle kalıbın değiş. Ne dedik şu an? Halk yuvasıyla, telebbüs öyle, kalıbın deyiş.\n\nHalk elbise, halk elbisesi bir su, mesela Araplar şey derler, kaç yaşındasın yerine kem Yelbiis derler. Bu araba kaç yaşındasın? Araba alacaksın, bu araba kaç yaşında derler. Demezler camyel bir su. Yani bu araba ne kadar yürümüş, ne kadar elbise giymiş manasına.\n\nElbise giymek ömürle ilgili bir şey çünkü. Yani eğer sen bu beden elbisesini giyindiğini fark etmezsen bu elbise eski dilde seni de gömeceğiz güzelim. Eğer bu arabayı, bu arabanın sen olmadığını fark edememişsen, bu araba pert olduğunda, bu araba kaza yaptığında ben kaza yaptım diyorsan, bu araba hurdaya gittiğinde sen de hurdaya gideceksin. Bu araba giyindiğin bir şey, bu araba bindiğin bir şey çünkü. Bu beden de giyindiğin bir şey.\n\nBunu tam anlayamazsan bedenin ölümü senin ölünün olursun. Arabanın pert olması senin pert olman olur. Telefonun şarjının bitmesi senin şarjının bitmesi olur. Senin şarjının bitmesi olur. Halbuki telefon senin bir aletin değil.\n\nBeden de senin bir aletin. Zihin de pekala senin bir aletin. Sen bunları kullanansın. Bunlar senin enstrümanların. Bunu bilirsen zihni kullanmanda hiçbir sakınca yok.\n\nSen o zihindeki yapıya ben diyorsun. Halbuki benim zihnim diyorsun. Sen zihin olamazsın. Zihin senin giyindiğin bir şey. Dedem o kadar güzel açmış ki şurası yeter aslında.\n\nHak libasıyla telebbüs eyle. Yani hakkın elbisesiyle giyin. Hakkın elbisesini giyin. E zaten öyle değil mi? Hak.\n\nİşte onu anla. Yani bu bedenin hakkın giyindiği bir şey. Yani ete kemiğe büründüm, yunus diye göründüm meselesi var ya, telebbüs etmek, elbise giyinmek demek çünkü. Bu benim sandığım ben Cemile'yim ben Ebru'yum sandığın hallerin onun ebroluk hali olduğunu anlar. Ebru'yu giymiş, bunu söylüyor.\n\nYarın çiçeği giyinir, öbür gün böceği giyinir, ona don mu yok? İstediği dondan görünebilir. Sen bu don değilsin, sen elbiseye ben diyorsun, bu bedene ben diyorsun, beden eskiyince ben yaşlandım diyorsun, beden kilo alınca ben kilo aldım diyorsun ve bütün gündemim bu. Kadınların bir numaralı gündemin, zayıflama. Gene kilo aldım, kilo mu verdin, kilo mu aldım?\n\nYa bunun için mi geldin dünyaya? Bırak Allah'ını seversen. Onun giymeni fark etsen, senden yeğeni fark etsen kilo bile almazsın zaten. Ya. Diyetse diyet bu işte.\n\nHalk libasıyla, teneffüseyle kalıbın değiş, senin ortada bir kalıbın var değil mi? Dolaşan bir heykel var, bunu inkar etmiyoruz. Ben yiyorum derken ortada bir kalıp var, bir heykel var. Buna yok diyebilir miyiz? Diyemeyiz.\n\nAma bu kalıp nereden sen oluyorsun? Bu bir seksen boyunca kalıbı aldım da niye iki metre boyunca almadın? Daha uzun olsam daha iyi değil miydi? Değil mi? Bu biçimi, bu formu, içinde yerleştirilen bu donu sen mi seçtin?\n\nDeğil. Kim seçti? O kalıbın sahibi seçti. Testiyi testtici yaptı. Testide hiçbir numara yok.\n\nTesti, testiciye yarayan bir alet. Halka yarayan bir alet. Testinin kullanışlılığı da yani kullanıma müsait olması da şeklinden kaynaklanmaz. Nereden kaynaklanır testinin güzelliği? Testinin dışı şöyle süslü olsa ne olacak?\n\nBöyle süslü olsa ne olacak? Mavi gözlü olsa ne olacak? Yeşil gözlü olsa ne olacak? Testinin kullanışlılığı nereden kaynaklanır canlar? Boşluğundan mı?\n\nEvet, içindeki boşluktan. Bir odayı kullanışlıkla içindeki eşyalar değil içindeki boşluktur. Zihni kullanışlıkla da işte buraya gelmeye çalışıyoruz. Bu boşluktur yani. Ev o kadar dolu ki mükemmel eşyalar bile olsa o evde yaşamak istemez.\n\nMinimalist akım diye akım var ya. Boşalttıkça güzelleşiyor, boşalttıkça. En güzeli boş ev. Boş ev, boş ev. Sonra evin duvarlarını da yıkarsın.\n\nKapıya da gerek kalmaz, pencereye de gerek kalmaz. Ne dedik? Evet, hak libasıyla telebbüs eyle kalıbın deyiş, bu benim dediğimin Hakk'ın orada çakıl taşı ifadesi var, şurada ağaç ifadesi var, burada kuş ifadesi var, burada da kendini Cemile'den ifade ediyor. Tamam mı? O zaman bu kalıp dediğin beden senin değilmiş.\n\nSahibi düşünsün o zaman. Onun dertleriyle sen uğraşma. Bütün problemler kişiseldir. Allah'ın problemi var mı? Yok.\n\nSen benim diye bir zihinde uyduruktan bir varlık inşa etmişsin, sanal bir varlık. Sonra bunun problemleri uğraşıyorsun, onu çözmeye uğraşıyorsun. Bırak sahibi düşünsün. İlgilenmez. Hak libasıyla telebbüs elde etti.\n\nElhamdülillah, aynen öyle. Çalışıyorum. Ego da onun, onun. Ego da onun zaten. Evet dinliyorum.\n\nEvet öyle. Hepsi inşa eden kendi. Lazım ki inşa etti. O evde öyle bir Suna hali lazım. O lazım yani Ama sen buradan bir kişilik hikayesi çıkarma.\n\nÇıkarırsan ya pişman olursun ya da övgü istersin. Anlaşıldı. Tamam, pişman olacak da bir şey yok aslında yani ama bunu çok sokakta söylemeyin. Pişmanlık olmazsa kişisel gelişimciler falan filan bir şey yapamazlar. Kalbi kalbe Rab edenler kalp ile irfan olur.\n\nAllah Allah. Hadi bakalım ufala, buyur. Kalbi kalbe Rab edenler kalp ile irfan olur. Kalbinin kalbine bağladığında, yani o iktidarı imanı verdiğinde ne olurmuş? O zaman bilirsin o, kankam.\n\nBilirsin. Dililiğinden bilirsin. Tamam çünkü. Sana şunu söyleyeyim, hakikat dilinde konuşalım. Benim kalbin ne?\n\nSenin kalbin farklı mı? Hıhı. Aile yok. Öyle değil. Halk kişisel bir alan değil.\n\nSenin sesinle benim sesim farklı olabilir ama ikimizin de sessizliği aynı. Senin formunla benim formum, senin saç renginle benim saç rengim farklı olabilir ama ikimizin de formsuzluğu aynı. Orası kişisel olmayan bir alan. O zaman kalbi kalbe, yani iki kalp gibi gözüküyor ya, hani derler ya aşk iki beden arasında değil, iki gönül, iki kalp arasındadır. İki kalp diye bir şey yok.\n\nTamam? E o zaman aynı şeyi birbirine tutmuş oluyorsun. İki ayna o zaman değil mi? Aynanın bir kimliği var mıdır? Aynanın üzerinde boğu varsa kimlik odur.\n\nAynada bir çatlak varsa kimlik odur. Ayna boş olduğu için aynadır. Boş olduğu için her şeyi gösterebilir. O zaman kalbi kalbe raf edenler raf diye değil mi? Bir şeyi tutturmak için kullanılıyor.\n\nRapt etmek bağlamak demek. Kalbi kalbe bağladın. Ben şu an kimi kimi düşünüyorum? Sevgilimi düşünüyorum. Bitti.\n\nO da orada. Vallahi orada. Kimi düşünüyorsun? Kalbi kalbindeysen gir oyna çık oyna. Cenabı Yunus'um, Yunus Emre, ver hoca, istersen var, bin hacca, hepsinden iyice bir gönüle girmek dediği bu.\n\nBir gönül, bin gönül, orada sayı yok. Bir gönüle girdiğinde filanca beni seviyor. Tamam bitti. O kadar. Onda olduğun an, anda olduğun an cennettesin.\n\nO genişlik, cennetin tarifi zaten. Cenneti konuştuk hatırlarsanız. Kalk işte o. Lale nasıldı bir şarkı vardı, sabah arabada dinliyordum. Lale Menekşe hanımeli, güzel huy yoktur bereli.\n\nYa bak ne güzel. İşte bu cuma sohbeti. Lale Menekşe hanımeli. O şey bitince dinleyin. Lale Menekşe hanımeli güzel huyun yoktur bedeli.\n\nYani sen dışarıdan bir güzel toplamaya filan çalışma. Sen bu zihin perdesini kaldırdığında kalbin doğal hali, bu sevgi, bu merhamet, bu cömertlik, bu bağışlayıcılığı. Bunlar dışarıdan toplayacağın şeyler değil, Adem'sin sen. Niye ben diyeceğini bil. Bütün bunlar yüklendi zaten sana.\n\nSen bunu geçirgen olmadığın için bu sevgi nefretmiş gibi gözüküyor. Sen sevgi elde etmeye filan çalışma. Sen cömert olmaya filan çalışma. Bu senin doğal halin. Sadece neye ben diyeceğini bil.\n\nBakın güzel ahlak filan top ile uğraşmaya gerek yok, bunlar uzun yollar. Kestirme yol, men, aref dersi bu kadar. Kendini bildiğinde doğal halin bu gülümseme hali, kendiliğinden gülümsersin, gülümsemesen olmaz. Gülümseyin de yani bazı insanların gördüğü tek güneş ışığı bu çünkü. Gülen gözlerden kendi bakar.\n\nNefesi aldığını fark et, verirken gülümse. Abus suratlı, somurtkan, somurtkan çehreli maneviyat olmaz ya. Böyle bir şey yok. Ya şehrin vaizini niye somurtuyor? Tadını almamış da o yüzden.\n\nSirke yiyor, sirke satıyor da o yüzden yani. Halbuki pazara çıkmanın bir numaralı kuralıdır. Gülmesini bilmeyen dükkan açmaz. Dükkan ikilik de olur. Madem dışarı Neye ben diyeceğini şaşırmıştım o kadar.\n\nKalbi kalbe Rabbi denler kalbiyle irfan olur. Bu irfan dediği, tanıma dediği kalbin doğal hali, o kendi kendini pekala tanıyor. Dışarıdan bilgi gelmesine kopyala yapıştıra, o ayeti bu ayeti ezberlemene, hadis ezberlerine filan gerek yok. Kaynaktasın, sıfır noktasındasın zaten. Kalp biliyor.\n\nÖyle bir medrese alimi bir tekkiye geliyor da bizim bildiklerimizi bunlar görüyor diyor. Bizim bildiklerimizi bunlar görüyor. Aynısını Yang'a da soruyorlar. Karl Ustav Yang diye çok güzel bir adam var. Psikoloji ile uğraşanlar bilirler.\n\nSual ediyor bir röportaj'a. Duyu bileği pardon, bir düdüğü inrad diyor. Yani sen Tanrı'ya inandın mı? Beni düşünüyor. Evet, ben Tanrı'ya inandım diyor.\n\nYani bir aralar inanıyordum. İnanmak ve iman gaybe olur. Yani duyu organlarıyla algılamayan şeyleri olur. Yani hayali ihracattır. Peki şimdi?\n\nArtık inanmıyorum diyor. Ne yapıyorsun? Şimdi biliyorum diyor. Şimdi görüyorum diyor. Gördüğüne iman gerekmez.\n\nŞimdi ben senin sesini duyuyorum. Sana iman edebilir miyim? Seni karşında görüyorum. Ona ona iman edebilir miyim, inanabilir miyim? Hayır.\n\nGörmediğine, bilmediğine, algılayamadığına iman edersin. O yüzden ayeti var. Ey iman edenler, iman edin. İman neymiş bir anlayın demek o. Evet, Mürşid-i Kamil elinden bade I aşk iken Şeyh cihatın hak görüp hem hak olup hayran olur.\n\nMürşid-i Kamil'in gerçek bir insanın elinden, dilinden aşkın şarabını içen aşık olmadan olmaz, en kestirme yol aşk. Aşkın şarabını içen, Şeyh cihadı, altı yön. Yani bunu şeriat çok söyler. Allah şeyh cihattan münezzeh, yani altı yönden münezzehtir. Nedir bu altı yön?\n\nÖnüm, arkam, solum, sağım, üstüm, altım sover. İşte ama saklambaç oynarken böyle. Sanki haşa Allah saklanmış, sağımda yok. Düşünün bakın, öyle bir mekansızlık alemi ki sağında değil, solunda değil, önünde değil, arkanda değil, üstünde değil, arkanda değil. Ulan bir tek sen kaldın.\n\nBir tekten kaldın. Bir ışık kaynağı var sende, her tarafım karanlık. Sağ, solu, önü, arkası, altı yönü karanlık. Sen, bu ışık sen olmayasın ya, aynen de öyle. Şeşcihatın hak görür, çünkü hakkın nuruyla baktığını anladı, hep hak gördü, bakanın hak olduğunu anladı.\n\nBu gözü değiştir derken, bu gözden ben kimliği bakmazsa, ben yoksam senle o yok demektir. Hep kendini görürsün o zaman. Hiçbirine de ben demezsin. Şeş cihatın hak görüp hem hak olup hayranı olup hak gören haktır. Hakkı gören haktır.\n\nBunu şöyle şaşırtmacalı söylerler. Padişahın yüzünü ancak padişahın gözü görür. Eski saray diplomasisinde bu böyledir. Bir sarayda padişah huzura geldiğinde bütün teba, bütün kullar başını eyerler, padişaha bakamazlar. Bu böyledir.\n\nDiplomaside de kural böyledir. Yani senden üst bakamın birine, üst makamdaki birinin yüzüne dik dik bakamaz. Hemen mesela tekkedeysen meydana şey efendi geldiğinde ona bakamaz. Adap budur yani, yasa budur. Kim görebilir?\n\nPadişahın yüzünü, padişahın gözü görebilir anne. Yani orada olan görebilir çünkü ayna bakıldığı yerden gösterir kendini. Mürşit en güzel aynadır. Hemşirütte kusur görüyorsun o kusur senin. Hem hak olup hayran olur.\n\nHayran olmak deyince biz hemen aklından geçmek, aklın çaresiz kalmasını anlayacağız. Bu dağa bakıyorsun, dağın agameti karşısında, bir gün doğumunda, bir kuş ötüşünde hayran oluyorsun. O güzellik aklı büyülüyor. Kendinden geçiyorsun. Bakan hak oldu mu?\n\nGördüğü hak olur ve o Mazhar'daki sınırlı sorunu yapı dağılır, hayran olur. Hakkı halk da, halkı halk da seyreden haydır ebed, Allah Allah. Bu deme vasıl olanlar Basra-u Piranı'dır. Evet pir dedikleri de işte bu deme, şimdi dem bu demdir diye şu an içip durduğumuz bu demde her dem bulunanlardır. Onlar Hakk'a bakar.\n\nHalkı görür, yani zahirdeki rolü Hakk'ı görmesinde perde değildir. Ben neye baksam önce onun kendini ne sandığını görürüm, sonra hakkı görürüm. O bir zevktir. Sonra ben neye baksam önce hakkı görürüm, sonra hangi dondan göründüğünü. Sordum sarı çiçeğe derken, sordum kuru yaprağı derken önce oradaki hakkı görüyor, sonra üzerindeki dona bakıyor.\n\nŞu an yaprak üniformasından, yaprak elbisesinden görünüyor. Şu an sarı çiçek elbisesinden görünüyor. Şu an dinleyen elbise rolünü oynuyor. Yani muamelen de hemen şeriata inersin, o kendini ne sanıyorsa ona göre muamele eder. O kendini yılan sanıyor, gidip yılanı öpmezsin.\n\nOnu yılan olarak görüyorsan yılandan kaç. Zaten seni sokmayacak da sana yılan olarak gözükmez, merak etme. Yılan doruğuna bürünmüşse o rolü oynayacak demektir. Tamam mı? Yani muamele, şeriatta yasa vardır, ikilik vardır.\n\nEğer onu düzeltilecek bir şey görüyorsun. Bozuk mu görüyorsun? Düzelt toz onu. Zaten her şeyin yerli yerinde olduğunu anladığında, bildiğinde kusur göremezsin. Kusur görüyorsan düzeltmek bir mesulsun.\n\nOraları çok ayak kaydıran yerler. Mezzaka-i akdam derler, ayağın kaydığı yerler. İşte alemde kusur yok ama sen görüyor musun? E görüyorum. O zaman düzelt.\n\nTamam. Seni de düzeltmekte kullanacak çünkü. Sen de hakkın maşasısın. Farkında olaya da olma. Bu deme vasıl olanlar işte şimdi ve burada bu demden zevk edenler Basri'ye ey Basri İran olur, pir dediklerim kişiliksiz bir alandır, mürşi der çeki dediğin kişiliksiz bir alandır.\n\nBu alanda kaybolmuşlarım. Bu ikilikten birliğe geçmişlerin sonsuza, incelmişlerin demirdir cümlesinin demine devranına hu diyelim. Evet güzeller güzeli, bugün de böyle esti, bugün de buradan esti. Elbette buradan söyleyen oradan dinleyen, buradan hem söyleyen ağzından çıktığını bir taraftan kulağın din kulağı duyan kendisidir. Bu tohumdan hangi çiçekler açar bilinmez ama söylenmesi gerekli ki söylendi.\n\nBu akışa izin veren de kendisi. Açık olanlar, hazır olanlar elbette buradan demlenmiştir. Ben her birine canı gönülden isimlerini de sayarak çünkü dünyadaki her dünyadaki en güzel isim kendi ismidir her insanın. Canan, Suna, Hasan, Ali, Hediye, Gökçe, Zuhal, Ebru, öbür Zuhal, Elif, Aka, Senem, Nihan, Betül, Gül, Emre, Nezahat, Şeyda, Melike, Utku, Hatice, Erkan, Havva, Ayşe, Übür Ayşe, Davut, Pembe ve Meral Halime canı gönülden teşekkür ediyorum. Hepsinin kalbine secde ediyorum.\n\nİyi ki varsınız. İyi ki varız. Adet olduğu üzere bir süre burada bekleyeceğim. Saat on bir yirmiye kadar burada bekleyeceğim. Bir söz varsa aynaya yansıtmak istediğinizi dinleyeceğim.\n\nBen bir şey sormak istiyorum Hamit Bey. Konuşma içerisinde zihin perdesini ancak zihinle devre dışı bırakabiliriz demiştiniz. Mesela bu Yok o öyle anlaşılmasın tam olarak öyle denmedi onun öncesi sonrası vardı. Zihinle aşmak hayret makamıyla hayran kalarak olur demiştim yani dışarıya çıkıp gözlemleyerek bir çiçekte, bir ağaçta, bir ilişkide illa böyle somut bir şey olmasına gerek yok. Açığa çıkanları fark ederseniz bir çiçeğin kapağını kaldırmayı bilebilirseniz, bir çiçeğe bakan bir ben varım, burada bakılan bir çiçek var değil de bu ikilikten çıkıp o bakışla eriyebilirseniz o zaman zihin hayran olacaktır.\n\nMucize bu yüzden gösterilir, keramet bu yüzden gösterilir. Her an yaptığınız eylemde kaybolursanız şu anne yapıyorsun? Çay içiyorum. Lütfen çay iç, başka bir şey yapma. Çay içtikten sonra ne yapacağını düşünme.\n\nO zaman zihne zihinle veda etmiş olursunuz. Bu da bir yöntemdir ama uzun bir yöntemdir. Bak akıl kolay kolay elden bırakmaz el frenini ama bu yoldan da giderek zihne zihinle veda edebilirsiniz. Kestirmesine aşktır. Aşta el freni yoktur.\n\nAşk özgürleştirir. Öyle diyoruz ama bu yapması da kolay değildir. Onu da söyleyeyim yani. Anladım. Zihin Oldukça tabii.\n\nZihin bırakmaz öyle kolay. Bağ demek çünkü zihin. E halbuki bir bıraksa sonra biz gene giyeceğiz onu. Onu da söyle. Onu öyle de konuşabilirsiniz.\n\nHele bir dur, bir rahat ol. Yani bir kendimizden geçelim, bir görelim neyin ne olduğunu. Sonra deli olmuyoruz yani merak etmeyin, delirmiyoruz. Gayet de yerli yerince rollerimizi oynamaya devam ediyoruz ama rol olduğunu biliyorsun. Kazanıp kaybedeceğin bir şey olmadığını biliyorsun.\n\nHiçbir beklentin yok elimin sonuçlarıyla ilgili bütün yük omuzlarından iniyor. Çünkü ne zaman sıkılsanız bunu talim edebilirsiniz. Yapan ben değilim. Bu kadar. Bu siz söyleyin.\n\nKendinizi ikna etmeye filan çalışmayın. Yani zihin olur mu ya ben yapıyorum filan diyecektir. Hiç ona cevap filan da vermeyin. Bu sözün derinlere inmesine izin verin. Bırakın derinlerde kalpte yankılanacak bu söz sadece.\n\nYapan ben değilim. Din dilindeki karşılığı ne? La faile illa Hu. Bununla ilgili ayet var mı? Var tabii.\n\nSizi ve yaptıklarınızı Allah yarattı. Peygamber ne diyor? Kimse amelleriyle cennete giremez, kimse eylemleriyle cennete giremez. Kişisel eylemlerin yürüttüğü yer değildir cennet. Şeriatın söylediği başka diye doğdu gönüllü.\n\nŞeyi düşünmüştüm siz konuşurken. Yani bir ilk Adem'e ya da hani bilerek indik, gönderildi. Yani bu peygamberler ve kitaplar bizleri hakikatten şeriata geçtiğimiz için tekrar doğru yola tekrar girin demek için midir? Anlatabildim mi? Yani hani Kusura bakmayın ben tam anlayamadım kusura bakmayın.\n\nBir daha baktım bu şekilde. Şimdi estağfurullah. Yani normalde biliyoruz. Yani bu şekilde Filmin'in gözünde bir çoğunluk yok tamam mı? O bilme alanı zaten birlik alanı ama birin bilinmesi için ikinin çokluğu gerekiyor.\n\nİkiden biri binebilirsin ancak. Bunu bilinebilirsin. İkiden bire geçmek, geçmek için Evet abi, Adem kendisi bunun için var zaten. Evet evet. Yani kitaplar ve peygamberlerden siz o birlikten çıktınız tekrar ikilikten birliğe dönün diyor.\n\nAracılığa mıdır? Ya peygamber ve kitap dışarıda olan şeyler değil. Yani şu an bir şeriat şeyiyle konuşuyoruz, ya Sajarbonuyla konuşuyoruz. Yani peygamber de kitap da sana inecek. O peygamber dışarıda Adem diye bir peygamber tarihte gelmiş olabilir, dünyadan geçmiş olabilir ama senin bir Adem makamın olacak.\n\nSenin seyrinde bir Adem durağın olacak. Muhammed'e gelene kadar, Adem'den Hatem'e, mühre gelene kadar bir seyrin olacak. O seyirde yaşayacaklarının işaretleri. Spoiler veriyor kitap aslında yani sürpriz buradan veriyor. Onları kendinde de uğurlayacaksın.\n\nBütün peygamberler sende, bütün kitaplar sende. O ayet sana inmemişse sen o ayetle amel edemezsin. Zuhurda boğamazsın. İlaç perspektifleri gibi yani. Evet.\n\nNasıl kullanılacağını, nasıl yapacağını bilmen gerektiği için. Evet. İnsan kullanım kitabı diyor. Manuel yani. Teşekkür ederim sağ olun.\n\nBen teşekkür ederim. Evet dediğim gibi on bir otuza kadar buradayım. Sessizliği dinliyorum. Bu arada parmak kaldıran veya söz almak isteyen olursa da kulağımda sizde. Ben Niyazi Mesreyn'in şiirlerini okuyordum da Ümit bey, orada bir şey dikkatimi çekti.\n\nHani her şey aslında hakikatten siz sadece gözlemleyin, dinleyin, hani yorum katmayın demiştiniz. Burada peki işte zindana atıldığında bir şeyi var, Osmanlı'nın inkirazı için işte dördüncü semaya kazık çaktım, bu kazığı da benden başkası çıkaramaz gibi bir söylemi var. Burada peki o zaman neye kızıyor? Kime kızıyor madem hani Eyvallah hocam. Sevgili Suna Halim kendimizi anlayamadan Niyazi halimizi anlayamayız.\n\nAmin. O yüzden lütfen başkalarının belli makamlardan, belli idraklerle çünkü nizamı alem bir insandan sorulur. Allah Allahlığını insandan yapar. Allah sultanlığını da Vali esmasını da bir insandan Bunlara ricalullah denir. Üçler yediler, kırklar sırrı var burada.\n\nTamam mı? Yani bunları anlamamız bizim için o idrake gelmemizi gerektirir. Niyazi olunca bilirsin hiç hiç yorumlamaya filan çalışma, o yaptıysa öyledir. Sadece Niyazi değil, bu da söylemişse de öyledir, İsa söylemişse de öyledir Ama lütfen birinci dersimiz Niyazi'yi anlamak olmasın. Birinci dersimiz kendimizi tanımak.\n\nMerak etme bu kadar. Onlarla dağılırsanız zihinle bir açıklama, bir izahat getirmeye çalışırsınız. Niyazi olmadan da asla anlayamazsınız. Öyle söylenmesi gerekiyordu ve söylendi, o kadar. Anladım, teşekkürler.\n\nEyvallah, ben teşekkür ederim. Şimdi ve burada sessizliği dinliyoruz. Bu esnada aynasını yansıtmak isteyen olursa on bir otuza kadar buralardayız. Ben rica etsem peygamberlik makamları hani Musa makamı, Adem makamı onlarla ilgili biraz bilgilendirirseniz. Yani onunla ilgili zuhur ederse bunların tamamı bizim zevk ettiğimiz kendi deneyimiz olan gerçeklikler olduğunda gönlümüze doğanı elbette paylaşırız ama işte Şeyhül Ekber'den, Cenabı Mevlevi'den bir şeyleri alıp da işte Adem makamı böyle bir şey çünkü Adem Fasını şehir Ekber bir anlatıyor, iki cilt.\n\nYani o makamda yaşadıklarını anlatıyor. Yeri geldikçe akış içinde işaretler veriyoruz ama müstakil olarak onunla ilgili bir akış yapmak şu an öyle bir şey yok. Şu an öyle bir akış hissetmiyorum. Olduğunda birlikte zevk ederiz. Adem hali için Safiyullah hali için zaten o saflığa erişmek için işte bu zihnin boşaltılması gerekiyor.\n\nOraya geldiğinde Adem lik hali başlıyor ve Adem'in işaretleri sende de görülmeye başlıyor. Senin çocuklarında da görülmeye başlıyor. Yaratılış başlıyor. Buraya geldiğimizde zaten diğerleri kendi seyrimizde zevk edeceğimiz şeylerdir. Bunları inanın dışarıdan bulmak hiçbir işinize yaramaz.\n\nHatta yola mani olur. Çünkü illa öyle olacak diye düşünürsünüz. Bendeki Adem öyle olmadı, ben yanlış mı yapıyoruma gelirsiniz. Eminlik hasıl olmaz. Şu zihin bir kalksana eyvallah.\n\nHani konuşurken mesela birçok hali yaşadığım halleri düşünüyorum anlattıklarınızdan. İşte bir Kelimullah, Musa makamı diyorsunuz ya bunları an an zaman zaman yaşadığımda hani hangi makamdan Bilmeyverin hangi makamsa hangi makam. Çok daha anlamaya çalışan da zevkin. Yani böyle bir zevk geldi çünkü bunlar tam da sırayla olmaz. Bir bakarsın Adem zevki gelir, diğer taraftan Yusuf zevki gelir.\n\nBöyle tam vinger uç uca takılmış bir zincir gibi düşünmeyin yani. Öyle bir zevk gelmiş olabilir. Bunun için kitabı okuyabilirsiniz. Yani düzgün bir mealden kitap okursanız, Kelamı Kademiye okursanız, yorum yapmadan okursanız kitabı ama siz yorum yapmadan da okursanız onun meali değil mi Arapçadan Türkiye işini biraz zaten yeterince daralttı onu. O yüzden mümkün olduğu kadar açık mealler okumak gerekiyor.\n\nKelimelerin aslı asli halinin bozulmadığı mealleri okumak gerekiyor. Bunu anlayabilir. Bunu anlayabilir misiniz? Evet, bununla ilgili de Hasan Güler'in mesela bir meali var. Zaman zaman zaman zaman müracaat ettiğim bir meal.\n\nŞeye ben kendi siteme yükledim onu Umut rehberi üzerinde var. İnternette de bulabilirsiniz. Cerrahpaşa imamı Hasan Güler'in bir meali var. O şey yani mevcut oranlar arasında müracaat edilebilecek bir meal. Eğer dile aşnaysanız Elmalılı Hamdi Yazır'ın hak dili Kuran, hak dili kuran dili diye bir tefsiri var, bir meali var.\n\nOnun da orijinal hali sadeleştirilmemiş hali. Olabildiğince açık ama en güzeli kendi okuyuşunuzdur evet. Arapçayla da olacak bir şey değil, dilde de ilgili bir şey değil onu da söyleyeyim size. Evet, ben teşekkür ederim. Ben teşekkür ederim.\n\nBen bir şey sorabilir miyim? Hay hay. Sessizlik çok böyle insanı kaşıyor değil mi yani sessizlik? Aynen öyle. Sürekli arkada çalışıyor.\n\nEvet evet. Sorular geliyor. Vesvese ile ilgili kısa bir şey söyleyebilir misiniz? Yani lehine gelen o şeylerin bana ait değil dediğim halde beni rahatsız etmesi yani bu düşünce bana ait değil, bu nereden çıktı diyorum ama gelmeye de devam ediyor. Yani bunun şeyi nedir?\n\nEvet. Açıklayabilir sanırım. Tabii ki. Mesvese vehim denen şimdi bizim dışarıda beş dışarıdaki sanal gerçekliği algılamak için kullandığımız beş aletimiz var. İşte bizim beş duyu dediğimiz işitmek, görmekle ilgili olan.\n\nİçeride de zihnin beş iç özelliği var. Havası, hamsei, bahfini diyorlar buna. İçerideki beş algılama organı var. Bunlardan birisi vehim. Lehim.\n\nLehim özelliği zihnin vesveseyi yaratır. Yani olmayanı olmuş gibi gösterir ve bunu büyütür de büyütür. Yani ütüyü prizde unuttum galiba. Aslında bal gibi de unutmadığını biliyorsun. Ama bu düşünceye yapıştıkça, buna tutundukça neredeysen işte misin eve gelirsin eve getirir, o şeyi kontrol ettirir.\n\nGözünle görmek istersin dışında vesvese. Vesveseyle nasıl baş ederim asıl mevzu bu? İlgilenmeyerek, bu kadar, umursamayarak. Hele bir misafir gelmişse misafirle ilgilenmezsen misafir kalamaz. Siz açık olacaksınız sadece.\n\nZihin aslında iki kapılı bir ev. Vesvese de gelecek, düşünce de gelecek, hayal de gelecek, hatıra da gelecek. Bırakınız gelsinler ve gitsinler. Siz çayı ikram etmeyin. Sen çayı ikram edersen onlar otururlar, ilgilenmeye devam edersen yatıya da kalırlar.\n\nİlgini oraya akıtma. Yani vesveseyi hemen bir kişiselleştir, önünde çeşitli şaklabanlıklar yapan, çeşitli maymunluklar yapan küçük bir çocuk gibi düşün, yaramaz bir çocuk gibi düşün vesveseyi. Bu düşünce geldi önünde oynuyor. Sen onu izlediğin sürece ilgili dikkatini, onu akıttığın sürece onun numarası bitmez. Abdest alırsın abdestin olmadı galiba der, bir daha aldırır.\n\nBir şey yaparsın olmadı galiba der, bir daha alır. Sen gökyüzlüsün, vesvese bir bulut. O buluta ilgini akıttığın sürece o 0 bulut ekranda kalacak. İlgilenme, onu düşünme. Nasıl düşünmeyeyim?\n\nNefesini fark et bu kadar. Dene. Üç kere altı saniye boyunca nefes al. Nefesi girerken say. Bir iki üç dört beş altı.\n\nAldığım sürenin iki katında ver. On ikiye kadar sayarak da ver ve bunu üç tur yap. Zihin sadece bir işle uğraşabilir. Aslında sanıldığı gibi çok işle uğraşamaz. Zihin nefesle meşgul olduğu sürece, şu an nefesi de yavaşlattık ya altı saniyede alıyorum.\n\nYavaş yavaş alıyoruz. Nefes yavaşlayınca zihnin de temposu düşecek. Nefes ne yapıyorsun şu an? Nefesi sayıyorsun. Sayıyla uğraştığından o vehim şeyini unutacak, o vesveseyi unutacak.\n\nMesela yürürken adamlarına say. Bir şeyle uğraştır, zihni bir şeyle meşgul ettiğinde diğer şeyle uğraşamaz. Kim gelirse gelsin, umursama, ilgilenme, dikkatini, ilgini, enerjini o vesveseyi akıtmadığın sürece onu sen canlandırıyorsun, onu sen suluyorsun yani. Vesveseyle ilgilenmeyeceğim filan da demen var. Bu da bir düşüncedir tamam mı?\n\nBaşka şeylerle uğraş. Git bir şiir oku, git bir müzik dinle. Yani gündemini oraya doğru akıtma diye doğdu gönlüme. Evet teşekkür ediyorum canlar. Saat hayli ilerlemiş.\n\nHepinizin eminim başka gündemleri vardır. Birlikte dinlediğimiz birlikte dinlendiğimiz için minnettarım hepinize. Yeniden görüşmek üzere aşkı niyaz ediyorum. Vesselam."
                }
            ]
        }
    }
},

        

{
  "id": 202403252240,
  "article": {
    "header": {
      "background_image": "https://kardelendergisi.com/atesiask/images/hira.jpg",
      "date_value": "2021.09.29'dan",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Dünya, Ahiret",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [{
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://www.mediafire.com/download/f2306nx2zzydai3/49-askbezirgani.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, Hicaznamelerle, Hicaz Satırlarla yeniden yüz gösterdik aynada Elhamdülillah Elhamdülillah Hazır olan anlar güzelliğinin Bir başka devrinde daha Burada olan canlara Merhaba Merhaba Merhaba Kimimiz işte Kimimiz evde kimimizse yolda Bir taraftan kulağını Bu yana uzatanlara Böyle bir aynada kendine gelmek isteyenlere Ez can-u dil can-u dilden teşekkür ederek daha yolun en başında o tarafta kalanları bu tarafa çağırarak harf bezenet! Harflere nefes vurarak canlandırmaya varlık ve yokluk arasında gidip gelmeye Merhaba Şimdi davetlerimizi de yaptık apaçık davetlerimizi Bir selam verelim hazır olanlara Zuhal, Hasan, Aytaç, Senem, Gökçe, Ali, Nihan, Yavuz havva halimiz Aka, Ebru ve Ali halimiz Zeynep Ayşe, Sinem, Haluk, Canan, Emre, Gonca, Vuslat ve Zeynep Halimiz Hepiniz hoş geldiniz Hoş geldiniz Ne iyi ettiniz de geldiniz Evet bugün kısa bir aradan sonra gönlümüze düşen seher vakti gönlümüze düşen bir ayetin serinliğinde rahatlamak niyetindeyim. Ama benim niyetimden önce siz güzelim canların gönlüne düşen bir cümle varsa onu da can baş üzere dinlemek isterim bir suali olan, aynaya yansıtmak istediği bir cümlesi olan varsa önce sizi bekleyeceğim biraz. Evet aynada yankılansın istediğim için oradaysa Zuhal'in sesini duyalım. Zuhal merhaba Evet, Zuhal cennet neresi... Teşekkür ediyorum en azından bir seslendik Hasan cenneti mi tarif edeceksin buyur Merhabalar Eyvallah Mevla'm neyler görelim birincisi hoca değiliz ikincisi öyle sureler toptan inmedi biliyorsunuz toptan inen yani bir bütün olarak bir anda inen çok az sure var.\n\nHer biri farklı, her bir ayet, her bir cümle, farklı bir idrak, farklı bir zevkin aynada yansıması bakalım neyler Mevlam Can baş üzere peki Önce O ayetle başlayalım madem işaret oradan geldi çünkü kitap ve insan malum ihsanınız olduğu üzere ikiz kardeşler El-insan Vel Kuran ..eman İnsanın hakikati ve kitabın hakikati aynı kaynaktan aynı batından doğuyor. Harf olarak da karna benzeyen batın dedik de karna benzeyen harf hangisi? Harfleri tanıyan hece harflerini tanıyanlar var aramızda karnına benzeyen bize küçükken harfleri talim ederken işte Elif Be'yi talim ederken CIM Karnında bir nokta diye geçmişlerdi, öyle kalmış aklında. Tabii ki Vav'ı da zevk edebilirsiniz. Benim gönlümdeki Cim di, Ona benzeyen bir harf daha var karnında bir nokta olan hangisi?\n\nHarfleri tanıyanlar var mı? Karnında nokta olan Karnında nokta olan hangi harf var? Efendim Evet Nunun karnında bir nokta Madem Nunu uzattınız bir yana o zamanın Nun'da neyin Remzi biliyorsunuzdur herhalde Zeynep halimiz. Evet öyle de olur mesela Sahibi-Nun-Zünnun dediğimizde ne akla gelir değil mi? ... sahip olmayı ki Zünnun nun sahibi hemen balık akla gelir NUN karnında bir nokta okyanusta balık akla geliyor.\n\nNasıl geldik buralara? Cim ve Nun'dan geldik değil mi? Cim ve Nun yan yana geldiği zaman harflerin bir ahengi harflerin kendine has bir dili vardır Arapçada Sembolik bütün dillerde harflerin sembollerle ifade edildiği dillerde böyle bir gizem de vardır. Harekeler geldiği zaman yani artık o bir cümleye dönüştüğü zaman bu gizem kaybolmaya başlar ufak ufak. Yani harfler farklı zevklerle okunmaya müsaittir normalde.\n\nArapça da böyle bir dildir. Cim ve nun bir araya geldiğinde mesela Cennet olur değil mi? Mesela Cenin olur değil mi? Cenin Cenin'i niye Cenin demişler? Bir fikri olan var mı?\n\nCenin'i biliyoruz değil mi? Cenin ismi nereden geliyor olabilir? Cenin'in O şey hani ana rahmindeki çocuk fetüs diyorlar ya. Evet evet evet çok güzel cenin örtülü aslında örtülü yani bir cevizin içindeki özü örttüğü gibi kabuğunun, Cenin de bir kabuk tarafından muhafaza ediliyor. O yüzden mesela inci ve sedef de Moder of Pearl derler Sedef'e, Sedef de içindeki inceyi örttüğü için kabuk ama içinde bir öz saklıyor.\n\nBaşka CN cinnet var dedik aklı örter cinnet değil mi? Cinnet geldiği zaman akıl örtülülür cenenin içinde o fetüs, o döllenmiş yumurta ki burada çok fazla remiz var aslında yani bir insanın ilk döllenme halinden, sperm halinden, yumurta halinden doğumuna kadar geçen süreyi şöyle ömür verirse, nefes yeterse bir tefekkür etsek birlikte inanın evrenin yolculuğu var orada. Evrenin yolculuğu var. Orada Adem'de var, Nuh'da var, Musa'da var, İsa'da var, Muhammed'de var değil mi? Mesela sizi ve neslinizi gemide taşıdık diyor.\n\nDeğil mi? O taşıma işi de orada oluyor, gemi de orada. Çok ince sırlar var orada, şu an o tarafa akma niyetim yok. Sadece ve sadece cin ve nun üzerinden giriyoruz. Cenin dedik, cennet dedik, cinnet dedik, cehennem de aynı şekilde asla aslında hatta kök harflere gelirsek yani direkt ce ve nun, ce, cim, elif, nun.\n\nCan aslında Farsça ruhla aynı şey. Farsça ruhla aynı şey. Nasıl yani hayatiyet unsuru yani bedenin orada duruyor can çekiliyor ve öldü diyorlar İyi de gözün orada kulağın yolda bütün bütünlüğünü de koruyor, ne oldu da öldü diyoruz? Canı çekildi diyoruz değil mi? Can.\n\nEvet, o yüzden mesela Remiz Yollu sevgililer için, dost için, kardeş için de Can kelimesi kullanılır. Hatta özellikle Tarik-i Nazenin Bektaşiye'de ve Mevleviye'de de isimlerin sonuna derviş manasına can getirir işte burada kimler gözüküyor? Zuhal gözüküyor. Zuhal demez ona Zuhal Can, Hasan Can, Senem Can, Gökgecan, Alican, Nihan Can, Yavuz Can, Havva Can, Ebru Can, Zeynep Can canlı olur işler Yani kendinde dolaşan canın farkında. Bu canının farkında olduğunda canın büyüğü ve küçüğü olmadığında farkında fark eder insan, yani bir serçe öldüğünde aman küçücük serçe ne olacak diyemez.\n\nNeden? Canın büyüğü küçüğü olmaz. Hayatiyet unsuru aynı Hayatiyet unsuru aynı Mesela öldürmek için değil mi Türkçede öldürmek için can almak kelimesi kullanılıyor, can almak. Yani o hayatiyet unsurunun devamına mani olmak ve bu can nereden geliyor? Bu can boğazdan geliyor değil mi?\n\nCan boğazdan gelir derken de aslında beslenmeyi eğer sen bedenden ibaretsen bedenin gıdasını alman lazım ama boğazdan çıkan bu ses yoludur, sohbetle besleniyor asıl can, mayalı sözlerle besleniyor. Aynı şekilde musiki ruha gıda değil mi ahenkli olan o ses. Mesela bizde bir deyim vardır Türkçemizde, can böyle okşanmaya çok müsait bir kelime, can borcunu ödemek deriz. Can borcunu ödemek ne demek? Can borcunu ödemek ne demek?\n\nNe demek Can borcunu ödemek? Evet evet Can borcunu ölmek ödemek demek ölmek vefat etmek demek Ankara'da şimdilik sakiniz. Burada Münir Derman Hazretleri var. Onun kabrinin girişinde beni burada arama, toprağa bir beden borcum vardı, topraktan aldığımı toprağa verdim diyor. Can kuşu uçtu.\n\nO mum söndüğünde alev daha önce neredeyse yine oraya gitti. Can böyle bir şey, daha fazla Can'a takılmayalım, sonu gelmez çünkü. Biz o bizi vuran ayete gelelim. Furkan Suresi, Sure-i Furkan kaçtı. Bir taraftan da onu açıyorum.\n\nOn beş. Ayet. Ayet biliyorsunuz işaret demek aslında. Yani ayet işaret demek. Bu işaret nerelere varıyor?\n\nŞimdiki zevkimde beni nereye götürdü? Siz de vechinizi bu tarafa doğru döndüğünüze göre birlikte havalanacağız demektir. Harfi birlikte üfleyeceğiz demektir. Hangi ses çıkacağız? Çıkacak birlikte bakacağız demektir.\n\nÖzellikle son kısmı beni ilgilendiriyor Sure-i Furkan'ın bu on beşinci ayeti. Cennet hayatından ebedi yurttan zaten buralarda vurulduk yani sonsuz bir yurt. İnsan aklı sonsuzu kesinlikle anlayamaz, zihinle sonsuz anlaşılamaz. O yüzden sonsuzu tarif etmek için bile son kelimesini kullanılır, sonun olmadığı yer. Bu yüzden de matematik de tanımsızdır, ekonomi de anlamsızdır sonsuz ve buradan beslenir ekonomi değil mi?\n\nTalepler sonsuzdur deyip arz etmeye devam eder. Talepler sonsuzdur. Çünkü zihin başı ve sonu olan şeyleri ancak ölçebilir zihin dediğimiz akıl dediğimiz şey Latince Ratio'dan geliyordu Ratio, Ratio aynı zamanda cetvel demek rasyo yani ölçmek için bir başının, bir sorunun olması gerekiyor. Kıyaslamak için cetvelle gelmesi gerekiyor, teraziye girmesi gerekiyor, yorum yapmak için, yargılamak için önce bir sonlu bir şey olması gerekiyor.\n\nO yüzden bu dünya aklıyla, dünyada işler zihinle yürür, asla ahiret işlerini anlayamayız. Zihinle anlamaya çalışırsak çuvallarız. Orada geçer akçe zihin değil. Nereden belli? Cenabı peygamberin miracından belli değil mi?\n\nVarlığın son sınırına kadar, çünkü bu dünya varlık demek, daha doğrusu var görünen yokluk demek, bu dünya görüntü, ahiret denen diğer dünya ukba şeylerin olduğu hali, oluş hali bir görüntü yok, oluş hali burada dünyada şeylerin görüntüsü ve kendi olduğu hali aynı değil. Görüntüden ibaret zaten bu dünya dediğimiz şey ve bu görüntünün sınırları da ikilikte çalışan göz tarafından çiziliyor. Göz hep sınır görür, göz hep fark görür. Evet akıl sonu anlayamaz dedik. Burada da ayette ne buyuruyor?\n\nDe ki bu sonuç mu daha hayırlıdır yoksa çekinenlere yani kendi varlıkları konusunda hassas olanlara bu takvayı burada bu ilel muttakine kelimesi geçiyor. Takvayı böyle korkmak gibi değil, hassas olmak gibi okumak gerekiyor. Korkacak bir şey yok korkacak bir ikinci yok. Yani neye ben diyeceği konusunda, varlığın hakikati konusunda hassas olmak, hassasiyet sahibi olmak. Bunlara vaat edilen ne varmış?\n\nEbedilik cenneti, yani cennetin sonsuz oluşu çok ilginç. Burada bizim çekirdek biraz çatırdamaya başladı ve devamında da buyuruyor ki bu onlara bir mükafat ve varılacak son mutlu durak yeridir şimdi önümde muhtelif mealler var, şeyi çoğu durak diye meallerin çoğu Masira'yı durak diye çevirmişler. İlginç .. bir meali var mesela bu onlara hem bir ödül hem bir döneydir. Bu herhalde yeni Türkçe uyduruk yerlerden birisi Döney ne bilmiyorum. Bilenler aydınlatabilir.\n\nVarış yeri falan diye geçiyor. Ekserisinde varış yeri diye geçiyor. Yani yirmi beş mealin hemen hepsinde önümde öyle gözüküyor varış yeri diye çevirmişler bakayım, evet bir tek Ali fikri Yavuz meali, o cennet ki kendilerine bir mükafat ve bir dönüş yeri, evet tam dönüş yeri Çünkü A noktasından B noktasına varırsın ama A noktasından B noktasına dönemezsin. A noktasından dönersin dolaşırsın gene A noktasına gelmişsen yani dairesel bir hareket çizmişsen dönmüş olursun değil mi? İlginçtir ki bizi cennete çağıran ayet hangisiydi?\n\nNefs-i mutmainneyi cennete çağıran ayet hangisiydi? Efendim? Ey itminana ermiş, eminlik bulmuş, güven veren güven duyan huzur veren huzur bulan, kendinden emin olan neye ben demeyeceğini bilen nefis? Rücu et. Rücu etmekten emir aslında Ricat bizim buradan geliyor, ricat, yani yeniden karargaha dönün, bir yere gitmek değil.\n\nİlginçtir Cenabı Mevlevi de değil mi mesela gel gel ona ait değildi geçelim, gel gel derken hiç bir yağ bir yağ demiyor değil mi? Farsça bir yağ gel demek, baza dön demek, demek, dön, baza ve tövbe de tam olarak bu demek, dönüş demek. Demek ki kitap bize çok ilginç çok ilginç cenneti dönüş yeri olarak tanımlıyor. Kitap cenneti bize dönüş yeri olarak anlatıyor. E zaten bu film orada başlamadı mı değil mi?\n\nYani cennetten bizi kim mere der ki diyor Ata yurdumuz gene döneriz diyor bir Divan şairi mealen değil mi? Zaten Adem ve Havva'nın adı anıldığında bulundukları hissiyat, bulundukları idrak cennet idrak. Yani bu hikayede geçen ilk mekan insan mekanı anlamayı sevdiği için mekan üzerinden gidiyor, zaman ve mekan olmayınca canlar zihin çalışmaz. Yani şöyle zamanın, mekanın kaybolduğu bir yer düşünün, mesela tuz gürlülüğümde aşırı buharlaşma olduğu için Ankara'da, ufuk çizgisi kaybolur. Orada uzun süre kalırsanız böyle delirmenin eşiğine gelirsiniz çünkü boyut algısı kayboluyor, çok uzun kalınma zaten doğada izin vermez, gün battığı an karanlık olur ve yeniden siyaha bürünür her şey, birleşir.\n\nEvet, ayet böyle diyor. Ayet cenneti dönüş yeri olarak, masira, bununla ilgili pek çok ayet var. Bir ayet, Arif'e bir işaret yeter. Gidiş değil, dönüş. Peki bütün sesler nereye döner?\n\nBütün sesler nereye döner? Biz saatlerce konuşsak nereye döneceğiz? Evet sessizliğe döneceğiz Yahu seni de aldık hiç sesin çıkmıyor Zuhal aradı bir buradayım de de varlığından haberdar edin Sessizliğe döneceğiz Bütün sesler sessizliğe dönüyor değil mi? Bütün renkler de boşluğa geri dönüyor. Bir tuval üzerinde resim yapmaya başladık, boyadık boyadık, bitti ve sonra ne oluyor?\n\nTuval örneği burada biraz şey kaldı, perdeyi düşünün, perdede pek çok film karesi geçti, saniyede yirmi beş film karesi geçti sinema perdesinde. Ne olacak eninde sonunda? Perde boş kalacak ve filmde ne kadar dövüş olursa olsun, ne kadar bir Westerm filmi ise, ne kadar iyi kötü çirkinde, ne kadar kurşun sıkılırsa, sıkılsın perdede bir delik olacak mı? Olmayacak, perdede bir delik olmayacak. Perde kanlanacak mı?\n\nKanlanmayacak. Perdede gözyaşı olacak mı? Olmayacak. Sevinç gözyaşı olacak mı? Olmayacak.\n\nYani film ne kadar sürerse sürsün film başladığı yere döner yani boşuz boşluğa. Sohbet ne kadar sürerse sürsün, sohbet nereye dönecek? Sohbet sessizliğe dönecek. Yani belki çoğunuz duymuşsunuzdur, eminim aramızda şeriatten tarikatten geçerek gelen o kapılarda eğlenen pek çok can var. Kayıtları sonra dinlenir arasında da olacak.\n\nCenab-ı Peygamberin Miraç hadisesi kendine yolculuğu anlatılırken tam Miraçtan dönüşun ve hani her katta peygamberle görüşüyor ya, İbrahim Aleyhisselam'la görüşür. Ya bunu lütfen tarihi olarak düşünmeyin, dışarıda bir seyir olarak düşünmeyin. Siz kendinizin İbrahim haliyle görüşüyorsunuz. Nasıl biz burada kendimizin Havva haliyle, Yavuz haliyle, Gökçe haliyle görüşüyoruz, Bunların her biri bir idrak seviyesi. Bunların hiçbirini ayrı görmüyorum.\n\nAynı şekilde Cenab-ı Muhammed de yani Cism-i Muhammedi de o zamanki tarihin o noktasındaki cismi Muhammedi de İbrahim haliyle görüşüyor. Haliullah haliyle. Allah'a dost olan, Allah'a can olan, çünkü dostluk, sevgililik, yarenlik can olmak demek, İbrahim haliyle görüşüyor. Hangi katta görüşüyordu? Ezber sevenler var mı bakalım aramızda.\n\nİbrahim haliyle hangi katta görüşüyordu? Haydi bakalım. Miraç dönüşü İbrahim haliyle hangi katta görüşüyor? Bilmiyorum ben yedinci kat diye hatırlıyorum, çok da önemli değil. Yedinci katta İbrahim hali Muhammed aleyhimesselam ile görüşüyor ve ne diyor?\n\nBu hadiseyi bilen var mı? Bu hadiseyi bilen varsa ben de aynada dinlemek isterim, Bir konuşan olsa da dinlesem çok da sevinirim yani Ne konuşuyor İbrahim hali ve Muhammed hali bilemem daha önceden aynasına yansıyan ümmetime benden selam söyle. Evet. Ne demiş selamından sonra? Evet.\n\nEvet. Cennetle ilgili bir haber söylüyor. Tam da bizim işimize yarayacak bir haber. Ne söylüyor peki? Evet güzel.\n\nTeşekkür ediyorum. Başka var mı? Cennetle ilgili hangi haberi vermiş bize İbrahim halimiz? Çok ilginç, Hz. İbrahim dedi, ... halimiz, Hazreti de hazır bulunan demek.\n\nYani kendinde hazır bulunanın farkında olan, ismi anıldığında, manası hazır olana hazret denir. O yüzden pek yaşayanlar için söylenmez ama insan, Hazreti insandır. Hazır, hazret, çünkü sonundaki ... \n\nHazır, Hazret, Hızır hep aynı şeyler bunlar. Biz de o yüzden kapıya bu levhaya astık, hazır olanla hasbıhal, aklı fikri başka yerde olanlar zaten buradan bir şey alamazlar. Çünkü hasbıhal, halleşmek demek, halleşmek için aynaya bakmanız, aynaya tam yönelmeniz gerekiyor.\n\nCenabı-ı Mevlevi öyle buyuruyor ya biz güzeliz, gel sen de güzelleş. Bu güzellik bir resim güzelliği değil, bir resmin olmaması hali, o boşluğun güzelliği yani o sessizliğin güzelliği. Neyse buradan da dağılabiliriz. Neden bahsetmiştik? İbrahim makamında evet söylediği gibi selam söylüyor.\n\nSelam, selam, selam, Selam selamet güzellik rahatlık hepimizin üzerine olsun, bütün insanlığın, bütün varlığın üzerine olsun Şu an kim her kim sıkıntıdaysa ise, her kim bir darlık içindeyse o selamla genişlesin, rahatlasın, ferahlasın. Selamdan sonra diyor ki ya Muhammed benden ümmetine selam söyle, aleyküm selam. Biz bu selamı şimdi aldık değil mi? İbrahim halinin selamını aldık can baş üzere, ya Muhammed benden ümmetine selam söyle ama işte cennet boştur. Hayda.\n\nEvet, değil mi cenneti ben mi bilirim? Orada yaşayan o idrakte olan İbrahim makamımı bilirim. Makam-ı İbrahim de biliyorsunuz, bizim hac ve umre yapanlar bilir, metaf dediğimiz, tavaf yaptığımız alanda Kabe'ye tam karşıdan bakan sanki aynaya bakıyormuş gibi bakan bir makam var. Böyle şu an altından bir çerçeve içinde tutuluyor. İbrahim'in ayak izleri var orada da.\n\nMüthiş remizler bunlar. Yani umre ve hac ibadeti remizlerle örülü müthiş bir mizansen zaten. Kabe'nin kapısının tam karşısında Makam-ı İbrahim var. Kapıda kapıya bakıyor yani aynalaşıyor, karşılaşıyor. Evet ne demiş?\n\nMakam-ı İbrahim cennet boştur demiş. Hani boş burada boşuna manasına değil, blank empty manasında, bir şey yok manasında, yani orada bir ses yok orada bir söz yok. E Cennetin her nimeti amellerin suretleridir. Yani siz burada bu dünyada biz değil mi eylemlerde bulunuyoruz. Bu eylemlerin bir yansıması var.\n\nBu yansıması cennette okunabilir ancak. Yani şeylerin görüntüsü değil olduğu hal. Zaten ahireti tarif için, ahireti tarif için için dışa çıkması denir. Yani senin batının zahir olacak, içinde ne varsa dışına çıkacak. İşler çünkü göründüğü gibi değildi dünyada.\n\nBu dünya görüntü alemi, görüntü aldatır. Nereden belli? Bak sen denize mavi diyorsun al eline mavi mi bakalım? Uzaktan mavi gibi gözüküyor değil mi? Gökyüzündeki bulutlar pamuk gibi gözüküyor.\n\nGit bakalım uçağa bin içinden geç geçiyor musun? Geç geçmiyor musun? Demek ki pamuk pamuk değilmiş, .... İşler burada göründüğü gibi değildir. Suda bir kırılma var, havada bir kırılma var, burada işler görüntüden ibaret.\n\nBu hadisin devamı çok şu an konumuz değil, cenneti doldurmaktan filan bahsediyor ama cennet boştur, makamı İbrahim'in sözü. Şimdi aklıma geldi, şimdi dalgalandı. Aklıma gelmek tabiri de laf, akıl çekilince, dalgalanınca o kalbin dalgasında aynada olanlar olur olanlar görülür. Efendime sormuştum vaktiyle Ya bu cennet cennet dedikleri nedir efendim diye. O zaman anlayamamıştım tabii ama anlayamasak da bir şey vermiş bize demek ki o tohum silinmemiş, o tohum unutulmamış en azından siz şimdi o aynada o tohumla karşı karşıya geleceksiniz nakledilen bu güzellik sizde bir çiçek açacak belki bilemiyorum.\n\nNedir Cennet Efendim diye sorduğumda sessiz ve boş bir zihin buyurmuştu. Allah bahçe yok mu yani şimdi cennet dediğimiz huri yok mu ne istersek sessiz ve boş bir zihin. İyi de biz daha çok düşünerek daha planlı eylemlerle filan cennet Öyle değil Sessiz ve boş bir zihin Neden? Bunu da sorduk Neden? Latif olan ancak öyle sezilir Latif olan mana ancak sessiz ve boş bir zihinde sezilir.\n\nÖyle değil mi? Bir su ne kadar kütlesi, ne kadar büyük olursa olsun, bulanıksa gökyüzünü, ayı, güneşi yansıtamaz ama su durulduğunda içindeki hareket dindiğinde, ayağa kalkanlar dibe çöktüğünde, bir yemek kaşığı su damlasında bile bir ayı görebilirsiniz. Bir damla suya bir ay yansıyabilir eğer berraksa. Zihnin yapması istenen tek şey bu, sus, sessiz ol. Çünkü zihinle Sidretül müntehayı varlık sınırını geçemezsin zihin orada kalacak altındaki gönül hali kalp hali o engin genişlik ancak bizi taşıyacak geldiğimiz yere orası bizim döneceğimiz yer ve orası An'da olduğumuzda hep olduğumuz yer.\n\nBunu bunun olması için ölmemize gerek yok, bedenin ölümüne gerek yok. O canın farkında olmak noktadan sonsuzluğa zıplamak, noktadan sonsuzluğa incelemek, yani en ufak bir madde kırıntısından zıplayarak, oraya tutunarak, onu işaret belleyerek, o ayeti okuyarak sonsuza incelmek. O zaman o sessiz ve boş bir zihin göklerin ve yerin aynası gibi oluyor, ayna. Zihin ayna tutuyor. Niye?\n\nNeye ayna tutuyor? Bir altındaki katmana, zaten bu bir örtü olmuştu, zihnin altında kalbin genişliği sırlanmış yatıyor. Kim yatıyor? Nur kundak içinde Muhammed örtüsüne bürünmüş orada yatıyor. O halde bizim yapacağımız şey bir icat, bir buluş, bir çaba, bir uğraş, bir invention değil.\n\nBize lazım olan bir keşif. Keşif. Keşfetmek üstünü açmak demek. Discover, cover örtmek, discover örtüyü kaldırmak. O örtüyü kaldırdığında zihin örtüsünü kaldırdığında zihninde de ne olduğunu artık öğrendik değil mi?\n\nZihin cetvel gibi düşünmüştük, zihin ölçer, zihin kıyaslar, zihin yorumlar, zihin yargılar, zihin dünya için çok güzel bir aletidir ama dünyadan ahirete gitmek için bizim ölümü beklememize gerek yok, O zihnin örtüsünü kaldırıverdiğimizde, zihnin örtüsünü, peki dünyada zihnin örtüsünü ne kaldırır, aklı baştan ne alır? Biraz sizi duyalım. Dünyada zihnin örtüsünü ne kaldırır? Haydi bakalım, dünyada zihnin örtüsünü nasıl kaldırırız? Söze nefes vermek isteyenleri dinliyorum.\n\nAffedersiniz, duyamadım, bir daha. Buyur buyur. Aşk evet. Başka ne? Daha fiziksel bir şey söyleyin bana çünkü aşkta elle tutulmaz.\n\nBana fiziksel bir şey söyleyin zihnin örtüsünü kaldıran. Ben de sizi dinliyorum, herkesi sahneye davet ediyorum. Zihnin örtüsünü aklı kim baştan alır? Var mı sözü olan? Eyvallah, kendi fişini kendi çeker diyorsun yani.\n\nZihin aciz kalmadığı sürece, akıl aciz kalmadığı sürece, hayretten hayrete düşmediği sürece ki bu da bir peygamber duasıdır. Allah'ım hayretimi artır. Mucize aklı aciz bırakan şey demek zaten. Peygamber bu yüzden mucize gösterir. Akıl aciz kaldığında kalp hep orada.\n\nBen daha fiziksel bir şey arıyordum, sizi çok fazla yormayayım. İçkiden bahsediyorum, yani şaraptan bahsediyorum. Çok açık bir şekilde de söyleyeyim yani. İçki de aklı örter ve içi dışına çıkar insanların. Şeriatın içkiyi yasaklama sebebi kıyametin burada olmasını istememesidir.\n\nÇünkü insan içtiğinde ne söylediğini bilmez. Zihin, zihin çünkü bir taraftan da el freni gibidir. Tamam mı? Sizi sürekli kontrol eder. Bu şarap devreye girdiğinde zihin katmanı çekilir ama ona bağımlı olursunuz bu sefer.\n\nBu çok istenen bir şey değildir. O yüzden bir şarap, bir uyuşturucu, her tür uyuşturucu madde hatta narkoz bile yani biz ameliyat olduğumuzda tanıdıktı narkozu veren abla. Ya dedi senin gibi kendinden geçen görmedim dedi. Narkozu aldın bir kere çektin sonra aşkla veya narkozla sarhoş olmak lazım, ayık gezilmez bu alemde falan bir şeyler söyledin dedi. Daha çok küçüktük o zaman.\n\nEvet, yani öyle çünkü akıl gittiğinde insanların şaraba veya uyuşturucuya müptela olmaları öyle basit bir alışkanlık değil. Yani aklın ağırlığından, aklın yükünden kurtuluyorlar. Bunu seviyorlar. Size çok ilginç bir şey söyleyeyim, şimdi hatırıma geldi. Bu cennetle ilgili pek çok ayet var ama beni çok etkileyen ayetlerden birisi.\n\nHem de İnsan Suresi'nden geçiyor. İnsan aynasında, İnsan Suresi, Sure-i İnsan'nın yirmi birinci ayeti, sonra bakmak isteyen olabilir. Cennetten bahsederken ve Rab'leri onları tertemiz bir şarapla su varır diyor. Ve rableri onları tertemiz bir şarapla su varır diyor. Su varmak ne demek?\n\nÇok güzel bir kelime ama artık güncel Türkçe'de pek kullanılmıyor. Su varmak ne demek? Duyan var mı daha önce? Yani edebi metinlerde çok geçer. Evet ama böyle nasıl gidermek biliyor musun?\n\nSuya kandırmak demek. Yani öyle böyle değil yani tamam mı? Suya kandırmak demek yani. Yani Eşrefoğlu Rumi dedemizin onunla ilgili şeyi vardı, su varmak. Dost vasfı şerbetiyle daima su varalar der Yani dosta kavuşma şerbetiyle dost dediğin ne?\n\nİşte kalp hali. Orada kavuşma halinin şerbetiyle daima suvaralar, Yani daima suya kanarlar. Kim onlar? Dost derdiyle hemişe teşnedil olanlar. Yani dostluğun derdiyle daima susuzluktan yananlar diyor.\n\nÇünkü Cenab-ı Mevlivi de öyle diyor ya sen su isteme susuzluk elde et. Sen yandığın sürece o su sana gelecek. Neden? Çünkü alemde bir akış var. Alem akış demek zaten.\n\nAlem akış demek. Susuzlar suyu arıyorsa suda susuzları arıyor. Evet yani bu ayet ne diyor bize o zaman, bu ayet ne diyor? Ve Rableri onları tertemiz bir şarapla şarabentehura diye geçiyor değil mi? Tertemiz bir şarapla su varır diyor, yani şarabı kandırır diyor ama temiz bir şarap diyor.\n\nNiye bunu vurgulamış acaba? Temiz şarap ne demek olabilir? Temiz şarap Dezenfekte mi edilmiş şarap ne olmuş? Bilmem, mana şarabı böyle topu taca atacak şeyler bizi çözmez yani manayı açmak lazım o zaman şeyi ayağı yere basması gerekiyor şeyi mana şarabının özelliği ne, neyi temizliyor, napıyor?\n\nBuraları zevk etmek için zaten yoldayız güzeller güzeli. Temiz şarap nasıl oluyor? Çünkü buradan demlenirler Bektaşiler yani bardağı üfledim derken bu mana var Rab'leri onları su varır esprisi var. Buradan acayip yerlere yorulur. Sizi dinliyorum.\n\nSevabın artık olmadığı yerse, hani şarap günahsa, işte yasaklanmışsa burada, orada şarap, şarabın temiz olması artık günah, sevap yok gibi bir şey getirdi. Ya günah sevap mı kaldı? Cennetteyiz zaten değil mi? Evet, hıhı. Evet.\n\nO yüzden yok artık. Evet. Başka bir sözü olan var mı? Temiz şarap ne demek? Aklı örtmeyen olabilir mi?\n\nAklı örtmeyen ne işe yarayacak ki o zaman? Yani su içeriz o zaman değil mi? Su demiyor şarap diyor, çok ilginç. Uyuşturmayacak, .... Evet, olabilir tabii, öyle de olur.\n\nOlmazı yok bu cevapların. Peki sizi daha fazla şey yapmayalım. Kelimelerin zıtlarını da düşünürsek bu alem çünkü zıtlar alemi, camiül ezdad olan, zıtları cem eden alem dünyadır arkadaşlar. Burada iyi kötü güzel çirkin var yok olmadan film akmaz, artı eksi olmadan olanba yanmaz. Camiül ezdad burası yani, zıtlar burada var.\n\nAhirette zıtlık yok. Mesela bir Eren'in sevgisinin zıddı nefret değildir. Şimdi ben birisini seviyorum diyelim ki burada, sonra bana bir kötülük yaptı. Eğer bende nefret oluşuyorsa bu sevgi bozulmuş bir sevgidir, dünyevi bir sevgidir. Bu çok net yani.\n\nSevginin zıttı burada nefret değil. Bu varlığın doğal hali, varlığın parfümü diyoruz ya varlığın doğal hali olarak, akışın kendi rengi, kendi renksiz rengi bu aşk, bunun doğal sonucu olarak da bu merhamet, bu sevgi, bu affedicilik, bu cömertlik tamam mı? Bunun bir zıddı yok yani. Bu doğal ve başka da bir şey yok. Biz kendimiz direndiğimiz için, akışı perdelediğimiz için o sevgi burada cimrilik, burada nefret, burada kıskançlık gibi görünüyor ama görüntüden ibaret.\n\nO ırmak gürül gürül hep aşkla akıyor. Bu yüzden aşkın bir gündemi yok, yani aşkın bir ajandası yok. Çünkü bu hareketin kendisi aşk. Bu akışın kendisi aşk. Hep aşk oluyor, hep aşk olsun duasına amin deniyor.\n\nRab Rableri onları tertemiz bir şarapla suvarır derken niye temiz dedik? Temin zıddına bakacağız hemen. Temin zıddı kirli. Kitapta kirli kelimesini duyduğumuzda kimi kastediyor? Kitap kime kirli der?\n\nArapça kirli mesela necis demek değil mi? Necaset kir demek. Abdestle ne yapıyoruz biz? Hadesten taharet ve necasetten taharet yani yeni olan şeylerden ve kirlerden temizleniyoruz abdestle. Peki kitap kime necis diyor?\n\nKuran'da necis diye anılanlar kimler? Necis olanlar yaklaşmasın diyor. Kimi kastediyor? Evet dolaylı olarak doğru kitabın tabiriyle müşrikler. Kitapta tek kir şirktir arkadaşlar.\n\nİlginçtir, şirk de örtmek demek. Yani kafir, müşrik niye örtüyor? İkilik çıkarıyor çünkü. Biri iki sanıyor, yani dünyada yaşıyor. Dünyada bir hep iki sanılır.\n\nMüşrikler bu andan sonra bugünden sonra oradaki gün de an demek bugünden sonra Kabe'ye yaklaşmasınlar. Mescid-i Haram'a bu muhterem gönül iklimine yaklaşmasınlar diyor. Yani necaset o zaman, kir o zaman şirk. Peki o zaman Rab'leri tertemiz bir şarapla su varınca ne oluyor varlık kiri ben varım, benim eylemlerim var benim sıfatlarım var benimle başlayan cümleler ne yapıyor bu temiz şarapla gidiyor. Epeki sen yoksun ben yokum ne kaldı geriye?\n\nSenin cinsiyetin yok, benim cinsiyetim yok. Senin milliyetin yok, benim milliyetim yok. Sen Çerkez değilsin, ben Tatar değilim. Sen iç denetçi değilsin, ben bilmem ne değilim. Sen Ankaralı değilsin, ben Erzurumlu değilim.\n\nNe kalıyor geriye? Senin zenginliğin, benim fakirliğim yok. Yani sonradan edindiğimiz, biriktirdiğimiz her şey dağıldı. Ne kaldı geriye? Ne kaldı geriye?\n\nİşte o şarap onu sağlıyor. Şu an bu sohbet bunu sağlamaz mı? Bizi birliğe çağıran her ses bunu sağlamaz mı? İlla böyle lık lık ağzından alkol göndermene gerek yok. Kendini içkiye batırmana gerek yok.\n\nÇünkü o tür içkinin ayılması vardır. Bu tür bir içkinin aşk şarabının demin bir canım söylediği mana şarabının ayılması yoktur. Bunu bir kere anladın mı? Kalbin bir kere secde etti mi bir daha kafayı kaldıramazsın. Bir daha kafayı kaldıramazsın demek ki Rab'leri onları tertemiz bir şarapla su varıyormuş O zaman cennet dediğimiz şey ne oluyor?\n\nCennet dediğimiz şey hani Cenabı İbrahim'in boş dediği şey, seslerin sustuğu o yer. Çünkü aynı şeyi Amiş Efendim var türbedar dediğimiz Amiş Efendim'e de soruyorlar. Böyle bir sohbet esnasında zevk öyle bir artmış, öyle bir artmış ki, Artıran yok mu, Artıran yok mu taşacaklar artık zevkten neşeden, Su vardıkça su varmış Rab'leri onları neşeye. Bir tanesi dayanılmış artık efendiciğim demiş, Cennette de böyle birlikte sohbet edeceğiz, değil mi demiş. Bak hemen ne yaptı bu sözle?\n\nAndan çıktın cennete gittin, yarına gittin yani. Şu an neredeysen. Cennette de böyle yani bunun devamını isteyen egodur arkadaşlar. Bir anın tekrarını devamını isteyen o andan çıkarak o ana tutunan veya o anı itekleyen hep şimdi de olmaya tahammül edemeyen egodur. Onu ve meclistekileri yere indirecek, o da özellikle kurulmuş bir oyuncu yani.\n\nSuali ne? Suali ne? Böyle cennette de birlikte sohbet edeceğiz değil mi? Öyle diyor. Ne demiştir Amiş Efendi?\n\nBir de birleşmek mi olurmuş ya? Bir de birleşmek mi olurmuş ya? Çünkü Cennet zaten birlik yurdu, bu bir sembol. Hani biz sevdiklerimizle orada kavuşacağız diyoruz ya, hani bu yaraları dindirmek için aslında bir teselli gibi, bir avuntu gibi işte orada artık görüşeceğiz, orada kavuşacağız. Bunu söylerken şöyle düşünürüz işte ben benliğimle oraya gideceğim, benliğimle.\n\nSen senliğinle oraya geleceksin mesela ben annemle orada buluşacağım. Dedemle, hocamla, arkadaşımla. Yav senlik benlik yok. Rableri su vardı onları şarapla. Ne oldu varlık lekesi kalmadı.\n\nBütün sesler silinince ne kaldı? Bütün renkler silinince ne kaldı? Bir de birleşmek mi olur diyor. Yani cennet birlik yurdu. Sen burada cenneti kebap yiyeceğin, ırmak kenarında oturacağın bir yer diye okursan orada da öyle okursun fark etmez.\n\nSenin aynaya baktığın şekilde ayna sana kendini gösterir. Orada hiçbir sakınca yok ama şurada cennetin hakikatinden bahsediyoruz, o birlik yurdundan bahsediyoruz. Bu dünyanın adı, bu dünyanın adı nedir? Darul gurur der kitap dünya için. Daha önce zevk ettik ne demekti darul gurur?\n\nHatırlayan var mı? Darulu gurur, evet, darul gurur tam olarak aldanış yurdu. Niye aldanıyoruz? Çünkü şeyler olduğu gibi görünmüyor. Sırf bu yüzden bazıları levha yapıp evine asarlar, peygamber Cenabı Peygamber ... der, dünyada rahat yoktur.\n\nNeden? Dünyada rahat yoktur. Yani bu rahat kelimesi üzerinde de çok oynayabiliriz yani rahat kelimesi de çok sevdiğim bir kelimedir. Dünyada rahat bulunmaz çünkü zindanda rahat bulunmaz, şeyler olduğu gibi görünmüyor. Üzerine farkındalık ışığı düşmemiş bir oda düşünün, karanlık.\n\nBu odada biz o eşyayı alıyoruz buraya koyuyoruz, bunu alıyoruz oraya koyuyoruz, yerleri süpürdüm diyorum, buralara bir şey yaptım diyorum ama oda karanlık. Düzeltiyorum derken bozuyorum aslında. Sonra perde birden açılıyor, o da güneşler doluyor, bir bakıyorsun her şey zaten yerlerinde. Yapıyorum derken bozuyormuşum. Dünya böyle bir yer, o yüzden dünya için zindan, mesela Yusuf'un düştüğü kuyu da budur aslında ama yiğit düştüğü yerde yerden kalkar, bu dünyadan kalkacağız.\n\nBu da kıyamet alametidir güzeller, kıyamet alameti nedir? Güneşin battığı yerden doğması değil midir? Kıyamet alameti. Güneş nereden batıyor? Batıdan batıyor.\n\nBiz nereye battık? Beden zihin zindanına battık. Buradan doğarsan kıyametin kopar. Bu kuyudan çıkarsan ne olursun? Alınırsın, satılırsın, zindana girersin, sonra sultan olursun.\n\nFilmin sonunda mutlaka sultan olursun. En başından beri zaten filmin başında da on bir yıldız ve ay Yusuf'a secde etmemiş miydi? Demek ki başında da sultandı. Ya, demek ki de sultandı, sonradan olan bir şey yok ama sonradan anlaşılıyor. Evet bu dünya darul gurur dedik, rahatın olmadığı yer dedik, gerçekten de rahat yoktur çünkü ikilikte rahat bulunmaz, yani ikilikte rahat bulunmaz.\n\nGelin bu rahat üzerinden biraz ayetleri şöyle anahtar kelimeleri çok seviyorum keyword'leri rahat mesela şimdi bize anahtar olsun önümde bir meal var o mealden rahat kelimesi nereden geçiyormuş şöyle hızlı bir şekilde gönlüme öyle doğdu. Evet bir tane mesela Furkan Suresi kırk yedinci işaret, ayet. Geceyi sizin için libas, libas örtü demek. Gece karanlık bütün varlığı örter. Gece o yüzden vahdet demektir.\n\nYorgan gece yorganına fakirler de zenginler de örtünür Geceyi sizin için libas örtü uykuyu da subat subat işte tam istirahat demek. Uyku bir istirahat hali, rahat bulma hali. Geceyi sizin için libas uykuyu da rahat hali kılan odur. Uykuda niye rahatlıyoruz? Uykuda niye rahatlıyoruz?\n\nEvet, çok güzel. Zihin, zaten kişilik dediğimiz şey zihinde tutuluyor. Yani geçmişten gelen hatıralar koleksiyonumuz var, alışkanlık enerjimiz var. Bu zihnin hafıza odasında tutuluyor, gelecekle ilgili beklentilerimiz var, bunlar da zihnin hayal odasında tutuluyor. Bu bizim kişiliğimizi oluşturuyor, ben olma alışkanlığımızı oluşturuyor zaten.\n\nBugün sizi davet ettiğim şeyde Twitter'daki duyuruda da ne demiştik? Kimliğinden ne kadar boşsan içinden o kadar aşk akabilir yani toplanan ben olma alışkanlığı dağılınca artık varlık da ayrı yazılmaz oluyor, varlık bir bütün haline geliyor. Uyku bu yüzden ayet bize bunu söylüyor. Uykuyu rahat mekanı, subat, istirahat hali kılan, Bunu mesela mealler ölüm diye filan çevirebilir, aynen de öyledir değil mi? Çünkü uyku ve ölüm kardeştir.\n\nUyku küçük ölümdür. Uykuda önce mesela eğer rüya görüyorsan bedenden soyunuyorsun, yani seni soyulmaya, seni hafiflemeye, biriktirdiklerini dağıtmaya alıştırıyor her gün. Ölüp ölüp diriliyoruz yani. Eğer rüya görüyorsan bedenden soyuldun ama zihinde devam etmeye devam ediyor, o kişilik dönmeye devam ediyor. Hele rüyasız derin uykudaysan bedende yok, zihin de yok ama hala sensin.\n\nHepimizin ömrü bu üçü arasında gidip geliyor. Yani rüyasız derin uyku, rüya, gece rüyası ve gündüz rüyası. Aslında üçü arasında gidip gelmiyor. Arka plan, yani perde, o rüyasız derin uyku, o sessizlik, o boşluk, onun içinden gündüz rüyası ve gece rüyası dönüp duruyor. Dönüp duruyor.\n\nİkisi gelip gelip gidiyor. Geçenlerde geçiyoruz biz de. Evet geceyi sizin için libas, örtü, uykuyu da subat yani istirahat kılan odur. Gündüzü de nüşur yani uykudan kalkma diriliş kılıyor. Sen gece eğer o idrakte köklenirsen, neye ben diyeceğin de köklenirsen uykun senin diriliş olur, o zaman elyevm olur ve artık bu sahneye zaten onun için gelmiştin sen.\n\nNasıl yani? Bu deneyimin, bu sonsuzun farkında olma deneyiminin gerçekleştiği yerdi dünya. Bunun için, bu noktanın sonsuzluğunu idrak etmek için deneyim gerçekliğin testi olmalı. İmtihan alanı, yani imtihan yurdu olması buradan kaynaklanıyor. Bunun için de büyük bir bilgenin, mesela işte bir peygamber şöyle yapmış, Abdülkadir Geylani ... böyle yapmış, benim şeyhim şöyle yapmış, Hayır, hayır.\n\nBüyük bir bilgenin deneyimi değil, kendi doğrudan deneyiminiz gerekiyor. Yani bu iş ikinci el idraklerle, ezberlerle hayatta olmaz. Masal okursun Andar senden masallar. Bizim şeriat ve tarikatta kullanılan malzemeler bu yüzden yere basmıyor, yani zuhuru yok. Halbuki deneyimin ilk ve bölünemez, parçalanamaz, indirgenemez gerçeği farkında olmaktır.\n\nBu farkındalığı sahnelemek için var görünüyoruz zaten. İşte ancak o zaman gündüz nüşur olur, yani uykudan kalkma diriliş olur. Yoksa ha gündüz rüyası ha gece rüyası fark eden bir şey yok. Çünkü hadisi şerifler ne buyurur? Alemin uykusu hayırlıdır, cahilin gündüzünden uyanıklığından der.\n\nUyku değerli bir şeydir ve uyku ciddi bir mazerettir. Mesela bir namaz vaktini uyku yüzünden kaçırdın, meşru bir mazerettir uyku. Mesela oruçlunun uykusu ibadettir diye hadis-ı şerif var değil mi? Yani uyku kendine bandığın yer senin, çünkü zihin perdesi orada açılıyor. Buraya nereden geldik?\n\nRahatı gıdıklıyorduk, rahat kelimesini meallerde gıdıklıyorduk. Bir tane daha bakalım, bir tane daha yürüyelim. Evet Furkan'dan sonra, Sure-i Yunus'un altmış yedi ayeti. Sizin için geceyi onda sükun bulasınız diye, bakın sizin için geceyi onda sükun bulmak, sükun bulmak ne demek? Sakin olmak demek, ne demek?\n\nBoşalmak demek, Yani topladıklarını boşaltıyorsun. Ne topladın bir ömür? Yatırımı nereye yaptın? Kişiyle yaptın. Kasayı keseyi bir tarafa koy, karıyı kocayı bir tarafa koy, çoluğu çocuğu bir tarafa koy, işi gücü bir tarafa koy, boş ol, boş ol, boş ol.\n\nİstesen de boşaltıyor seni her gece. İstemesen de yani sükun bulduğumuz yer bizim boşaldığımız yer, soyunduğumuz yer üzerimizdeki beden giysisini, üzerimizdeki zihinde tutulan kişilik giysisini soyunduğumuz ve rahatladığımız yani nötrleştiğimiz fabrika ayarına döndüğümüz yer, yani aslında yeniden çocuk olduğumuz, yeniden bebek olduğumuz yer. Gece bunun için var. Gece olmasa sürekli yaşasanız mesela, hiç uyumasanız patlar orada, o testi dola dola patlar. Çok ciddi bir hastalıktır uykusuzluk o yüzden.\n\nSizin için geceyi onda sükun bulasınız rahatlayasınız diye ve gündüzü mubsır gören, idrak eden, kılan odur. Yani gündüzü de basiret mekana, gece kazandığın, gece fark ettiğin bu farkındalık ışığıyla şimdi görebilirsin gündüz. O güneş, gökteki güneş senin bilincindeki farkındalık ışığı ışığıdır, senden bakandır. O güneş, o lamba, o zihni de aydınlatan lamba senin ben dediğin, benim gözüm, benim zihnim diyorsun, o zihne benim diyen kimse ışığın, nurun kaynağı, yerin ve göğün nurunun kaynağı o gözden bakandır. Ve ayetin devamında ne diyor, ne buyruluyor?\n\nŞüphesiz ki bunda işiten bir kavim için ayetler vardır. Ruhullah makamından gelen İncil'de de ayetler hep böyle başa böyle başlıyor pek çok ayet İşitecek kulağı olanlar işitsin diyor. Çünkü insan kulağından hamile kalır, insan kulağından beslenir. Eğer siz şu an tam bir teveccühle buradaysanız burnunuza doğan havanın farkında olarak, ayağınızın yere bastığının farkında olarak buradaysanız ve kulağınıza bu maya çalınmışsa vallahi billahi sizin toprağınıza çiçek açacaktır, zamanını bilmem. Ayet ne görüyor?\n\nŞüphesiz bunda işiten bir kavim için işiten bir topluluk için ayetler işaretler vardır. Eğer bu parmağın işaret ettiği güneşi fark edersen o güneşle artık cümle alem aydınlanır. Parmağa bakmayacağız ama, parmağın işaret ettiğine bakacağız. İşaret ayet demek. Ayetin işaret ettiği bir mana var.\n\nBu ayna da insan bedeninde insan bedeninde gözle sembolize ediliyor. Ayna üzerine çalışan ayna üzerine tez hazırlayanlar var aramızda değil mi tarihte Ayna olarak kullanılan ilk cisim Gözmüş, öyleymiş yani. Göz aynası. Erenler o yüzden nurul ayn diyor ya birbirine yani gözümün nuru biz de diyoruz değil mi gözümün nuru gözümün nuru gözleri ayna bellemek, bazıları bakışarak sevişir, sadece bakışır. Çünkü ayna tutmuş oluyor birbirine, hiçbir söze gerek yok, hiçbir dokunuşa gerek yok sadece bakışır öyle Efendimden birileri keramet istemişti de öyle buyurmuştu Ne yapacaksın kerameti güzelim?\n\nSen bana baksan ben sana baksam yetişmezmiş Yetişmez mi. Neme yetmez böyle bir ayna evet ama gözler şartlanmalarla sabit yargılarla biriken alışkanlıklarla buğulandı mı, göz buğulandı mı? Artık o zaman yüreğin usulca pas tuttuğunu gösteriyor o buğu bunun yerine çocukların gözleri gibi bir çocuk gözü gibi bir çocuk kalbi gibi berrak olduğunda olanın harikalığına, eşsizliğine, biricikliğine, her an her şey olabilir enginliğine, bilinmeyenin gizemine. Bırak bilmeyiver, bilmiyorum de. Açık olduğunda, yeni deneyimlere açık olduğunda o gözler, o zaman öyle bir parıldıyor ki mukabil aynalar, o karşılaşmak aynalaşmak tadından yenemiyor.\n\nBilemiyorum tabii öyle diyorlar. Gözlerinden bakanı bilsen yeter zaten bir şey bilmene gerek yok. Demek ki şöyle bir toparlayacak olursak toparlamayı da sevenler var aramızda zihin hep toparlamak ister bana kalsa dağınık kalsın önemli değil öyle eline bir tane tohumu alıyorsun ve cömert bir çiftçi gibi toprağı ekiyorsun. Kim nereye gelmiş, hangi sırayla gelmiş hiç de umurunda değil ama işte bir taraftan da muallim huyu var bizde. Hani dersin giriş gelişme sonucu vardır.\n\nBiz ders vermiyoruz, hocalığımız yok, muhabbet ediyoruz. Dersin sonunda şöyle bir toparlamak isterler. Bir tarafta dünya var, burası darul gurur, burada rahat yok. Diğer tarafta ahiret var, ahiret sonra gelen demek, diğer adı Ukba, akabinde ve detayında gelen. Dünyaya darul, darul gurur aldanış yurdu diyoruz ya ahirete ne diyoruz?\n\nAhiret darul ne? Ahiret kimse var mı orada? Ahirette kimse var mı? Ahiret darul ne? Darul X.\n\nBuraya darul fena derseniz orası darul beka olur yani burası erime yeri ise orası kalma yeri olur ama buraya darul gurul dersek orası ne olur? Bir ayette aynen geçiyor böyle, iki kelimeyi de aynı anda kullanmış. Burası darul gurur, ahiret ne? Darul var mı? Okuyan, kitap okuyan var mı var aranızda?\n\nUkba da akabinde sonrasında gelen demek ama darul gururun karşılığı değil. Evet ödüllü soru. Darul gururun karşılığı ne? Kitaplarla arası kitapla arası iyi olanlardan bir cevap bekliyorum. Evet.\n\nSizi dinliyorum. Efendim? Kavuşma evet kavuşma yurdu doğru Darüsselam doğru yani selamet yurdu doğru ama ayette böyle geçmiyor yani Darul gururun karşılığını arıyorum. Darul Huzur evet henüz böyle bir ayet inmedi sana indi elhamdülillah. O da ayettir.\n\nEvet çok da yormayalım sizi. Darul Karar canlar. Darul Karar. Karar nereden geliyor biliyor musunuz? Karar da rahat bulma yeri, yerleşmek demek.\n\nYani bir karar verdiğinizde hani düşünceler normalde dalgalanıyor ya karar verdiğinizde artık yerleşmiş, oturmuş demektir. Darul Karar yerleşmeye, oturmaya uygun, rahat bulunabilir demek tamam mı? Bu dünya aldanış, buraya yerleşemezsin. Peygamber buraya nasıl işaret ediyor? Bu dünyada bir garip veya bir yolcu gibi ol, bir ağacın altında eğlendin, buraya ev yapma, eğlendin burada.\n\nSonra darul karara gidiyorsun, karar bulacağın, yerleşeceğin oturmaya uygun o rahat ile gidiyorsun. O yüzden cennet rahat olduğu için bahçe ile sembolize ediliyor. Burası burası zindan, burası zindan Ama tabii ki darul karar ne, darul vurur ne bilirsen burası zindan olmaz artık. Bunu bilen insan cennet hissiyatındadır. Artık nereye giderse cennet odur.\n\nGülücükleriyle, merhametiyle, cömertliği ile cennet odur. O insan cennettir yani. Çünkü imam nereye giderse cami orasıdır, Şeyh Efendi neredeyse tekke orasıdır. Öyle ayrı mekanla filan ilgili bir iş değil. Dünya ve ahiret diye ayırdık, bu ayrım üzerinden biraz yürüyelim.\n\nDünya dedik rahat yok, burası zindan, ahiret Darul Karar rahat yurdu, yerleşmeye, oturmaya, sükunet bulmaya uygun rahatlama hali. Dünya arkadaşlar varlık demek, dünya varlık demek. Dünya varlık demek. İlginçtir dünya hayatının sonsuzluğu ile ilgili hiçbir tabir yok ama ukba hayatının ahiret hayatının sonsuzluğu ile ilgili bir şey var. Peki bir felsefe sorusu varlık sonsuz olabilir mi?\n\nVe bununla ilgili karineniz ne? Deliliniz ne? Varlık sonsuz olabilir mi? Sözü olan var mı? Zor mu geldi ya?\n\nBen de bilmiyorum ha sizden bir şey çıkarsa diye bekliyorum ses etmeyin Evet varlık sonsuz olabilir mi? Birisi yürüsün oradan birlikte yürüyelim Evet Zeynep bize bir, evet dinliyorum Çok güzel, varlık asla sonsuz olmaz. Başlayan şey bitmeye mahkum, başlayan, doğan şey ölmeye mahkum, toplanan şey dağılmaya mahkum, kavuşan şey ayrılmaya mahkum. Varlık asla sonsuz olmaz. E peki o zaman ahiret yurdu sonsuzluk yurduysa ahirette varlık var mı?\n\nAhirette varlık var mı? Ahirette varlık yok. Ne var yokluk var. Ahiretin tadı kaçtı mı şimdi birden? Ahirette varlık olamaz çünkü ahiretin sonsuz olduğu söyleniyor.\n\nDarul Huld yani sonsuzluk ebediyet yurdu olduğu söyleniyor. Tadı kaçtı mı şimdi cennetin? Evet yerin dibine geçeyim diyoruz değil mi yer yarımsa da yerin dibine geçeyim ben yok olsam diyoruz değil mi hiç olmamış olsam zaten hiç olmadın emin olabilirsin Bu dünyaya biz varlık dedik ya var gibi görünen yokluk aslında o çünkü dünya görüntüden ibaretti. Var gibi görünüyor Yani biz bir optik yanılsama içindeyiz. Bu fiziksel olarak da böyle.\n\nDokunmaya çalışsanız şeylere maddelere dokunamazsınız. Ne kadar yakınlaşırsan yakınlaş, ne kadar derinine bakarsan bak hep boş çıkar. Bugün kuantumun değil mi atom altı fiziğinde söylediği şey bu. On üzeri eksi kırk sekize kadar yaklaşıyorsun, boş çıkıyor. Çıldırıyor bilim, nasıl boş oluyor?\n\nYok, yok. Optik bir yanılsama. Erenlerin varlık koması dediği, yalan dünya dediği, illüzyon dediği, sihir dediği, büyü dediği, maya dediği, lila dediği, oyun dediği bu işte. Dünya eğer varlıksa o zaman ahiret yokluktur arkadaşlar. Şimdi yoklukta sen ne yapacaksın?\n\nSen hala huri peşinde, ölen dedenin peşinde falan koşuyorsun. Bak ahiret yokluk demek orası darul huld çünkü yani ebediyet yurdu. Sonsuz varlık olamaz. O zaman Allah'ın sonsuzluğunu nasıl anlayacağız? Allah'ın sonsuzluğu buradan çok güzel anlaşılır.\n\nAllah'ın sonsuzluğunu anlamak isteyen surei ihlası okusun, surei İhlas'tan başka okumasın namazlarında, çatlatır adamı. Oku bin tane ihlası, günde bir süre devam et eğer ezberi sevenler varsa ama manasını, o zikrin fikrini tefekkür ederek veya bilmiyorum diyerek fark etmez, Sure-i İhlas'ta kendini nasıl tarif ediyor? Ve lem yuulet, doğmamıştır diyor. Hadi bakalım buyur. Doğmamıştık diyor doğmamıştır.\n\nYani zuhura gelen bir varlık yok. O zaman dünyaya varlık dersek ahiret sonra gelen yokluk olur. Dünyaya sonlu dersek ki dünya sonlu değil mi? Her şeyin bir ömrü var. Bir son kullanma tarihi var.\n\nDünya ve dünyadaki her şeyin bir son kullanma tarihi var. Bitmeyen bir şey yok. Sonlu dersek ahiret sonsuz olur, Dünyaya fena dersek fena yurdu darul fena. Fena bulan erimek demek çözülmek demek fena. Yani burada her şey eğer buzsa bu buz erimeye mahkum.\n\nBurası öyle, bitmeye tükenmeye mahkum. O zaman orası Darul beka. Darul beka'da varlık yok ama kalıcı olan nedir her zaman? Bütün müziklerin arka planındaki o sessizliktir. Bütün resimlerin arka planındaki o tuvaldir.\n\nBütün filmin aktığı o perdedir kalıcı olan. İşte buna doğu bilgeliğinde mutlak bilinç denmiş, saf farkındalık denmiş, ışıkla remzedilmiş. Allah'tan Nurus semavati vel arts zaten. Görüntüler gelir geçer. Görüntü adı üstünde geçicidir.\n\nDünyada ses var, resim var, görüntü var değil mi veya koku var. Bunların her biri aslında bu kaba haliyle böyle gözüküyor, süptil haliyle latif haliyle birer enerji aslında. Ses dediğimiz şey bunu fizik kabul ediyor, titreşimden ibaret. Renk dediğin şey, yani senin resim dediğin şey belli dalga boylarında bir titreşimden, bir frekanstan, bir enerjiden ibaret. Yok aslında yani bizim optik gören bir gözümüz var.\n\nFrekans gören bir gözle baksak ki pek çok hayvan böyle bakıyor, pek çok eren böyle bakıyor, o zaman hava dediğin boşlukta sınırları göremeyeceksin, sınırlar dağılacak ve titreşen dalga boyları göreceksin sadece ama bu da maddedir. Ya o titreşen parçacığın veya dalga boyunun görüntüsü de maddedir. Onun da içi var, onun da içi var. Demek ki bu dünya sesse, öbür dünya sessiz. Bu dünya resimse öbür dünya resimsiz.\n\nBu dünya isimse senin benim ismim var, kavramlar var, öbür dünya isimsiz. O yüzden bilinemez kalacak hep, bir ismi yok ki. Bu dünya görüntüyse, bir formsa öbür dünya görüntüsüz. Bu dünya ayrıysa ki ayrı olmak zorunda. Bu dünya ayrı yazılmak zorunda Çünkü ikiden bir bilinecek ki bir de iki silinsin.\n\nBu dünya ayrıysa orada bir kavuşma hali var ama nasıl bir kavuşma? Perdenin kavuşması gibi. İki şeyin birbirine kavuşması değil. Toplananlar dağıldığı için her şey aslında dönüyor. Burada ikilik varsa orada birlik var ama birlikten kastımız birden sonra gelen iki değil.\n\nİkincisi olmayan birlik. Bu yüzden aşkta aşkta ikilik yoktur. Aşkta ikilik yoktur. Geçen öyle hakim senayi sultanımın bir nutku düştü gönlüme, onu paylaştım. Aşk ve ikilikle ilgiliydi.\n\nHa, evet, Hakim Senayi buyurur ki, aşk dünyasında ikiye yer yoktur. Çünkü aşk bu dünyaya ait bir şey değildir. Bu dünyaya ait olanları öbür dünyaya çekmek için kurulmuş bir saatli bombadır. Aşk bir tuzaktır. Evet, halkı Hakk'a avlamak için aşk bir tuzaktır.\n\nNe mutlu o tuzağa kapılanları. Aşk dünyasında ikiye yer yoktur diyor hakim Senai. E, o zaman bütün bu sen ve ben konuşmaları ne? Ben seni özledim, ne zaman kavuşuyoruz aşkım ne bunlar? Bu ben ve sen konuşmaları ne?\n\nZaten kendiyle dolu bir bardağa kim, neyle nasıl doldurabilir ki? Hadi bakalım. Kendi ile dolu değil mi? Samet tam bu demek, som demek Samet, som altın, içinde hava bile yok. Kendi ile dolu bir alem düşün.\n\nNeyle dolduracaksın sen? Ama bu ukba'da anlaşılacak bir şey. Ukba idrakiyle, ahiret idrakiyle zevk edilecek anlaşılacak bir şey. Evet, bu dünyada ikilik var dedik. Bu dünyanın geçer akçesi zihindir arkadaşlar.\n\nZihni kötülediğimize bakmayın. Dünyada işler zihinle yürür, dünyada işler yasayla yürür. O yüzden dünya işlerinde zihin lazımdır. Zihin varsa da ego vardır. Şimdi bu kadar egoyu kötüledik, sahneye inerken gene bir egoyu özümseyip gene bir egoya yapışıp ineceksin.\n\nŞimdi senin ismin ne? Zeynep. Sende Zeynep'lik var yani değil mi? Evet, gene Zeynep örtüsüne bürünüp bineceksin. Ey örtüsüne bürünmüş, kalk diyor.\n\nBaşka bir şekilde değil, gene Zeynep'lik yapacaksın Ama artık Zeynep'lik yaparken, Haluk'luk yaparken, Şeyda'lık yaparken ortada Şeyda diye ayrı bir varlık olmadığını bileceksin. Bir tek o var, onun Şeyda hali olarak, onun Ali hali olarak, onun Emre hali olarak görünenler var. Rol yapıyor. Rol yaptığının farkında olmayanlar kavga ediyorlar. Çocuklar bazen oyunu öyle kaptırır ki oyunda sadece rol vardır değil mi?\n\nÖyle kaptırır ki birbirlerinin ağzını burnunu kırar ama sen bunu bilirsen ne olur? Zevk edersin sadece. Ayırırmısın hiç de ayırmam. Evet, o kavga olmasa film zevkli olmaz. Hiç karışmamışsın.\n\nİşte Arif anı seyreder. O öyle güzel. Evet, bu dünyada zihin var. Öbür dünyada zihnin perdesi kalktığı için Rab'leri onları şarapla su vardığı için kalp var öbür dünyada. Bu dünya camiul ezdat yani zıtları birleştiriyor.\n\nBurada iyi kötü, güzel, çirkin, doğru yanlış var değil mi? Sebep sonuç var, orada zıtlık yok. Öbür dünyada zıtlık yok çünkü ikilik yok. Bu dünya sonlu ve sınırlı. O yüzden sonlu ve sınırlı olan şeyi bu dünyanın aleti olan zihin pekala anlıyor.\n\nZihinle anlaşılır bu dünya yani. Öbür dünya sonsuz ve sınırsız öbür dünya zihinle anlaşılmıyor. Bunu tarif ederken Cenabı Mevlevi diyor ki öbür dünyanın enstrümanı aşk ve kalp, aşk meselesinde akıl zihin bataklığa saplanmış eşek gibidir diyor. Zihinle aşkı zihinle öbür dünyayı anlamaya çalışırsan debelendikçe batarsın. Bat zaten.\n\nAklın batsın. Ondan sonra bir kere neymiş kalp, bir kere ne neymiş onu anla. Ondan sonra yeniden aklı kullanabilirsin. O zaman akıl aklı kül olur zaten parça kalmadığı için. Bu dünya ayrılık, bu dünya kesret, bu dünya dağılma yeri.\n\nÖyle değil mi? Cennet denilen öbür dünyadan indiğimizde Adem'le Havva kucak kucağa mı dünyada oluyorlar? Nerede bileyim nereye iniyorlar bilen var mı? Cennetten dünyaya indiğimizde? Adem'le Havva nereye iniyor?\n\nKimse var mı orada? Hu hu, yahucuğum kim var orada? Kesrete iniyorlar da aynı odaya mı iniyorlar yani beraber aynı evde mi yaşamaya başlıyorlar, onu soruyorum. .... Evet. Evet Ve bu böyle üç beş yıl değil, yillarca süren bir arayış, gözyaşları içinde.\n\nYani şey kitapları der ki, Siyer kitapları, Siyer-i Nebi kitapları, birisi Serendip, yani şu anki Srilanka düşünün, birisi de Cidde. Yani şu anki Arabistan'da bir şehir. Cet, ata demek zaten. Mene demek yani Havva anamız Cidde'de. Adem Baba Srilanka'da hatta o yüzden Uzak Doğu'daki bütün baharatlar onun gözyaşlarından geliyor derler, çok ağladı kavuşmak için ve sonra Rabbi ona kelimeleri verdi.\n\nOraya dağılmayalım şimdi, o kelimelerle birleştiler. Nerede birleştiler? Müzdelife Arafat. Arafat da Mekke'de yani şehirlerin anasında neresiyse Mekke? Zat makamı neresiyse orada birleşiyor Adem'le Havva.\n\nYani bu dünyaya geldiğinde ayrılık olmak zorunda, dağılmak zorundasın dünyada. Hadi dağılın diyoruz değil mi? Hadi dağılın diyoruz. Peki bu dünyada toplanmak nasıl oluyor? Bu toplanmak ne demek?\n\nCami, cem, cemevi, cami, toplayan demek değil mi? Müslümanların toplandığı cami bunun remzasında toplayan demek. Peki bu kökten gelen başlarken CİM'den gitmiştik değil mi? CİM Menü'n'dan burada da CİM ve Mim geldi artık Mim Muhammed'dir çünkü. Camide Müslümanlar haftada bir cem olurlar, beş vakit günde cem olurlar, bir de haftada özel bir toplanma var.\n\nOnun adı ne? Cuma, cem olmak günü demek. Cuma ile ilgili ayetler ne diyor biliyor musunuz? Cuma o gün ticareti bırakın diyor. Yani cuma ezanı okunduğunda cuma günü, cuma şu an tam ayet aklımda değil ama mealen böyle söylüyor, Size davet geldiğinde, çünkü cuma ezanı davet, o minaredeki daveti fiziksel olarak düşünmeyin.\n\nYani bir insanın ağzından minaresinden, şerefesinden, ağzından size davet geldiğinde cem olun, onda toplanın diyor. O insanın huzurunda toplanın, cem olun ve ayet diyor ki, ticareti bırakın diyor. Cuma vakti o yüzden ticaret haramdır. Dükkanlar kapatılır yani. Dükkan çünkü alım satım ikilik demek değil mi?\n\nBak ne oldu? Haftada bir seni ikilikten birliğe çekti mi? Ha? Dünyadan ahirete çekti mi? Çekti.\n\nHer gün gece seni dünyadan ahirete çekmiyor mu? Çekiyor. Bunun farkında olduğun her nefes seni ikilikten birliğe çekmiyor mu? Çekiyor. Ya öyle.\n\nÇünkü cuma vakti ticaret, cuma vakti ticaret haram olduğu gibi bir ayet vardı, bilenler söylesin nasıldı, ... diye bir ayet var. Aramızda hafızlar vardır belki, hatırlıyor musunuz? Ricalun Latulhihim, öyle erler vardır ki ticaret ve alışveriş, .... Allah Allah. Ticaret ve alışveriş nerede olur? Dünyada olur.\n\nNerede olur? İkilik yurdunda olur. Öyle erler, öyle canlar vardır ki bu ticaret ve alışveriş kendilerini Allah'ı anmaktan alıkoymaz. Ya, yani eli işte gönlü oynaşta, best bekar, dil beyyar, değil mi? Eli işte gönlü oynaçta.\n\nZahiren dünyada gibi görünse de bir kere bu birlik idrakine, bu tevhid zevkine bir kere erdikleri için onlar, ticaret ediyor gibi, çarşıda dolaşıyor gibi, yeryüzünde yürüyor gibi görünseler de ticaret ve alışveriş yani bu ikilik hali onları Zikrullah dediği kendini hatırlamak demek. Allah Allah Allah yani yapan ben değilim. Bu idrakle yaşarlar. Bu hizmet akışı içinde, varlığın akışı içinde ikilik çıkarmadan yaşarlar. Kim bunlar?\n\nÖyle erler ki demek ki böyleleri de var. Cumada cem olmak bunun sembolü zaten. Evet. Ticaret yok, alım satım yok. Ahiret işlerini anlatırken mesela cennet nimetlerinden bahsederken akilların almayacağı nimetler vardır der cennet için.\n\nBak hep aynı gerçek parıldıyor, bilmiyorum zevk ediliyor mu oradan? Buradan ağzımın suyu akıyor benim cennet nimetlerinden bahsederken akilların almayacağı nimet, ya cenneti akilla anlayamazsın işte bunu söylüyor Çünkü burada geçer akçe dünyadaki zihin değil. Yani burada kaç milyon sevabın var, ne kadar günahım var onların tartıldığı yer burası değil. O tartım yeri dünyada kaldı. Terazi, cetvel öbür tarafta kaldı.\n\nAkıl almaz nimetler var diyor cennette. Nasıl anlayacaksın o zaman? İşte birlik zevkine ne zaman gelirsen zıddı olmayan neymiş, birleşmek ne demekmiş, vahdet neymiş, toplanmak ne ne demekmiş, burada bunları zevk edersen ve onda köklenirsen Rabbin mürşidin sana verdiği tertemiz şarapla şirk lekesini ikilik lekesini ikilik kirini bir kere yıkarsan artık bir de birleşmek kalmaz evet güzeller güzeli bugün de bu demden böyle doğdu gönlümüze. Bilemiyorum nasıl oldu. Nasıl olmuşsa öyle oldu.\n\nBir güzel adet üzere, Hasan basri dedemizin, canım efendimin, Bizi aynada gösteren sultanımın aradığımızı bulduğumuz Basri dedemizin halleştiğimiz hasbıhal eylediğimiz bize ... dedemizin bir Nutku ile daha bir nutkuyla daha güzelleşelim nefesi ile nefeslenelim istiyorum Önce yine adet olduğu üzere herkesi bu tarafa bir daha davet edeyim ikilik kalmasın Benlik senlik yok aramızda hepimiz o denizde biriz herkesi bir kere daha çağırıyorum bu şerefeden bu minareden bu camiden evet ben çağırdım benden günah gitti Evet gönüllerine doğan varsa bir ile elli arasında bir numara ilk duyduğumdan başlayacağım. Evet yedi dendi. Teşekkür ediyorum. Yedi daha önce söylenmişti sanki demek yeniden zevk etmek gerekiyor şöyle yapayım ben gözümü kapatıp. Evet Zuhal orada mı bakalım hemen nefes geldi mi Eyvallah bu kesilenler sonradan zevk etmek isteyenler olursa Twitter Umut Rehberi hesabında bir link var bir bağlantı var nasip olduğu kadar kayıtları oraya koyuyorum oradan da yeniden pişirip yiyebilirsiniz.\n\nOkuyalım güzelleşelim aynada ne yansıtmış bize Basri dedemiz, kayıttan olduk azade biz nazenin bektaşiyiz buyur kayıt nedir Kayıt kelimesini biraz derinleştirebiliriz. Kayıt okula kaydolduğun zaman ne oluyor? Bir kursa kaydolduğun zaman oraya bağlanmış oluyorsun aslında kayıt bağ demek kayıt bağ demek yani mesela ayağa bağla artık derler kimin için ayağa bağla derler Evet, evet evlenenler için ayağa bağlı derler. Peki dervişler için ne derler? Başı bağlı, onun başı bağlı derler.\n\nBaşının bağı koparsa ne olur? Serbest olursun kelime olarak konuşuyorum şu an. Ser, baş demek beste bağlı demek. Çünkü bir nağmeyi bağlarsan, tespit edersen, sabitlersen o beste olur. Name normalde uçuluyordu.\n\nSonsuz bir frekans okyanusunda sonsuz genişliğinde nağmeler uçuyordu. Sen onları bağladın, besteledin, belli notalara sabit hale getirdin. Bu da beste deniyor müzik ilminde. Kayıttan kurtulursan serbest olursun. Başı boş olursun yani.\n\nBaşının bağı kopmuş olur. Kaydolmak o yüzden bağlanmak demek. Kaydolmak. Nüfus kaydı mesela var değil mi? Nüfusun bağlı olduğu bir kütük var kayıt.\n\nEvet, bağlayıcı şeyler. Burada ne dedi dedem? Kayıttan olduk azade. Azade, azat ne demek, azatlık? Evet, özgürlük demek, Farsça bir kelime, galiba Kürtçesi de aynı bu kelimenin azadi özgürlük demek, azat, şey Elif'le Elif peltek ze, ... galiba azat Serbest bırakmak demek, serbestlik demek.\n\nSerazat derler mesela başı artık serbest. Değil mi? Mesela bir evlilik için başını bağladın, bağ koparmak istediğin zaman ne diyorsun? Boş ol, boş ol, boş ol. Yani bağını çözüyorsun.\n\nPeygambere bu hitap nasıl geliyor biliyor musun? Peygamber eşleriyle konuşurken diyor ki isterseniz sizi güzellikle salıvereyim, yani bağları çözeyim diyor. Bağları çözmek de zaten Kuran-ı bir tabir, fek gur akabe diye geçiyor, yani köleyi özgür kılmak. Köleyi özgür kılmak, azad olmak o yüzden. Eskiden biliyor musunuz şeyde biz teneffüs diyoruz ya paydos diyorlar iş yerinde.\n\nEskiden okullarda öğrencileri tatile çıkmaları için salıvermeye yani paydosa da azade deniliyordu. Haydi öyleyse çocuklar, ebediyen azat der mesela şeyler, galiba Mehmet Akif'te geçiyordu. Öyle bir başıboşluk, çünkü okulda bir kayıt var, okulun bir gündemi var. Okul deyince dünyayı düşünün. Bu gündemden azat oluyorsun artık. Evet......\n\nEvet aynen öyle akıl bağına oh ne güzel, Akıl bağ olmuyor bana artık diyorsun. Ama aklı kullanmak gerekirse, konuları bağlamak gerekirse bir yere yine onu kullanabilirsiniz, sorun yok. Ama ukba işlerini, kalp işlerini ...\n\nEvet, dünya işlerini bu şeyle anlayamıyoruz, akılla anlayamıyoruz. Bizde bir tabir var azatla ilgili, Azat bu zat beni cennet kapısında gözet. Duydunuz mu bunu hiç? Var mı bilen? Azat bu zat beni cennet kapısında gözet.\n\nBu bir tekerleme arkadaşlar. Ben Türkçeyi çok seviyorum. Bu bu tekerleme ne zaman söyleniyor biliyor musunuz? Yakalanan kuşları serbest bırakıp uçururken çocuklar bunu söylermiş eskiden. Çünkü eskiden kuş yakalamak diye meslek var.\n\nKafes kuruyor, fark kuruyor, bir düzenek kuruyor. Onunla kuşları hapsetmeye çalışıyor. Çocukların çok şeyidir, oyunlarından biridir. Yani uçan bir yanına dokunmak istiyor aslında. ...\n\n Acaba gene kendi kendime mi konuşuyorum? \n\nEvet kimseden ses çıkmıyor. Neyse kendi kendime de olsa devam edeyim ben Azat bu zat beni cennet kapısında gözet nerede söyleniyormuş bu Yakalanan kuşları serbest bırakıp yakalanan kuşları, Gökçe orada mısın? Kim var orada Gökçe Ali Ebru Zuhal galiba kimse yok mu mesaj da yazabilirsiniz ses geliyor mu acaba? Garip bir hal oldu. Sesimi duyan var mı?\n\nPeki Galiba duyurmuyorum artık kayıttan devam ederler bölmeyeyim ben. Evet ne demiştik Azat bu zat beni cennet kapısında gözet, ökse denen kuş avlama aletleri vardı çocuklar ökse ile kuş tutarken böyle kafesleri koyup cami avlularına getiriyorlar ve bazıları da hah bir ses geldi Şeyda, ... Evet, peki yani nutuktan zevklen, yani sonra, Zuhal'in sözünden sonra anladığım kadarıyla bir şey duyulmadı. Ben hayli konuştum ama olsun zaten hep kendi kendime konuşuyorum. Tamam.\n\nŞeyi azat kelimesinin izahıyla ilgili birkaç kelime söylemiştim. Onlar duyuldu mu azatla ilgili? Serbest bırakma, serbestlik, azat. Peki bu kuş yakalamakla ilgili bir oyuna geçmiştim ben galiba orada koptu şey Azat buzat beni cennet kapısında gözet Bunu duydunuz mu? Tamam, şimdi duymuş oldunuz.\n\nAzat bu zat beni cennet kapısında gözet. Bu nedir biliyor musunuz? Kuşları eskiden çocukların bir kuş yakalama merakı vardı. Köy çocukları, çocukluğu, köyde geçenler bilir bunu, böyle çeşitli kafes, ona ökse derlerdi düzene, çeşitli düzeneklerle, fekle, tuzakla kuşu yakalayıp sonra serbest bırakırlar. Yani kuş kafese koymak için değil ama o uçağın yanına dokunma şeyi var çocukta yani uçabiliyorsun ama bunun farkında değilsin.\n\nBir kuşa temas, kuşlarla temas kurma ihtiyacı vardır çocuklukta. Kuşun çok ayrı bir yeri vardır çünkü çocuk bilir değil mi? Zuhal kuşlara serbesttir. Sen de bilirsin herhalde. Evet şimdi bu deyim çok güzel bir deyim.\n\nBir tekerleme aslında Azat buzat beni cennet kapısında gözet. O kadar cennetten bahsettik bakın. Azat kelimesiyle dedem bizi de cennete bağladı. Neymiş bu deyim? Yakalanan kuşları serbest bırakıp uçururken çocukların söylediği tekerlemeymiş.\n\nPeki bu serbest bırakma nerede yapılıyor Nerede yapılıyor Çocuklar ökse ile kuşu tutuyorlar kafeslere koyup cami avlusuna getiriyorlar cami toplanılan yer bakın bütün konuyu topluyor Dedem Çocuklar Ökse ile kuşu tutuyorlar kafeslere koyup cami avlusuna getiriyorlar. Birçok kimse de o çocuklara kuş başına bir para veriyor. Yani onları serbest bırak diyor. Devamında da o tekerlemeyi söylüyor. Azat bu zat beni cennet kapısından gözet diyor.\n\nYani kuşu özgür bırakmış oluyor. Çocuğun elindeki kuşu özgür bırakmış oluyor. Bunlar bizim geleneğimizde olan şeyler. Yani küçük yerlerde yaşayanlar taşrada yaşayanlar bunları bilirler. Camide kuş salıveriliyor.\n\nYani bağlar çözülüyor. Kuş azade oluyor. Azat buzat beni cennet kapısında gözet. Tabii burada gene benlik var da olsun. Gözetecek bir sen kalmıyorsun zaten cennet kapısında.\n\nKayıttan olduk azade biz nazenin bektaşiyiz. Yani bütün bağlarımız çözüldü özgür kaldık daha dünyadayken yani cennetteyiz o zaman biz nazenin Bektaşiyiz nazenin ne demekti? Evet nazdan geliyor değil mi? Çünkü zahit niyaz eder, zahit dua eder, sürekli ibadet biriktirir, zühdü takva ile uğraşır ama bu bu canlar Bektaşi canları biraz nazlıdır. Yani Allah'a nazı geçer biraz.\n\nTamam mı? Yani artık senle benli olmuştur, Allah'a konuşmanın ne demek olduğunu biliyordur, secdenin hakikatini biliyordur, Adem'e secde ne demek onu biliyordur, Nazlı'dır bunlar. Biz nazenin Bektaşiyiz. Nazenin. Yani burada biraz nazlı derken iş ve cilve var biraz yani o yüzden bazı lafları şeriat ehline şey gelir ağır gelir yani.\n\nMesela bir Bektaşi Allah'a konuşurken diyor ki ne yaparsan yap benim mülkünden dışarı atamazsın diyor. Şimdi bu nasıl laf ya? Bu nasıl laf? Çünkü onu şehrin vaizi öyle bir bezdirmiş ki canından Allah seni cehenneme atar şöyle yapar ya cehennemde Allah yok mu ya diyor aha şimdi birden sarsılıyor Zahit cehennemde Allah yok mu? Yani cehennem Allah'ın mülkü değil mi?\n\nŞimdi o zaman korkutacağı bir şey kalmıyor nazenin olanı, nazlı olanı korkutamazsın ki canını. Ne ile korkutacaksın? Çünkü korku ve ümit. Efendim? Vallahi sorun varsa şeyleri söylesin kesildiği zaman mesela Canan burada galiba sorun var mı Canan?\n\nTeşekkür ediyorum teşekkür ediyorum kesilince haberimiz olsun. Evet nazenin böyle işveli, cilveli, nazlı ondan sonra hem de narin biraz yani gönlü çok ince hemen onların gönlünü gönlüne dokunursan o gönül direkt bağlı yani her gönül direkt bağlıdır ama o farkındadır nazenin. O yüzden tarik-i nazenin yani bu narin yol, bu nazlı, bu cilveli yol Bektaşiye'nin özel ismi olmuş, yani Bektaşi demezler pek kendilerine, Tarik-i Nazvenin, nazenin canıyız derler Bektaşiler. Evet kayıttan olduk azade biz nazenin Bektaşiyiz erdik hamdolsun murade Biz nazenin Bektaşiyiz. Neye ermiş o zaman?\n\nNeymiş talep ettiği şey? Bektaşi'nin murat ettiği şey neymiş? Evet, evet, evet, istediğim. Murad'ı olmak ne demek biliyor musunuz deyim olarak? Murad'ı olmak murat, Kam olup da muradım alamadım diyorsa aslında murat olmak eğlenmek demek.\n\nYani bu dünyadaki en büyük zevk, o cinsel zevk gibi algılandığı için, cima olarak algılandığı için muradı olmak evlenmek istemek, evlenip mutlu olmak istemek demek. Yani aslında eriştim muradı derken Mürşid bana hakikatini gösterdi demiş oluyor. Mesela bizim sevdiğimiz bilenler bilir, Murat abimiz var mesela Doktor Murat UYAL. O yazılarının sonunda öyle bitiriyor genelde işte maksat murad olsun diyor. Ha orada bir davet var aslında bilenler ne demek istediğini bilir yani.\n\nOrada bir cami var, orada bir ezan okunuyor, buyurun diyor yani. Murad böyle bir şey yani. Efendimin de şeyi nutku şeriflerini yazdığı mahlası Muradidir. Muradî Öyle geliyor. Aşki'den muhibbi'den Muradiye geliyor.\n\nMurad etmek İrade etmek, dilemek demek. Ne diyor sultanım? Erdik hamdolsun Muraden. Bunun da farkındayız yani erdik derken A noktasından B noktasına geldik değil ama ermek burada bir pişmekle ilgili bir şey. Ya o güneşin farkındayız, o güneş sadece yakmıyor pişiriyor da.\n\nHani Cenabı Mevlevi'nin hamdık, piştik, yandık dediği. Yanarsan yakar hale gelirsin artık. Yani burada Sultanım makamı İrşad'ta olduğunu da açık etmiş oluyor ve bunun için de bu farkındalık için de hamdediyor. Erdik hamd olsun Murade. Evet.\n\nErkanımız erkan-ı Hak, esrarımız anlamaz halk. Biziz işte Abdi mutlak, biz Nazenin Bektaşıyız. Evet ne diyorsun buralara Zuhal? Gitti mi Zuhal? Hah tamam.\n\nErkanımız erkanı hak. Evet, Erkan burada şey demek adap, yol, yöntem, usul, yol ve gidiş demek yani. Yani biz hakkani işler işleriz diyor. Allah'ın işlerini her kul anlayabiliyor mu? Anlasa Allah'a isyan etmez zaten değil mi?\n\nAllah'ı anlasa kavga etmez, yani kavgası biter. Elkanımız, bizim ayrı bir işimiz yok. İşte biz Allah'a yardımcı filan olmuyoruz. İşte çünkü Allah yardıma muhtaç değil, Allah zayıf değil değil mi? Burada bir hizmet var.\n\nVarlığın akışının ne olduğunu anladığımız için bu akış bizden de akıyor, bunun adı hizmet oluyor işte o zaman. Yani kulluk oluyor ama bu kulluk bir kölelik değil. Seve seve bu akışa geçirgen olmak demek, bu akışın üzerinden geçmesine güzellikle izin vermek, direnmeyi bırakmak demek. Kulluğun da hakikati budur. Dedem de öyle diyor.\n\nBizim erkanımız erkanı hak, esrarımız, sırlarımızı anlamaz halk. Niye anlamaz? Halk ikiliktedir çünkü. Halk dünyadadır. Zahit de olsa dünyadadır.\n\nNiye? Sevap biriktireceğim, cenneti alacağım, cehennemden kurtulacağım diyor değil mi? İkilikle çalışıyor yani sistem. Ödül cezayla sebep sonuçla çalışıyor. Bu yüzden halk bunu anlamaz ve her zaman zahit de halk da böyle aşıkları tan eder.\n\nZahit bizi tan eyleme derken? Tan eylemesini de ne yapsın değil mi? Onun terkibi de onun makinesi de onun aynısı öyle gösteriyor. Zahitte tan eğliyecek kınayacak ayıplayacak yani. Yapmasa olmaz ama nedir ne buyuruyor?\n\nBiziz işte Abdi mutlak Yani bütün bağları çözülmüş, tam kul biziz diyor ki abd kelimesi tek başına kullanıldığında neyi kasteder? El abd kimdir? Evet Cenabı Muhammed'in makamıdır o. El abd, abduhu ve resuluhu. Abd bir tanedir, abdiyet, Zaid Korku Efendi'nin sözüydü galiba, iş ne şeyhlikte, ne mürşidlikte ne keramette, iş kullukta abdiyette diyor.\n\nBu kulluk kölelik başı bağlı bir şey değil. Bu kulluk hürlüğün ta kendisi. Varlığın doğal akışıdır bu kulluk. Müthiş bir şey bu. Biziz işte abdi mutlak mukayyet ablık köleliktir.\n\nYani kayıtlı bağlı olan ablık köleliktir. Ama bu ne diyor? Abdi mutlak hür olmuş artık bu. Çünkü özgürlük onun karakteri. Biz nazenin Bektaşiyiz.\n\nGördük biz hak cemalini. Hak cemalini nerede görmüş? Evet, Önce insanda, önce insanda, önce insanda bir kere göreceksin hak cemalini. Bir mürşidin, bir aşığın maşuk aynasında gördüğü gibi o aynada bir kere hakkı göreceksin ve secde edeceksin. Önce bu.\n\nSonra o ayna sana kendini gösterecek. Sonra her baktığın yüzle göreceksin. Bu işin sıralaması var. İlla insandan, insan insana, Adem Adem'e aynadır. Şaşırıp A deme.\n\nEvet secde Adem'e. Gördük biz Hak cemalini, Cemalinden Kemalini Cemalinden çünkü Celali ile birleştirirsen Kemaline yol olur. Talibiz hem misalini talep ettiğimizde o kavuşmadır ve ayrılık olmadığını anladığımızda buradaki visalin zıddı ayrılık değil. Bu canlar hep ahirette yaşıyorlar. Ayakları o yüzden yere basma basmıyor. Çünkü yari güzel olanın ayağı yere basmaz.\n\nBiz Nazenin Bektaşiyiz. Geçtik Dünya ve Ukbadan, çünkü dünya ikilik yurdu, ukba birlik yurdu, ikiden de birden de geçtik. Mazi müstakbel ferdadan ne mazi müstakbel ferda? Evet evet mazi müstakbel ferda, geçmiş, gelecek ve yarından geçtik. Bizim yarın verilecek cennet nimetlerimize, yarın içilecek, yarın su varılacak o şaraba, yarın olacaklardan geçtik.\n\nÇünkü geçenlerden geçmiştir zaten onlar. Şimdi şu anda ne oluyorsa dünyanın ve ukbaanın en önemli şey odur. Eğer şu an bu nefesi duyabiliyorsan, farkındaysan ve sadece bunu yapıyorsan, anda olan işte kaybolmuşsan yani, bu o kadar önemli bir nokta ki burası, yani bir süredir bu akışta kaybolmak üzerine sosyal medyada da Twitter hesabında da zevk etmeye çalışıyorum. Kimliğinden ne kadar boş kalırsan sen senliğinden, o kadar aşkı geçirgen hale geç geliyorsun. Aşk senden o kadar akıyor.\n\nBuna ne kadar direniyorsan aşk sende acı olarak bu direnişin hayatla akma konusundaki isteksizliğinin bir işareti aslında acı. Bu direnişin sende acı olarak yansıyor. Melamette bunun bir karşılığı vardır. Bu akışta çünkü fail unutuluyor, akışta kaybolunca fail unutuluyor. Sanırım bunu yazmış mıyım bir yerleri?\n\nEvet şurada sen derya içinde gömülmüş bir testi içindeki susun ve testi için de sınırlanmışsın. Derya içinde bir testi düşünün testin içinde su var. Testi remzi çok sık kullanılır çünkü topraktan bir yapıdır. Senin de topraktan bir evin var. İçinde su var, ateş var değil mi?\n\nTestide su var, ateş var, hava var, toprak var. Var mı? Var. Peki testiyi kullanılabilir kılan nedir? Evet testiyi kullanılabilir kılan, kullanılabilir kılan içindeki boşluktur.\n\nNe kadar boşsak o kadar kullanıma münasibiz, müsaitiz yani. Evet, testi içinde sınırlanmışsın. Sıkışıp kaldığın testiyi kırınca o testiyi kırarsan ne olur? Su içinde, içinde su olan bir su testisiydin. Testiyi kırdın.\n\nNe oldu şimdi? Tamam, top, Evet iç dış kaldı mı? Senin için neresi, dışın neresi şimdi? Çünkü biz bağırsaklarımızın olduğu yere için diyoruz değil mi? Ağaçların olduğu yere dışın diyoruz.\n\nYa içinde damar var, dışında ırmak var. Ne farkı var? O zaman o su deryalaştı artık. E peki o su önceden de derya değil miydi? Öyleydi de o testin içindeki yeni anladı.\n\nTesti kırılınca anladı yani. Testi kırılmadan öyle sanırdım ki ayrıyam. Dost ayrıdır, ben gayriyam sanıyordum. Kırılınca testi, bu ölünce zaten olacak değil mi? Ölmeden önce ölünce de şimdi fark edersin.\n\nNereden geldik buraya? Hah gördük biz Hak cemalini cemalinden kemalini, talibiz hem visalini biz nazenin bektaşiyiz. Eyvallah. Geçtik dünya ve ukbadan mazi müstakbel, ferdadan yani geçmişten, gelecekten, yarından, beyhude kuru kavgadan. Niye beyhude, ne demek beyhude?\n\nHa, evet boşuna değil mi? Bihud aslında kendine bir fayda, hod kendi demek arkadaşlar. Burada ama hude var, fayda demek yani hude fayda demek. Bihudde faydasız, boşuna. Şimdi çocuklar üç beş yaşında çocukların oynadığı bir anaokulu bahçesi düşünün.\n\nHerkesin elinde oyuncak var ve kavga ediyorlar. Bu kavgadan ne fayda elde edebilirler? Ne kazanabilirler? Birazdan oyuncakları bırakıp eve gidecekler değil mi? Eve dönecekler.\n\nDönüş yerine gelecekler. Ne elde edebilirler bu kavgada? Dedem de onu söylüyor. Beyhude kuru kavgadan, dünyadaki hangi iş olursa olsun, sonuçta rüyada gördüğün bir film. Ben aşı yaptırayım mı yaptırmayayım mı evleneyim mi evlenmeyeyim mi şu kadar para kazanayım mı kazanmayayım mı istediğini yap ama beyhude rolünün rol olduğunu bilerek istediğin rolü oyna, fark etmez.\n\nO anaokulunda kavga eden çocuklardan, trafikte birbirine korna çalandan hiçbir farkı yok. Birazdan trafik açılacak ve kimse kimseyi hatırlamayacak. Öyle değil mi? Beyhude kuru kavgadan geçmiş. Yoktur bizde havfu reca.\n\nHaffur reca neydi? Ve Korku ve, ha, Ümit burada. Evet, Korku ve Ümit. Korku ve Ümit yok bizde diyor? Niye?\n\nÇünkü korktuğun ikincidir, ikinci yok. Kendi ile dolu bir bardak bu bardak, ikinci yok. Ümit edeceğin, bir şey bekleyeceğin ikinci de yok. Yani yok. Kimse sana bir şey vermeyecek.\n\nSana ne lazımsa sen alacaksın ve ben aldım demeyeceksin. Böyle su içmek gibi doğal bir şekilde olacak bu akış. Kimse su içmeyi öğrenmiş değil. Kimse yürümeyi, hani küçükken öğrendik ya şu yürümek güzel bir örnek olmadı ama kimse nefes almayı öğrenmiş değil, değil mi? Su bu bedenden geçiyor, nefes bu bedenden geçiyor.\n\nNefes için kimseden korkmana gerek yok, benim nefesimi alacaklar. Bana su vermeyecekler, hayır hayır, o su sana senden geçecek, o nefes senden geçecek. Yoktur bizde korku ve ümit, yoktur bizde havfur reca, gayri bir yana iltica. İltica ne demekti? Bu lafı da çok seviyorum, İltica etmek.\n\nEvet, iltica, sığınma, dinde hangi kelimeyle ifade ediliyor? Euz'u çekmek, euz'u değil mi? Biz besmeleden önce euz'u çekeriz. Euzü billah deriz değil mi? Sınırız kendi halimize yani sonlu sınırlı halimizden yani madde görünen halimizden sonsuz sınırsız zenginliğimize sığınırız.\n\nNoktadan sonsuzluğa sığınırız. Limanımız orası bizim çünkü. Geldiğimiz yer yani ama dedem ne diyor? Gayri bir yana ilticamız yok. Yani başka bir yere yere sığınamayız.\n\nBaşka bir yer kalmadı çünkü. Artık ayrı kalmadı. Biz kendimize sığınıyoruz hep. Kime sığınsak kendimize sığınıyoruz. Evet.\n\nİltica hakkı, sığınma hakkı demek çünkü. O yüzden Allah için kullanılan tabirlerinden birisi de ilticagahtır. Yani sığınacak yer, melce, penah değil mi? Bu kelimeler çok sık kullanılır. Çünkü her gemi sığınacak bir liman arar, bir akış var.\n\nLiman neresidir? Geminin dinlendiği yer, geminin rahat ettiği yerdir. Hareketin bittiği hareketsizlik yeridir. Sesin bittiği sessizlik yeridir. Görüntünün kaybolduğu isimsiz resimsiz yerdir.\n\nYoktur bizde havf u reca gayrı bir yana iltica, okuduk mürşidten heca, heca ne? Hece değil mi? Hece ama hece harflerini kastediyor burada, yani alfabe demek hece. Biz o Elif'le başlayıp neyle bitiyordu ya? Y ile mi bitiyordu?\n\nLamElif Y değil mi? Elif'le başlayıp Y ile biten otuz iki harfi medreseler müderris'inden okumadık. Mürşidten okuduk biz o harfi. Aşkın kitabını okuduk yani. Yani yokluktan okuduk diyor.\n\nOkuduk mürşidten harfi, heceyi mürşidten okuduk. Biz nazenin Bektaşi'yiz demiş elhamdülillah ala küllihal. Evet canlar bugün de böyle doğdu. Saate ilk defa bakıyorum, o saatte bayağı olmuş bu sefer aşmışız haddi, iki saat kadar demlenmişiz dünya saatiyle. Geçenlerde geçmiş, kalanlardan Canan, Zuhal, Şeyda, Hasan, Ali, Ayşenur, Hasan, Ali, Ayşenur, Efe, Hatice, Senem, Betül, Emre Gökçe Gonca Melike Nokta Utku Pembe Elif Hallerime canı gönülden teşekkür ediyorum hepicüğüne gönülden secde ediyorum.\n\nBugün akanlarla ilgili gönlünüze doğan, daha da açılmasını istediğiniz bir şey varsa dinleyebilirim yoksa bir süre burada dinleneceğim ve kendime çekileceğim, Sizi dinliyorum...."
        }
      ]
    }
  }
}

        
    ]
}
