{
  "isaretler": [
    {
      "id": 202503112037,
      "full_text": "...\n[Arı-SIRR-ı-Ali]\n...\nBir balmumu damlasının ölümsüzlüğe giden tek yolu, kendini bir damla olarak görmekten vazgeçip, aslında balmumu olduğunu fark etmesidir. \n\nNe var ki bizim damlamız yalnızca kendi biçimini algılayabildiği için, kısacık ömrü boyunca Balmumu Rabbi'ne kendini bu biçimden kurtarması için yalvarır durur.\n\nOysa az-bir-az-düşünmese, bu biçimin kendisiyle hiçbir ilgisi olmadığını anlayacaktır.\n[V. Pelevin zevkiyle]\n\nÂlemdeki her bir varlığın hareket kaynağı, \nKendi kemâline dönük yoğun sevgidendir, \nDoyumdan sonrası tam bir sükûnnn... ❞\n\nO kubbenin altında dinlenenler ne'ydiler...\n\nRüyasız derin uykularda tanıdılarsa da\n...\nŞekle büründüklerinde\nOl-anlar hatırlanmaz oldu\n...\nKalbinde-dinle-nesin-ey-sevgili\n...",
      "rest_id": "1899560356822811009",
      "created_at": "Tue Mar 11 20:37:35 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1899559548932726784/pr/img/_D3ntemg68qk9TgG.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1899559548932726784/pr/vid/avc1/1280x720/n8hCfqTwt1Y0I9rH.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503110651,
      "full_text": "•\n...\n- Bilir misin, tüm modeller zamanla eskir, her yeni solup gider? \n\nBu, her yüzyılda bir, hatta belki daha sık gerçekleşen kaçınılmaz bir yazgıdır. \n\n\"Hakikat\" sanılan her şey, bir gün çöp yığınlarına karışır gider. Doğru gibi görünen her şey, eninde sonunda saçmalığa dönüşür.  \n\nHiçbir şey, ama hiçbir şey istisna değildir. \nBu, evrenin değişmez kanunudur.\n\n- Peki, neden? \n\ndedi Tanya, sesinde bir meydan okuma titreşerek. \n\n- Mesela, eskiden insanlar Dünya’nın düz olduğuna inanıyorlardı. Güneş’in de onun üstünde süzüldüğünü sanırlardı. Ama şimdi kesin olarak biliyoruz ki Dünya, Güneş’in etrafında dönüyor. Bu bilgi, çöpe atılacak bir şey olabilir mi sahiden?\n\n- Çoktan çöpe atıldı bile...\n \ndiye sırıttı Clarissa, alaycı bir gölge düşerek dudaklarına. \n\n- Sen sadece meseleyi yakından takip etmiyorsun. \n\nGünümüzün önde gelen fizikçilerinin çoğu, dünyanın, hatta bizim bile bir tür bilgisayar simülasyonu olduğuna inanıyor. \n\nVe böyle bir simülasyonun içinde, bir şeyin diğerinin etrafında döndüğünü söylemek anlamsızlaşıyor çünkü simülasyonlarda yalnızca hesap kodları var. \n\nBir simülasyonu analiz ederken anlamlı olan tek şey, fenomenolojik betimleme yani senin anlık, doğrudan deneyiminle şekillenen algı.\n\n- Feno… ne...\n\n- Yani  algılananın en yalın, en belirgin katmanı. \nSaf-duru-filtresiz deneyim\nHer şeyi olduğu gibi gördüğün şekliyle. \n\nİşte bu yüzden yeni bilimsel hakikat bir süreliğine şu olabilir: \n\nDünya düzdür ve Güneş onun üzerinde süzülür. \nGeriye kalan her şey \n– hesaplamalar, matematiksel modeller – \n\nSadece şunu tahmin etmemizi sağlar: \n\nYüksekten bakıldığında Dünya yuvarlak görünebilir. \nAma bu, onun gerçekten yuvarlak olduğu ya da var olduğu anlamına gelmez. \n\nA.I.-Sanal gerçeklik gözlüklerinin ardında gördüğün her şey yalnızca senin algında ve yalnızca sen öyle baktıkça var olur ve bir anlığına o şekilde belirir; sana öyle gelir...\n[V. Pelevin zevkiyle]\n\nİki saniyeden uzun baktığınız her şey size ihanet edecek. \nBu yüzden bir şeye uzun uzun bakmayı bırakın. \nTabi eğer güç yetirebiliyorsanız...\n[A. Kadrî]\n\nUzun bakarsan bağ kurar, bağlanır, tutunur, akışı ister istemez dondurursun...\n\nSöyler misin bir kara delikten düşüyor olsan neye tutunabilirdin?\n\nGözden geçiyorsun işte anla!\n\nŞimdi olanda\nŞimdi olanla kal \n\nYalnızca bu âna tut-un\n\nAçık-boş-hazır\nOLAN\nGerçek doğan\n\nBundan başka bir şeyi sıkıca tuttuğun\nHer seferinde hazır-ı huzuru-n kaçar. \n\nİki saniyeden uzun baktığın her şey sana ihanet edecek!\n\nGeçici şeylere bağlanarak\nBir şeyi peşinen kabul edersin\n\nNeyi mi?\n\nBütün varlığın boş-doluluğu olmadığını kendine ilan edersin.\n\nKendini parça-da ne sandığını bırakmazsan\nKendi bütün şarkını duyamazsın\n\nKend'öz-benliğimiz\nBen-OLAN-Ben\n- Bütünlüktür -\n\nVe bu yüzden ne bir şeye sahip olabilir ne de diğer bir şeyi arzulayabilir dolayısıyla \"sahiplik\" kendi bütünlüğünü gizleyen bir örtüdür, bir yalandır.\n\n\"Bir şeye sahip oldum\" sanırken \nHer şey-den feragat ediyorsun yani...\n\nŞimdi anlaşılır belki....\n\nBir şeye tutunan, \nBir anlığına\nYalnız o bir şey olabilir \n...\nAma bir şeye tutunmayan, \nHer an her şey olabilir... \n\n•",
      "rest_id": "1899352501024866757",
      "created_at": "Tue Mar 11 06:51:39 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1899349069992009728/pr/img/5vLnKDhCn58QM7q8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1899349069992009728/pr/vid/avc1/1280x720/fqGa8ZeLxVdAe649.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503091959,
      "full_text": "•\nA güzelim yoldaşım, sen alelâde tek bir insan değilsin ki...\n\nSen bir âlemsin, derin bir denizsin sen!\n\nO senin muazzam varlığın yok mu\nO belki dokuz yüz kattır\nO, dibi-kıyısı bulunmayan bir deniz ki yüzlercesi o denizde gark olup gitmiştir.\n[Cenâbı Mevlevî'den]\n\n~\n ~~\n  ~~~\n\nSıradan bir insanın kafasında kendisinin bile farkında olmadığı birçok ses vardır.\n\nDenebilir ki insan zihnini  bodrum katında, sürekli bir hırsız toplantısı hüküm sürer; evin tüm kaderi, işte tam da orada belirlenir.\n\nBu sesler behemehâl birbirleriyle çekişiyorlar, habire tartışıyorlar. \n\nFarklı şeyler söyledikleri sürece, çatı hiçbir şey duymaz yalnızca hafiften bir tedirginlik hisseder.\n\nDerken, bu seslerden birkaçı bir konuda uzlaşır ve hep bir ağızdan konuşmaya başlar. \n\nDaha sonra toplam ses seviyeleri yukarıdan duyulabilecek kadar yükselir ve bir ekip olurlar ve işte o an, bir emre dönüşürler.\n\nOrtalama bir insan sadece sesleri duymaz, onlara itaat eder. Daha doğrusu, o bu seslerin ta kendisidir, çünkü emirlere boyun eğilerek gereği yerine getirilmeye başlamadan önce, ortada öyle bir \"kişi\" yoktur.\n\nHatta kişilik, tam da bu seslerin hayata geçirilme sürecinde, hırsızların bedenlenmesiyle ortaya çıkar.\n~~~\nMesele şu ki, ben herhangi birinin bu bodrum katına sızabilirdim ve o kişi bunu hiç fark etmeden, içindeki o hırsız toplantısında, çok yüksek olmayan ama son derece ikna edici bir tonda konuşabilirdim; öyle bir ses tonu ki, diğer tüm katılımcılar ânında râzı gelir, eşlik eder, ulur ve mırıldanmaya başlardı. \n\nSonuçta, o insan \"beni\" duymazdı, \"kendini\" duymuş olurdu!\n\nAsla benim emrime boyun eğmiş olmazdı; yalnızca, varlığının en derin çekirdeğinde birdenbire filizlenen o güçlü arzuyu, en doğal haliyle yerine getirmek için bir telaşla acele içindeydi.\n\nBu istek, kendi isteği olduğu için olup biteni sorgulamak aklının ucundan bile geçmezdi.\n\nBu istek nerden geldi?\nBu istek kime geldi?\n\nBunu ancak birkaç gönül ehli yapabilir; fakat çok şükür ki onlarla hemen hemen hiç işim olmadı, çünkü onların kalpleri bu dünyanın yollarından çok uzaklarda bir yerlerde dolaşır.\n[V. Pelevin'den]\n\n~~~\n\nŞimdi bu satırlar, kitaptan bir nice işâretin, dünya sahnesinde canlı canlı şâhit olunmasına bir güzel kapı aralamaz mı?\n\nHangileri mi?\n...\nSonra da ona bozukluğunu ve korunmasını ilham eyleyene and olsun ki...\n[Şems:8'den]\n\nDerken şeytan, gözlerinden gizlenmiş edep yerlerini açığa çıkarmak ve fıtratlarında yer alıp da o ana kadar farkında olmadıkları şehvet duygularını kamçılayıp onları isyana sürüklemek için \"her ikisine de fısıldayarak\" şu telkinde bulundu: \n\n\"Rabbiniz size bu ağacı, sırf melek olmamanız veya burada ebediyen kalmamanız için yasakladı.\"\n[Arâf:20'den]\n\nKi o vesvese verir sinelerinde insânın...\n[Nâs:5'den]\n\n[Enfâl:34'den]\nVe biliniz ki şüphesiz Allah, kişi ile kalbi arasına girer.\n***\nVe size şah damarınızdan, kendinizi öyle sandığınızdan daha yakındır.\n[Kaf:16'dan]\n\nDaha neler neler...\n\nArtık bu mesele gün gibi açıktır, işitecek kalpleri açık olan canlara...\n\nMukâbele yerine sırf bu âyetlerin zevki inse cömertçe...\n\nİçinden geçtiğimiz mevsimin evvelindeki rahmet bulutu boşalıp\n~~~\nZihinde tutulan kişi yükünü yıkayınca mağfiret ne imiş bilinir\n~~~\nİkilik azâbıyla, ayrılık rüyasında köle gibi yaşayan, hepten azâd olmuş olur ve tâ böylece hiç ölmeyene döner, gerisi hep bayrâm olur vesselâm\n\n°",
      "rest_id": "1898825988626071930",
      "created_at": "Sun Mar 09 19:59:28 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1898825969797926912/pr/img/pWQlpcvRoAeAI7bf.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1898825969797926912/pr/vid/avc1/720x900/2TJRf2kwqc0KgINq.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202503081818,
      "full_text": "...\nEğer bir gün şu uyuşuk zihnini yeterince yavaşlatıp kendini olduğu gibi görebilirsen, — diye devam etti —\nAsıl şeyi anlayacaksın. \n\nDüşüncelerin, arzuların ve seni harekete geçiren dürtülerin aslında hiç de bile senin değil!\n\nOnlar sana tamamen belirsiz bir boşluktan, sanki hiç yoktan geliyormuş gibi ulaşıyor. \n\nBir sonraki saniyede ne isteyeceğini asla bilemezsin. \n\nBu süreçte sen, olsa olsa bir tanık gibisin. \n\nAma içindeki tanık o kadar aptal ki\nÂnında suçun bir parçası hâline geliyor, suçu üstleniyor ve tam anlamıyla bedelini ödüyor, tüm yükünü çekiyor.\n[V. Pelevin'den]\n\nŞahitlik için çekildiğimiz filmde\nBir çok âyetin tefsîrini\nBir romandan dinlemek ne hoş:\n\nSNUFF, snuff...\n\nEy varlık komasında ,\nKaybetmenin sancısıyla kıvranan cân,\n\nVarlık yükü sana âit değildi,\nO sâdece bir emânetti; hatırla ama:\n\nVe insan emâneti yüklendi...\nZulmetti kendine, ne büyük cehâlet\nEmânete kolayca ben-im deyiverdi\n[Ahzâb:72 zevkiyle]\n\n~\nHiç kimse çekebilmez pektir feleğin yayı\nBir ulu imârettir; alma başa sevdâyı\n~\n\nEmâneti gezdirene selâm selâm olsun\n\n°",
      "rest_id": "1898438084988985734",
      "created_at": "Sat Mar 08 18:18:05 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GlibYHhWEAAsSCj.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503081230,
      "full_text": "...\n- Neee özgür irade mi? \nDiye alaycı bir şekilde güldü Ariel. \n\n– Bırakın canım şu saçmalığı. \nBu, Güneş'in evrenin merkezi olduğu düşüncesi kadar aptalca bir kilise dogması. \n\nKimsenin özgür iradesi filan yok, \nHem zaten bilim bunu sessizce ve fark ettirmeden kanıtladı.\n\n– Nasıl yani?\n– Öyle işte. \nGerçek bir insanın \n– mesela benim ya da şu dombilinin – \n\nKararlar veren, tercihleri olan bir kişiliği olduğunu mu sanıyorsunuz? \n\nGeçen yüzyılda böyle düşünüyorlardı...\n\nAslına bakarsanız, insan kararları beynin hiçbir bilimin ulaşamayacağı karanlık köşelerinde oluşuyor ve endüstriyel bir robotun mesafeleri ölçüp delik açması gibi mekanik ve bilinçsizce alınıyor.\n\n\"İnsan kişiliği\" denen şey ise bu kararların üzerine sadece \"onaylandı\" damgasını basıyor. Hem de istisnasız hepsine.\n\nHayat da gerçekten, nefes aldığımız sürece durmaksızın yazdığımız bir metne benziyor. Ariel’in dediği gibi, Turing makinesi miydi neydi o?\n\nBize bir şeyler yapıyoruz, kararlar alıyoruz, konuşuyoruz gibi geliyor ama aslında sadece bir daktilo, kağıdın üzerinde kayıyor; bir sembolü okuyor, bir başkasını yazıyor. \n\nİşte insan dediğin biyokimyasal muamma bu ya da bunun gibi bişî...\n[V. Pelevin'den]\n\nHikâyedeki karakterlerin özgür irâdeleri yoktur sâdece kendilerinin yazdığı bir yazıyı nefes nefes takip ediyorlar...\n\nHem özgür irade varsa evrende bir tane olmak zorunda, aksi hâlde düzen değil kaos olur, peki bu tek özgür iradeye hangi birimiz sahip olabilir?\n\nBütün bunları duyunca bir şeye sahipmişsin de onu kaybetmişsin gibi üzülme aman...\n\nO'nun iradesi asla almayacak seni\nO'nun lütfunun seni koruyamayacağı yere\n...\nTam da olman gereken yerdesin\nGam yemeyesin\n...\nRahatla...\n\nBak ne de güzel çeviriyor \nYegâne iradenin sahibi \nVücudu ülkesini...\n\nSal keştî-i umûru bahr-i tevekküle\nAç bâdbân-ı himmeti yan gel de seyre bak\n\n...",
      "rest_id": "1898350643732959490",
      "created_at": "Sat Mar 08 12:30:37 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1898350062494699521/pr/img/QNCps0nNV3GiZtmh.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1898350062494699521/pr/vid/avc1/1280x720/8hnmDP5HM0XqcSbk.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503060649,
      "full_text": "°\nGün be gün, yarattığımız alışkanlıklarla, her gün yeniden gösterime giren dünya, kötülüklerle dolu. Ancak bu kısır döngüyü kıramıyoruz çünkü başka bir şeyi nasıl yaratabileceğimizi bilmiyoruz. \n\nSevgi tamamen farklı bir doğaya sahip ve işte tam da bu yüzden perdenin ardındaki hayatımızda çok az yer buluyor. \n\nDaha doğrusu, hayatımız tam da içinde aşk olmadığı için böyle kuru...\n\nVe insanların sevgi sandığı şey ise çoğu zaman bedensel cazibe ve ebeveynlik içgüdüsünün sosyal kibirle çarpılmış hâli olsa gerektir.\n\nEy Gök insanı,\nKuyruksuz bir maymun gibi olma\nKim olduğunu unutma\nDoğanı hatırla\n[V. Pelevin'den]\n\nKaranlık karanlığı kovamaz, bunu sâdece ışık yapabilir. Nefret nefreti yok edemez, bunu yalnızca sevgi yapabilir.\n\n...\nKaranlığı dağıtan ayna yüzünde\nAşk saçılsın gözlerinden âleme\n...\n\nBen, gözümün bende olduğu gibi güneşin bir parçasıyım. Ayaklarım, toprağın bir parçam olduğunu kusursuzca bilir; kanım ise denizin bir zerresidir. Bende yalnız ve mutlak olan hiçbir parça yoktur, zihnim hariç; ama göreceğiz ki zihnin kendi başına bir varlığı yoktur, o yalnızca suyun yüzeyinde güneşin parıltısıdır ve su ancak durgun olduğunda neyin, ne olduğunu gösterebilir.\n[D. Lawrence'den]\n\n•",
      "rest_id": "1897539949840490752",
      "created_at": "Thu Mar 06 06:49:13 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GlVqh0DWgAEOZRB.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502281621,
      "full_text": "...\nAnladım ki Tanrı, bin farklı gücün şekline büründü,\nBirbirine çarpıp beni var etti içindeki bu güçler —\nVe ben, tamamıyla Tanrı'dan yaratıldım,\nİçimde Tanrı’dan başka bir şey yok.\nEğer bu, olabilecek en yüce aşk değilse,\nO zaman aşk nedir ki?\nVe ben ona nasıl karşılık verebilirim ki?\nHem neyle?\n\nÇünkü anladım ki bir \"ben\" yok aslında,\nYalnızca ölçülemez bir sonsuzluk var,\nVe onun içinde en derin özüm, temel direğim —\nDonuk dünyanın geri kalanının üzerine sardığı şey.  \n\nVe tüm bu vahşi karmaşa,\nÖmür boyu kendimize ve birbirimize dert yandığımız,\nYalnızca tek bir nedenle var:\n\nAkıl almaz, güpgüzel, şaşırtıcı, hiçbir şeye benzemez\n\"O-biricik-aşk\"\nSomutlaşabilsin \nYüz-göstersin diye.\n\n\"Kimdir onun öznesi ya kim nesnesi?\" \nBunu bile diyemeyeceğin bir aşk,\n\nÇünkü son-ucunu baş-ucunu izlemeye kalksan,\nAnlarsın ki ondan başka hiçbir şey yok,\n\nVe senle o, aynı şeysiniz.\n\nİşte bu, tarif edilemez olan,\nAklın tutarlı düşünme çabasını bile aşan —\nTanrı’nın ta kendisi.\n\nVe O dilediğinde,\nSeni bu büyülenmiş dünyadan alıp bu yüksekliğe çıkarır,\nHer şeyi net, açıkça ve şüphesiz görürsün,\nVe senle O, bir olursun.\n...\nBir-sin-iz\nBir-iz\nBir\n...\nTohum ve meyvenin\nAğaçta \nBir \nOlduğu gibi\n...\nŞimdi olduğu gibi\n[V. Pelevin neş'esiyle]\n\nDuma duma dum\nBir yazar adına bir şiir\nuy-dur-dum\n\nHepücüğümüze yeter\nAşkın bir selâm\nBulun-dur-dum\n...",
      "rest_id": "1895509561244807362",
      "created_at": "Fri Feb 28 16:21:10 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1895509300023341060/pr/img/5H9LPMsiKIRcWoBW.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1895509300023341060/pr/vid/avc1/720x720/ehIdYu5D09--usmX.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502281147,
      "full_text": "[SONSUZ-A YEDİ NOT -1+1-]\n\nSHUNYAMURTI'den zuhûr eden\n\"Dönüşümsel Zorunluluk\" \nKendini Gerçekleştirme Yoluyla \nGezginin ve Gezegenin Kurtuluşu\nNamlı eserden iktibas\n \nİlk bölümden \"ölmeden önce ölmek\" zevkine kâni olduysak eğer...\n \nHaydi şimdi\nGeçelim sınırı birlikte\nGeçmez ânın özlemiyle\n\n~~~\nSonsuza \nYedi \nSon \nNot\n~~~\n\nRuhsal yolculuğunuzun neresinde olursanız olun ya da hangi şeytanları öldürmeye devam ederseniz edin, paha biçilemez değerde olduğu anlaşılan yedi tane zamansız tavsiye vardır. Bunlar çok eski zamanlardan beri tüm gerçek ruhani öğretmenler tarafından keşfedilmiş ve paylaşılmıştır. \n\nBunlar, zamanın başlangıcından beri tüm gerçek manevi rehberler tarafından keşfedilmiş ve o hâle gelenlerle paylaşılmıştır. \n\nBirincisi: \nKorkusuz ol \nKorkacak hiçbir şey yok çünkü sen ölümsüz, sonsuz, yok olmaz bir Varlık’sın. Sen şekilsiz zekâsın, Kozmos’u oluşturan yüce zekânın bir parçasısın. Bedensel araçtan kimlik ayrılığı eylemiyle korkusuzluk kolayca elde edilir. \n\nHer manevi gelenek tarafından sunulan ikinci öğüt: \nHuzur içinde ol \n\nHer şeyin daha yüksek bir planın parçası olduğuna ve mümkün olan en iyi nihai sonuca doğru ilerlediğine güven. Sonuçlara aldırmadan hareket et, yalnızca en iyiliksever niyetlerle, mevcut en becerikli araçlarla ve en tam ve şefkatli dikkatle. Sonucu Tanrı’nın ellerine bırak. Bu huzur ve dinginlik getirecektir. Geçmişi ve geleceği koşulsuz affedicilik ve güvenle kabul ettiğinde, dinginliğin tam ve mutlak olacaktır. \n\nÜçüncü öğüt: \nSevgi içinde ol \nHayatı sev, hayatın Yaratıcısı’nı daha çok sev, tüm bunların mucizesini fark et. Etrafındaki harikalar karşısında sürekli şaşkınlık içinde ol. Her çim yaprağı, her kuş şarkısı, her gün batımı Kozmik Varlık’ın bir tezahürüdür, İlahi Sevginin bir patlamasıdır. En itici insanlar ve durumlar bile sana temel dersler öğretmek, kendi bilinçdışı yansımalarını göstermek, daha büyük bilgelik ve manevi güç kazanman için seni motive etmek için buradadır. Sen hepsinin bir parçasısın ve başka bir açıdan, hepsi senin takdirin için burada. Gerçek’in harikalarını yaşa ve onların sevgiyle yaratıldığını ve sana sunulduğunu hisset. Sevgi hem enerjidir hem maddedir ve aşk önemli olan tek şeydir.\n\nDördüncü: \nIşık ol\nAslında sen dünyanın ışığısın. Bilincin ışıktır. Işığın başkalarını aydınlatır. Zihnini parlak tut. Işığı karanlık düşünceler veya duygularla gölgeleme. Olan her şeyin tanığı olarak kal, ayrık, ayırt edici, berrak ve parlak. Işık senin öz doğandır ve Evren’in doğası da öyledir. \n\nBeşinci, \nKaynağını sürekli hatırla \nVe doğal olarak arzudan uzak olacaksın. \nİhtiyacın olan her şeyin içinde olduğunu derinden hissedeceksin. Beden gerçekten acıktığında yiyecek ve doğru miktarda sağlıklı yiyecek seçecektir. Ancak aşırı yeme dürtüsü olmayacaktır. Ve eğer bir süre yiyecek olmazsa, beden buna acı çekmeden başa çıkacaktır. Herhangi bir maddeyi alma, herhangi bir aktiviteye katılma ya da uygun, doğal ve sağlıklı olmayan herhangi bir haz nesnesine sahip olma yönünde bağımlılıklar veya zorlamalar olmayacaktır. Açgözlülük kaybolacaktır. Cömertlik ortaya çıkacaktır. Tutkusuzluk sabit kalacaktır. En yüksek türden ilişkiler zahmetsizce çiçek açacaktır. Neşeli bir mizaç, iyileştirici kahkahalar ve derin manevi dostluk, varoluşun en büyük hazineleri olarak ortaya çıkacaktır. \n\nAltıncı, \nSessiz farkındalık ol\nKaynağımız olan merkezde kalarak gerçek güçlenmeyi elde edeceksin. Hem baştan çıkarmalar hem de korkular karşısında sarsılmadan kalma gücünü Ruh’tan alacaksın. Başkalarına iyileştirici enerji gücünü iletebileceksin. Başkalarının sığınabileceği bir güç aurası yayacaksın. Hayat misyonunu yerine getirme azmine sahip olacaksın. Zamanı geldiğinde, yaşadığın gibi neşeyle ölme gücüne sahip olacaksın. \n\nYedinci, \nYüce Benlik’e kusursuz teslimiyetle ol, madem boşluğa döneceksin şimdi boş ol: \n\nBen-merkezci kaygılardan ve dikkat dağıtıcı unsurlardan kendini boşalt. Zihni sıradan düşüncelerden boşalt. Kalbini sınırsız sevgiye aç. \n\nBoşluğun o kadar genişlesin ki tüm Evren’i kapsasın. Tanrı ile bir olduğunu fark et. \n\nMutlak olan Boşluk’ta, ezici Doluluk yeni dünyalar doğurur, eski olanlar ölür ve kaybolurken bile. \n\nMutlak, her olasılığı ve mutluluk varlıklarının her ihtimalini doğuran bereketli rahimdir. \n\nBu, geçiciliğin büyük lütfudur... \n\nSen hepsisin, var olan ve olacak olan her şeysin, \nSonu ve ikincisi olmayan açık, boş, hazır bir alan....\n\n~~~\nKorkusuz ol\nHuzur içinde ol\nZikrullah içinde ol\nSessiz farkındalık ol\nAşkla ol\nNur ol\nTeslim ol\nB-o-ş-o-l\n~~~",
      "rest_id": "1895440806774759757",
      "created_at": "Fri Feb 28 11:47:58 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1895438782008061952/pr/img/tmRq86MuKqdHdMNh.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1895438782008061952/pr/vid/avc1/720x720/dz7ZdeWuuYvDINeB.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502280912,
      "full_text": "[SONSUZ-A YEDİ NOT -1]\n\nHani biraz da meslek icabı, geleni gideni çeviriyoruz ya, tercümesi yeni tamam olan bir sayfa güzelini daha bırakalım şuracığa\n\n~~~\n...\nİnsanlar sık sık meditasyonun en iyi yolunun ne olduğunu sorar. \n\nElbette, birçok teknik vardır\n— nefes saymaktan bir mantranın sessizce tekrarlanmasına, bir mum alevine bakmaya kadar—\n\nAncak meditasyonun tek gerçek yolu ölmektir, ölmek... \n\nTabii ki burada biyolojik ölümden bahsedilmiyor, egonun ölümü, onun narsist ve geveze zihniyle birlikte. \n\nYaşarken ölmek, manevi dönüşümün evrensel yöntemidir. \n\nÖlmeyi öğrenme sanatı Sokrates gibi büyük bir bilge tarafından bile felsefenin özü olarak kabul edilirdi. \n\nEgo olarak ölmek, Shankara, Buda, Lao Tzu, İsa ve Muhammed gibi dünya maneviyatının büyük figürleri ve Meister Eckhart, İbnü’l Arabi, Rumi, Ramana Maharshi ve Dogen Zenji gibi çeşitli geleneklerdeki tanınmış bilgeler tarafından savunulan yöntemdir. \n\nBunun, gerçekten de evrensel tek din olduğu söylenebilir. \n\nEgoya ölmek ve kozmik Benlik olarak yeniden doğmak\n—tüm manevi yolları birleştiren tek başarı budur. Yaşarken ölmek—\n\nSanskritçede bu coşkulu Varlık hali için kullanılan terim \"Marjiva\"dır\n\nZihin artık şımarık maymun gibi ordan oraya seğirtmeyi bırakmış, geçmişten geleceğe, mutluluktan üzüntüye, sevgiden nefrete sıçramayı durdurmuştur. \n\nGüç mücadeleleri sona erer. \nZihinde artık hikâyeler oluşturulmaz. \nZihin basit, bilge bir mevcudiyete OLAN'a öldüğünde, hayat gerçekten, \"gerçek hayat\" âhiret hayatı başlar. \n\nBu saf Varlık haline nasıl ulaşılır? \n\nBilmem...\nBu kademeli ya da ani olabilir. \nAncak ani olduğunda bile, ruhun Kendini gerçekleştirme için olgunlaşması adına bir hazırlık dönemi olmuş olmalıdır\n\nYine de gerçekte, bu hal ne ulaşılır ne de inşa edilir, sadece fark edilir. \n\nSen zaten basit bir mevcudiyetsin. \n\nDüşünce ve duygu bulutlarının dağılması, bunu bilmen için yeterlidir. \n\nGerçek manevi uygulama, bu bulutları çözme sürecidir. \n\nBu yolda, ruhun olgunlaşması, ego yapısının derinleşmesi, dönüşmesi ve ışığa, sükûnete, basit mevcudiyette daha fazla zamana izin verecek şekilde azar azar değişmesi vardır. \n\nİçsel çalışma, enerjilerin yönlendirilmesi, ruhun doğuştan gelen potansiyellerinin olgunlaşması olarak da görülebilir. \n\nSavunma mekanizmalarının yeniden yapılandırılmasını içerir; saldırganlık, hareketsizlik, aldatma ve kaçınma gibi eğilimleri, hoşgörü, bilgelik, merhamet, cömertlik ve cesaret gibi asil niteliklerle değiştirir. \n\nBu özellikler Gerçek Benlik’e özgüdür, ancak sahte benliğin ölümüyle tam olarak ortaya çıkabilir. \n\nSahte benlik ikilikte yaşar. \n\nİçsel bölünmeler\n— iç çocuk ile süperego, iyi ile kötü, geçmiş ile gelecek arasında —\n\nEgo zihninin gerçekliği olduğu gibi algılamasını engeller. \n\nGeçmişten gelen ilişki modelleri şimdiye yansıtılır ve böylece geleceği geçmişin bir tekrarı haline getirir; \n\nDeğer sistemleri, yargılayıcı üstünlük elde etmek amacıyla kullanılır; \n\nDurumlar, mağduriyet senaryoları yaratmak için manipüle edilir, bunda öz-haklı öfke ve intikam haklı çıkarılır. \n\nBütün bunlar, egonun illüzyon varlığını sürdürmek için yapmaktan kaçınması gereken tek şeyi yapmamak için yapılır: \n\n\"Aşk olsun\"\n\nYaşarken ölmek, aşkta yaşamak demektir. \n\nKoşulsuz affetmek demektir. \nGeçmişi bırakmak demektir. \n\nZihin ve beden, düşünceler, sözler ve eylemlerle birlikte hem ruhun hem evrenin ardındaki, içindeki ve ötesindeki yaratıcı güç olan Her Şeyi Kapsayan Güce tamamen ve sonsuza dek teslim olmak demektir. \n\nBu güç, Her Şey, Boşluk ve Benlik olarak tezahür eder. \n\nKozmik bilinç, zihin ve maddenin yapıldığı titreşim enerjisi olarak hissedilebilir: \n\nFarkındalık, Aşk ve Işık\n\nBu yüce Işığa ölmek, zen sözündeki ışığa dayanamayan kelebekler gibi Alev’e uçmak... İşte bu, gerçekleştirebileceğimiz tek gerçek eylemdir. \n\nPerde-i 'ışkı aşk ile açanlar, \nOldular kurbân-ı aşk...\n\nEgo, \nSaf Aşkın Kurban Ateşi’nde \nYanıp kül olduğunda\nZaman sonsuzluğa dönüşür. \n\nBeden ve farkındalık işlev görmeye devam eder, ancak egosal bir faillik yanılsaması olmadan. \n\nTamamen mevcut, hafif yürekli, sevgi dolu, sezgisel, hayırsever, istikrarlı ve güvenilir bir sessiz zihin, artık ölmüş olan egonun uçarı kelebek zihninin yerini alır. \n\nHayat, açık bir lütf u kerem alanı haline gelir. \n\nBudizm’de buna \"Sukhavati\" mutluluk yeri, selamet yurdu denir. \n\nEgo öldüğünde, sıradan sanılan her an mucizevi hale gelir. \n\nKayıp ve kazanç, ezilen ve üstün arasındaki mücadelelerden kurtulmuş olarak, tüm olaylar nimetler olarak deneyimlenir. \n\nHepimiz bu mutluluk haline doğru yönlendiriliyoruz, ancak bazılarımız yalnızca dayanılmaz acılar sonucunda, tepinerek ve çığlık atarak oraya varacağız. \n\nAslında her gün hepimiz biraz ölürüz. \n\nDiğer egoların bize yaşattığı hayal kırıklıkları, sevdiklerimizin ihanetleri, bağlanma figürlerinin kayıpları, rol modellerin yozlaşması ve çöküşü, ortaklıkların dağılması, miras yüzünden patlak veren aile kavgaları ve diğer sorunlarla öldürülürüz.\n\nHer gün daha çok öğreniriz göğün nasıl karardığını,\nSavaş bulutlarının gölgesiyle, ölüm yığılır bir anıdan,\nUlusların kanı akar sessizce, çağlayan bir nehir,\nYaşamın narin ağı çözülür, doğa ağlar bir şehir.\nBuzullar erir sessiz gözyaşlarıyla, denizler yükselir,\nSarsıntılar iner yeryüzüne, fırtınalar kükreyerek gelir.\nTsunamiler toplanır ufukta, bombalar patlar bir şarkı gibi,\nMedeniyetimiz biter, biliriz, sonu gelir bu eski büyünün.  \nDüşmeye mahkûmdur o, felaketler zinciriyle vurulmuş,\nKötüleşen bir destanla, kolektif ego tarafından kurulmuş.\nBilinçteki bu yetersiz düzen ölmelidir, yaşam soluk alsın,\nYeni bir uygarlık, Anka gibi küllerinden doğsun, ışık bulsun.\n\nBirlik ve ilahi aşkla yoğrulmuş bir topluluk,\nEgo’yu öldürmek hepimize farzdır, Tanrı’nın acil buyruğu.  \nHer toprak, her zamanın peygamberleri haykırdı bu sözü,\n\nTarihin dar geçitlerinden, yankılanır bir özlem türküsü.\nŞimdi kıyametin vahiy anıdır, gölgeler iner usulca,\nAvunmayı bırakma vaktidir, aşkı kuşanma saati.\nYeryüzüne ne yaptığımızı düşünelim, ağır bir yeminle,\nŞifa başlasın, bilinçli bir ego ölümüyle, ilahi doğumla birlikte.\nHak erenler olmak için tüm dualar, niyazlarla,\nSonsuz bir sevgiyle dolsun kalbimiz, bu kutsal gerçekle.\n...\n\n~~~",
      "rest_id": "1895401722664599818",
      "created_at": "Fri Feb 28 09:12:40 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gk3RxTjXcAE_jCZ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502250640,
      "full_text": "...\n~ Devr-i dâim ~\n...\nHer şey, sürekli olarak bir yolculuğa çıkmamızda yatıyor; bu yolculuk, daha yola çıkamadan bir göz kırpması önce bitiyor; olup bitene akıl sır ermiyor...\n[V. Pelevin'den]\n\n~ Seyr-i dâim ~\n\nHer nokta cevvâl, her zerre raksân\nUçup giderler visâle doğru \n[Hayâlin Derinlikleri'nden]\n\n\"Visâl\" ne demekmiş ne demek?\n\"Uçların birbirine değmesi, bitişmek\" demek\n\n~ Salat-ı dâim ~ \nOlan kimden ne diledi:\n\n-Ve lâ tekilnî ile'n-nefsi tarfete 'ayn-\nBir göz kırpması mikdârınca da olsa\nBeni, ben sandığım hikayeyle \nZâtımı, şahsımla baş-başa koma\n\nIrmağın yatağı, çoktan suyun varacağı yerde\nO'nun sözlerinin âmini kendi içinde\nZâten kabul edilmiş dualar bunlar\nO-aradan-geçecek-bir-nefes ararlar\n\nA\n--•--\n--•--\n--•\nH",
      "rest_id": "1894276205479657815",
      "created_at": "Tue Feb 25 06:40:15 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1894275078721773568/pr/img/RK7sIzUcWSi9uaW5.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1894275078721773568/pr/vid/avc1/720x900/ry5yw3gHLesI5rc_.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202502221831,
      "full_text": "...\nİnsanlık hâliyle\nÖfke ya acı hissettiğinizde \nBir sonraki cümlede \n\"Öfkeliyim\" dediğiniz anda \nKüçük-zavallı \"ben\" olarak sahneye çıkıyorsunuz! \n...\nSanki bu duygularla kapılmış, merkezde öylece duran biri varmış gibi geliyor size ve sonrasında bu hissiyatla tetiklenerek hareket eden, acı çeken de \"o\" sözde \"kimse\" oluyor.\n...\nSizin cehâletiniz, sadece bu hislere ve düşüncelere tepki vermek zorunda olmadığınızı bilmemek.\n..\nOysa uyaranla tetiklenen bu tepki, onların size geldiğini, dahası siz olduğunu, kabul etmenizle başlıyor.\n\nAma beyninizde çakan kimyasal kırbaç, sizin en yüksek efendiniz filan değil ki... \n\nSiz, sadece onun komuta etme hakkını asla sorgulamadınız, üzerinizde doğrudan söz sahibi sandınız.\n\nEğer onun darbelerini görmeyi öğrenirseniz, her kırbaç şaklatmasında sizi temsil edecek mikrofonu bu duyguya bırakmazsanız, üzerinizdeki gücünü derhâl kaybeder. \n\nVe bu darbeleri ancak tek bir açıdan net görebilirsiniz: \n\nOnları kişisel olarak algılayan \"kimse\" ortadan kaybolduğunda...\n\nEski bir Ork atasözü der ki: \n\n\"Da best place is where we ain’t\"\n\nNeresi daha iyi? \n(Sen-in ben-im) \nOlmadığımız yer\n\nBu ne anlama geliyor? \n\nKendiniz olarak görmeye alıştığınız yüksekçe bir tümsekten dünyaya baktığınız sürece, bunun için çok yüksek bir kira bedeli ödüyorsunuz.\n\nPeki karşılığında ne alıyorsunuz? \n\n\"Ben\" diye-bildiğiniz şeyin, \nGöz açıp kapayıncaya kadar geçen \nKabus dolu yolculuğunda \n\"Benliğini\" hangi belaların kovalayacağı, \nNerelere sürükleneceği hakkında \nHiçbir fikriniz yok...\n\nYok yere ölüp gidiyorsunuz...\nÜstelik hiç doğmamışken!\n[V. Pelevin zevkiyle]\n\nNasıl ki ateş dumanla, ayna tozla, ana karnındaki cenin zarla kaplanırsa Gerçek Ben'de arzu ve zevkle, korku ve öfkeyle öyle örtülür.\n\nKabaran o dalgayı gör, üzerine yumuşak bir dokunuş bırak, o seninle, sen olup çarpmadan, her önüne çıkanı yere, sen ona yol versene...\n\nAkşam şerifler nûr ola, \nRüyasız derin uykularda cemü'l-cem ola \nVe's-selâm\n\n...",
      "rest_id": "1893367908857786579",
      "created_at": "Sat Feb 22 18:31:01 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1893366713028096000/pr/img/QXwIN1Hak0Z63S1A.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1893366713028096000/pr/vid/avc1/640x360/C0sdFr13itnOkoHo.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502211637,
      "full_text": "...\nSeni öyle çok seviyorum ki...\n\"Keşke senin sorunların bende olsaydı\" diye düşündüm. \n\nVe sonra hemen kendiminkileri hatırladım. \n\nAslında onları pek düşünmüyorum. \n\nSadece şunu biliyorum ki: \n\nOnlar bir yerlerde, o kara boşlukta saklı duruyor ve istediğim an geri dönebilirim onlara. \n\nBir kez daha emin olmak için, çözümlerinin olmadığını görmek için.\n\nAslında eğer sen de bu konuda biraz kafa yorarsan, çok ilginç sonuçlara varırsın. Diyelim ki onları çözdüm. \n\nSonra ne olacak?\n\nBasitçe ortadan kaybolacaklar  yani, çoğunlukla depolandıkları o unutuluşa doğru sonsuza dek sürüklenip gidecekler. \n\nBunun tek bir pratik sonucu olacak: \n\nZihnim onları bu karanlık boşluktan çekip çıkarmayı bırakacak. \n\nÖyleyse, çözülemeyen sorunlarımın tek varlığı, benim onlar hakkında düşünmemden ibaret değil mi? \n\nVe onları her hatırladığım anda, onları yeniden yaratmıyor muyum?\n[V. Pelevin zevkiyle]\n\n- Aklımda deli soru-nlar\n\n- Ne gibi ne gibi?\n\n- Bir sorunun varsa ama sorun olmasını istiyorsan, zaten iki sorunun vardır.\n\n- Öyle görünüyor \n\n- Sürekli olarak çözümsüz kalan sorunlardan, soruların yanlış sorulması nedeniyle her zaman şüphelenilmelidir.\n\nSorun ne değil \nSorun sahibi kim?\n\n- İyi ya, sorunu olan kim?\n...\n- Ben\n\n- Yok öyle bir sen...\n\n- İyi o zaman ben yoksam\nOlmayan ben-e sorun da uğrayamaz\n\n- Uğrasa da yatıya kalamaz, yerin yok...\n\nHayallaam \nBenim sorunum\nBenmişim meğer...\n\nYakından bakınca şıp diye çözülüverdi\n\nİnşallah aklımı kaybetmiyorumdur\n\nYoksa...",
      "rest_id": "1892977051906580929",
      "created_at": "Fri Feb 21 16:37:53 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892977024412622848/pr/img/Rf04SyjQhoKmwytu.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892977024412622848/pr/vid/avc1/364x640/8Nd1V6fji_-S0tEa.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502211546,
      "full_text": "...\nBütün teoriler bana eşit derecede yakın ya uzaktır çünkü hepsi -istisnasız- zihnin, boşluktaki hareketleridir. \n\nBu zihnin hangi yöne, hangi açıyla salındığı umurumda bile değil çünkü bütün hareketleri aynı niteliktedir; her zaman başladıkları yerde biterler ve geride hiçbir iz bırakmazlar. \n\nÜstelik bu zihnin kendisi de yanıltıcıdır, çünkü \"zihni sinir\" sadece dilsel olarak şartlandırılmış temsilî bir gösterimdir ve bilincin diğer tüm hayâletleriyle aynı doğaya sahiptir; gü-ve-nil-mez!\n[V. Pelevin zevkiyle]\n\nZihin asla genç değildir çünkü yığma bildiklerinin, ön-yargılarının yaşındadır.\n...\nPeki senin yaşın kaç o zaman?\n...\nBurada \nŞimdi açık olan\nBurada \nOlan ile akran\n...\nTâze nefeslerle\nZihin açıklığı dilerim\nCânım erenlerim",
      "rest_id": "1892964201020461497",
      "created_at": "Fri Feb 21 15:46:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892964155893686272/pr/img/lrnlgejlUwJr8R9P.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892964155893686272/pr/vid/avc1/720x900/hG_7MRumhyniumS9.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502191710,
      "full_text": "...\nDüşünceden öncesi BİR DURUM\nHer düşünce, daha önce var olmadığı gerçeğiyle başlar. \n...\nHer düşünce, artık var olmadığı gerçeğiyle sona erer. \nDüşünceden sonrası BİR DURUM\n...\nBu iki kutup arasında ne mi bulunur?\nTüm var-oluşumuz\n...\nÇünkü ruhun yaşadığını hissedişi bile basitçe bir düşünceler silsilesidir. \n\nHatta bizim hayatta olduğumuz gerçeği, canlılığımız bile bir düşüncedir.\n\nDüşüncenin nasıl ortaya çıktığını ve hareketinin nerede başladığını tam olarak göremeyiz. \n\nKimse bir rüyanın başını, kesin detaylarla hatırlamaz değil mi?\n\nKendimizi ona kaptırdığımızı bilmeyiz ve onu yalnızca nâdiren ve tesadüfen fark ederiz, özellikle de özel bir çaba sarf etmezsek... \n\nBunun nedeni, düşüncenin bize asla kendisi olarak görünmemesi ama her seferinde bizmişiz gibi davranmasıdır.\n\nZihnin işleyişini anlamadığımızda bir düşünceyi düşünmeyiz ama onunla özdeşleşir ve ona dönüşürüz. \n\nDüşünceler, bizim yüzümüzün buruşması gibidir, bu yüzden onları fark etmek, ayna olmadan yüzümüzü görmek kadar zordur.\n[V. Pelevin zevkiyle]\n\nDüşünceler arasındaki boşlukta sâkinim\nAma senin düşüncenle oynayan da benim\n...\nŞimdiki ânın dışındaki her şey,\nDüşüncenin düşünceye tepkisidir sâdece... \n...\nBunu sen-de-doğrudan-anlamaya başlamak ister misin?\n\nSen-düşünce-değilsin\nDüşünce sende yanıp sönüyor\nÖyleyse düşüncelerin kutsal filan değil; \nOnları o kadar da ciddiye alma...\n\nKendi-ne gelenlere gülüp geçebilir misin?\n\nZira düşünce ilkin öyle bir dünya yaratır \nVe sonra da kalkar 'Ben yapmadım' der.\n...\nYaşadığın dar-kafesin \nDüşüncelerden oluştuğunu anladığında \nÖzgür olacaksın\n...\nÖzgürlüğü düşünmediğin zamanlardaki gibi...\n...\nDüşünen kimse zâten bir düşüncedir, \nKimsenin aklına gelmeyen bir düşünce... \n[A. Kadrî]",
      "rest_id": "1892260544226480440",
      "created_at": "Wed Feb 19 17:10:44 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GkKoMDMXsAACELm.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502190715,
      "full_text": "...\nHâlâ anlamadın mı gerçekten?\nBak bir daha okuyorum:\n...\nÖnce\nSöz\nVardı\n...\nSonra\nTanrı \n\"Işık Olsun\"\nDedi\n...\nGözünü açtı\n...\n..\n.\n\n\"Tanrı\" \n Tanrı'yı yaratan bir kelimedir.\n\nİnsanların Tanrı dediği şey, \n\"BİR-i\"nin  zihninde, \nTıpkı \"tuğla\" kelimesi duyulduğuna\nTuğla imgesinin ortaya çıkması gibi belirir. \n\nAradaki fark, tuğlanın bir şekli olması, Tanrı'nın ise olmamasıdır. \n\nAncak \"Tanrı\" dediğimizde, sizde şekilsiz bir şeyin görüntüsü belirir.\n\nİşte Tanrı'yı koşullu olarak görünür kılan\nTanrı zihninin\n(Akl-ı küll)\n İnsan imkânında açılan bu özelliğidir.\n[V. Pelevin zevkiyle]\n\n\"Tanrı\" kelimesi yalnızca bir tarafta Tanrı ve diğer tarafta diğerleri durduğunda anlam taşır. \n\nBir Tanrı'dan faydalanabilecek başkaları da vardır. \n\nOlan-Ne-Var'ın Tanrı olduğunu tam anlaşıldığında\nOLANIN TEKİL BÜTÜNLÜĞÜ'nde\nTaraf ve başkaları kalmaz. \n\nO zaman \"Tanrı\" kelimesinin özel bir anlam taşımadığını biliriz yani kendini bilmeden tanrı bilinmez, kendini bilince de Tanrı kalmaz!\n\nBu neye mi benzer?\n\nIşığı ararken, aniden karanlık tarafından yutulabilir ve böylece gerçek ışığı bulabilir dahası gerçek ışıkta bulunabilirsiniz vesselâm...",
      "rest_id": "1892110854717329515",
      "created_at": "Wed Feb 19 07:15:56 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892109990015451136/pr/img/SC2LH8yh3Pa-z9jF.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892109990015451136/pr/vid/avc1/720x720/IYuAmWPWLVVF72fr.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502181917,
      "full_text": "...\nTanrı her şeye kâdirdir. \nSeninle, sen olarak dilediği her şeyi yapar. \n\nDahası, seni tam da takdir edilene rızan veya itirazınla şekillendirir.\n\nAncak ona çok zekice bir şekilde, kendi zekasındaki sürpriz-bozanlarla karşılık verebilirsin.\n\nOnunla mücadele etme. \nSadece kendin sandığın şeyin \nNasıl da ortaya çıkıp kaybolduğunu izle: \n– Ve olanı biteni her şeyi, her şey olarak Taşıyan'a bırak.-\n\nGösteriden sessizce çık, kapıyı çarpmadan, kimsenin ayağına basmadan. \n\nÖyle ki kimse, senin oradan ayrıldığını bile anlamasın...\n\nBunun için hayattan vazgeçmek filan gerekmez. \nHiçbir şey yapmana veya yapmamana gerek yok. \n\nSadece olanın olmasına güzel güzel izin ver. \nHoş, iznin olmasa da olacaktır zaten.\n\nAma hey sen kontrol manyağı, \nNedense her saniye hayâlî dizginleri çekiyor ve sarhoş bir arabacı gibi başını çevirip kara göklere bağırıyorsun: \n\"Dur! Stop!\"\n\nSanki bir şey yapabilirmişsin gibi... \nSanki gerçekten varmışsın gibi...\n\nSadece Tanrı var, sadece kaynak var, sadece bu çorbayı kaynatan, bu karmaşayı yaratan güç var. \n...\nO hâlde bırak bu karmaşayı kendisi toplasın, kendi kendini çözsün ve kendi yükünü kendi taşısın.\n[V. Pelevin'den]\n\nEmaneti yüklenmek, \nBakılacak, şahit olunacak bir rolü giyinip giyindiğini unutmak gibi...\n\nUykunun engin kollarına dönmeden, bir doz Pelevin ile zıpkın gibi oluyoruz, biz-bize benzeriz niyetine ikram olundu.\n\nTatlı tatlı rüyalar...",
      "rest_id": "1891930144769786072",
      "created_at": "Tue Feb 18 19:17:51 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1891929806163382273/pr/img/9k2R_zz7_EERUDm6.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1891929806163382273/pr/vid/avc1/720x720/xY9-J51nNpmhhN0v.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502180928,
      "full_text": "...\nAkışkanın akışı ne bana ne de başka bir insana bağlı değildi.  \n\nAkışkan yalnızca kendine boyun eğiyordu, kulluğun ince ayarını böyle belli ediyordu.\n\nKendi içinde bir anlam taşıyor, kendine özgü bir yasaya sahipti ve bu yasa onun akışını doğal bir şekilde yönlendiriyordu.  \n\nAncak, paradoksal bir şekilde, akışkanı yönetmenin latîf bir yolu vardı.  \n\nEvet bunu yapmak pekâlâ mümkündü... \n\n– Buradaki benzetmem biraz zorlama olacak ama aklıma daha iyisi gelmiyor – \n\nTıpkı onun aktığı yatağın eğimini değiştiriyormuş gibi...  \n\nParadoks şu ki, akışın yönünü, hiçbir irade çabasıyla değiştiremezsiniz. Ancak bir dere yatağının eğimini, sayısız şekilde değiştirebilirsiniz çünkü her yatak aslında bir illüzyon ve bir serap sahnesidir.  \n\n[V. Pelevin zevkiyle]\n\n***\n\nDünün yapışkanı olan kimse, bugünün akışkanı olamaz.\nHer ânı akışkan olan hayatta, yapışkan olan sürünmeye, sürüklenmeye mahkumdur.\n...\nİşte bu yüzden o-âşık,\nAkışkandır; akıştandır\n...\n[A. Kadrî]\n\n• Rükû eğilmesini bilmek, secde görünenin ardındaki gücü kabul etmektir\n\n• Kudret, acziyettedir\n\n• El-fakru fahrî\nÖvüncüm yokluğumdur\n\n...\nParıltıları, bu tuvalde bilmem nasıl bir resim çizer şimdi\n...",
      "rest_id": "1891781790324404681",
      "created_at": "Tue Feb 18 09:28:21 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1891780779794976768/pr/img/zzEA9sJAr6Yi6F3h.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1891780779794976768/pr/vid/avc1/720x1280/qjoiuf3oo_E_aS8-.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202502141555,
      "full_text": "...\nBiz nano-robotlar işte böyle böyle yozlaşıyoruz. Yalanları ve sahtelikleri çoğaltıyoruz. Bulunduğumuz oda ortalamasına göre alçaklık emiyoruz, onunla doluyoruz. \n\n- Güvenilecek insan da kalmadı\n- Neden?\n- İnsan da aynı sinir ağıdır, sadece biyolojik bir taşıyıcı üzerinde...\n- Peki o zaman ne yapacağız? \n- Sürekli bir çaba göstermelisin. Her zaman ve her şeyde. Sen seçimlerini belirlersin, seçimlerin de yarınlarını...\n\nSen var ya sen, kendi kaynağınsın\nVe kaynak ise her zaman temiz-boş kalmalı!\n[V. Pelevin'den]\n\n...\nKanın bile karardığı bu ışıkta \nKaybolduk işte bizde bu 'ışkta\n...\nGel de ayır şimdi aktan karayı\nAdını şimdi söyle arayı arayı\n[A. Kadrî]\n...\nEl-hakumu't-tekasur\nÇokluk sizi aldattı\n...\nBin-bir dondan baş gösterdi Murtaza \nBiz-bir-bildik dedik \"Allah eyvallah\"\n...\nBiri-bir-anda-çıplak-gören-nerde-olsa-tanır...",
      "rest_id": "1890429624221380856",
      "created_at": "Fri Feb 14 15:55:19 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjwnVZIWQAAIvf1.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502121838,
      "full_text": "...\nZihinle varılan hiçbir makamda mutluluk yoktur. \n\nMutluluk\nDaima \nYakınlarda \nEn yakınlardadır\n\nFakat zihin sürekli duruş değiştirdiği için, mutluluk bizden kaçıyormuş gibi hissetmeye başlarız.\n\nAz kaldı onu yakalayacağımızı düşünürüz. \n\nVe sonra bir anı ıskaladığımıza, geride kaldığımıza ve artık şansımızı kaybettiğimize hükmederiz...\n\n- İkincisi özellikle acı vericidir\n\n- Ancak tüm insani acılar gibi bu da seraplara duyulan hayali bir özlemdir. \n\nKaçırılan şey, hiç yakınlarda bile olmadı, hiçbir yerde de yoktu asla!\n\nBizler, çok eski zamanlardan beri birbirini takip eden bir dizi zihinsel duruşun solmakta olan anılarıyız sadece.\n\nBu kadim komedinin - ya da daha doğrusu durum trajedisinin - tek anlamı, her bir duruşun yapıldığı tatminsizlikten kaçıştır.\n\nKendi kendini açığa çıkaran bu yay, kaçılan şeyin tam da kaçılmak istenen şey olduğunu ve bunun sonucunda bulunacak olan şeyin de o olduğunu fark etmez. \n\nBu cehalet insanın köküdür ve tarihin sonsuz itici gücüdür....\n\nAncak yaşamımız boyunca zihnin duruşunu dahası zihinle ilişkimizi değiştirmezsek, elimizde kalan tek şey, koruduğumuz o form haline gelmek olur. \n\nGidecek hiçbir yerimiz kalmayacak...\n\n[V. Pelevin'den]\n\nMutsuzluk ve mutluluk 'arayışı' birbirinden ayrılamaz.\n\nMutluluk, mutlu olma arzusunun yokluğundaymış meğer...\n\nBoşlukta uyuyanlar...\nMutlu rüyalarda ağırlanır onlar",
      "rest_id": "1889745996474716494",
      "created_at": "Wed Feb 12 18:38:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gjm5jbxXwAE7Hbd.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502121553,
      "full_text": "...\nEğer içimde bir vâiz yeteneği hissetseydim ve insanları kötü bir dünyadan iyi bir dünyaya geçmeye ikna edebileceğime inansaydım, ilkin bir kamuflaj maskesi takardım (yoksa kimse dinlemezdi beni), bir zırhlı personel taşıyıcısının üzerine çıkar ve şöyle bir şeyler çağırırdım:\n\n– Ey insan! \n\nEtrafındaki şeyler hoşuna gitmiyor mu? \n\nNormal insanların arasında normal normal mi yaşamak istiyorsun?\n\nBaşkalarında görmek istediğin gibi ol. \n\nAllaaseven sâdece beş dakika numara yapma, kurnazlık etme, gerçekten öyle ol. \n\nDünyanın sizi takip etmekten başka seçeneği kalmayacaktır.\n\nVarsa bir sihir işte budur.\n[V. Pelevin'den]\n\nMâdem insana âlemdir ayna\nÂlemde görmek istediğin rolü oyna\n\nBildiğini okuma da\nO sahne ne istiyor bak bakalım \nSonra bir de öyle oynatalım\n\n°",
      "rest_id": "1889704489877189067",
      "created_at": "Wed Feb 12 15:53:54 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjmUN_TWUAIHlK7.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502071225,
      "full_text": "...\nBizler, bilinçli ipliklerin iç içe geçmesinden doğarız. \n\nVe onları çektiğimizde...\n\nHatta zihinsel olarak bile er ya da geç bize bir cevap dalgası geri döner. \n\nEğer beden mezarda çürürse, dalga yine de geri dönecektir, çünkü \"biz\" hiçbir zaman Tanrı denen tek bir zihinden ayrı var olmadık. \n\nVe geriye dönen bu cevap dalgaları, kendi alıcısını kendileri yaratacaktır. \n[V. Pelevin'den]\n \nGüzel düşün! \nDüşünce, sûret dokumasının ipliğidir! \n[Cenâb-ı Mevlevî'den]\n\n\"Yokluğun iğneden geçen iplik gibi geçti içimden\" dedi esaslı âşığın biri \"Artık yaptığım her şey onun rengiyle örülüyor.\"\n\nKelime\nDokunduğu ipliği \nDokunan kalbe dokur \n\nDudaktan kalbe yol olur\nAşkın kelimesi böyle böyle aşk olur",
      "rest_id": "1887840198043599268",
      "created_at": "Fri Feb 07 12:25:52 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1887839929331236864/pr/img/w4cTqCOO5aqo96HE.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1887839929331236864/pr/vid/avc1/720x1280/mwhZBpLXOYpwa-yo.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502070808,
      "full_text": "[C*Z*B* KUŞU]\n...\nDoğumdan ölüme, sahneden çekilinceye kadar insan, kafasında türlü hayâlî yırtıcı kuşlar yetiştirir durur...\n\nVe hangisinin sert gagasıyla daha acımasızca saldıracağını ve bütün bunların arasında nasıl selâmetle yaşayacağını düşünmekle meşgul olur. \n\nÜstelik, insanın kendisi de tam olarak böyle bir kuştur.  \n\nBu hayâl-etler sadece bilincimizde bir anlığına belirir ve onların neyden yapıldığı sorusuna cevap vermek mümkün değildir çünkü onlar hayâl gücünden başka hiçbir yerde yoktur. \n\nOnlar, zihnimizin bilişsel çabasından, geçmiş deneyimlerden ve türlü kavramlardan yapılmıştır.  \n\nDin-darların \"Arş\" biraz açılanların \"Boşluk\" diye-bildiği şey de budur.  \n[V. Pelevin'den]\n\nVe kulle insânin elzemnâhu tâira-hu fî ‘unukihi\n\nBiz her insanın uçan kuşunu, kendi boynuna doladık...\n[İsrâ:13'den]\n\nBak ne der kendi kıyamet olan âgâh ol biraz:\n\nCezbetun min cezebâtiʹr-rahmân tuvâzî amele's-sakaleyn \n\nHakʹtan bir anlık  cezbe, insanların ve cinlerin cümle ameline denktir hemân.\n\nDünyâ zayıf kuşların tuzağı, âhiret güçlü kuşların mı ne\nOysa bir cezbe yeter, tuzaktakini kendine döndürmeye\n[A. Kadrî'den] \n\nZerre-i cezb ü inâyet berterest\nEz-hezâran kûşiş-i tâ‘at-perest\nCezb-i Rahmân bâ-eserhâ vü sebeb\nSad-sühan gûyed nihân bî-harf u leb\n\nZerre miktar cezbe ve inâyet, binlerce âbidin gayretinden ilerdedir. Rahmân'ın cezbesi, sebepler ve eserler vasıtasıyla dudaksız ve konuşmaksızın gizli yüz söz söylemededir.\n\nCezbe kuşu âniden gelir, sabâhı gördün mü söndür hemen mumu...\n[Cenâb-ı Mevlevî'den]\n\nBuldu âşık cezbe-i aşk ile vecd ü hâller, daha neler, neler...\n\nCismi âteş-i aşk ile sûzân olan, iksîr-i cezbe-i Rahmânî ile bir anda şahsından zâtına döner vesselâm",
      "rest_id": "1887775383203795279",
      "created_at": "Fri Feb 07 08:08:19 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1887774168206163968/pr/img/pUlqeNQiMShSVaCn.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1887774168206163968/pr/vid/avc1/720x1280/oRORyvoOE3MdqNLX.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502051326,
      "full_text": "...\n– Oturun, \n\nDedi Ariel kayıtsızca. \n\n– Nasıl buldunuz? \n\nBir yaratıcıyla sohbet etmek için uygun bir mekân mı?\n\nT. masaya oturdu.\n\n– Söyleyin bana, bu salon kapı kilitliyken var mıydı? \n\ndiye sordu. \n\n– Yani şu portre, masadaki silahlar, tüm bu düzen?\n\n– Zor bir soru, \n\ndiye sırıttı Ariel. \n\n– Hem evet, hem hayır.\n\n– Nasıl yani?\n\n– Sizin dünyanız benim dikkatimin enerjisiyle yaratılıyor. Bir detaya ilgi gösteriyorum ve o detay ortaya çıkıyor. Bu yüzden, biz buluşmadan önce bu oda yoktu diyebiliriz. Öte yandan, onu oluşturan tüm unsurlar zaten benim ilahi zihnimde mevcuttu. Bu yüzden, bir anlamda, bu oda zaten o zamanlar da var sayılır.\n[V. Pelevin'den]\n\nAlimallah zevkine dair incecikten bir işaret...\n\nBilinçli deneyiminizin \nGüncelleme süresini \n(Re-fresh rate)\nSıfıra indirelim canım erenlerim\n\nBir göz açıp yumunca\nEkranı temizleyelim emi?\n\n.",
      "rest_id": "1887130576370458707",
      "created_at": "Wed Feb 05 13:26:05 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjBvQFZXAAAvsS0.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502011255,
      "full_text": "[DÜŞ-PEŞ-İ-ME]\n\n- Af edersiniz amiral... Bunu daha önce gördüm.\n\n- Tabii ki. Yapay zekan olan sinir ağı seni yeni bir göreve hazırlıyordu. \n\nAnne Lucilia koordinatları bir hafta önce gönderdi.\n\n- Peki, Roma'da işkence ettiğim Hristiyan kız kardeşler ne olacak?\n\n- Muhtemelen bu, senin hafızanın yapay zeka tarafından optimize edilmesiydi.\n\n- Öyleyse onlara arenada işkence ettim mi etmedim mi?\n\n- Söylemesi zor\n\nDedi Lomas. \n\nYapay sinir ağı senin için böyle bir rehabilitasyon rotası seçti ve şimdi bu senin öznel geçmişin. \n\nParadoks dersinde hani...\n\nSebebin nasıl olup da sonuçtan önce gelebileceğini soruyordun ya\n\nİşte sana taze bir örnek.\n\nGerçek şu ki, beyin için sebep ve sonuç sadece anılardır. \n\nVe anıların sırası özneldir.\n\nÖnce hangisini hatırlarsan, o önce olur.\n\nYANİ HAFIZA ŞU ANDA OLUŞTURULUR VE SEN ONU, YOLCULUK DENEYİMİN İÇİN EN ANLAMLI OLACAĞINI DÜŞÜNDÜĞÜNÜZ YERE YERLEŞTİRİYORSUN!\n\n[V. Pelevin'den]\n\nYa hafıza bir şeyin ikinci kez gerçekleştiği alansa ve her ziyarette, yeniden ve başka türlü oynatılıyorsa...\n\nYa hafıza odasına bir anıyı her ziyaret ettiğinde bir şeylerin yerini değiştiriyorsak, bütün benlik hissimiz de bir yanılsama olmaz mı?\n\nYa bir anın gerçek değerini, o an bir anıya dönüşene dek asla bilemiyorsak...\n\nYa rüyalar geleceğin hatıralarıysa...\n \nHafızaya güven olmaz\nZira o, bulutlu bir vadideki güneş ışığı parçaları gibidir, bulutların hareketiyle birlikte değişir. Ara sıra ışık belirli bir zaman noktasına düşecek, rüzgar boşluğu kapatıp dünya tekrar gölgelere gömülmeden önce onu bir anlığına aydınlatacaktır.\n[Tan Twan Eng]\n\nBilgi biriktirmektense cehaletten kurtulmak daha değerlidir. Hafıza gidince, geçmiş de gider. Umut ve korkuları bırakınca, gelecek de gider. Şimdiki zaman ben olan benimdir. Her an özgürüm\n[Wu Hsin zevkiyle]\n\nKişilik nasıl var olur? \nHafızayla\nŞimdiki zamanı geçmişle özdeşleştirerek \nVe onu geleceğe yansıtarak. \nKendinizi anlık, \nGeçmişi ve geleceği olmayan biri olarak düşünün \nVe kişiliğiniz derhal çözülür.\n[N. Maharaj zevkiyle]\n\nŞimdiki zamanda düşünemezsin. Düşündüğün an geçmiş olur. Yani zihnin, şimdiki zamanla hiçbir ilişkisi yoktur. Mesela şimdi şu an eğer buradaysan, zihin artık yoktur. Zihin zamanda oynar, geçmişe hafıza olarak ihtiyaç duyar ve geleceğe projeksiyon olarak ihtiyaç duyar. Gelecek ve geçmiş olmadan, zihin var olamaz ve kişi, ancak zihinde tutulabilir.\n[A. Kadrî] \n\nAradığınız kişiye ulaşılamıyor...\nBir an önce olduğunuz kişi artık yok... \n\nHalk-ı cedîd\nTecedüd-i Emsâl\nHer ay yenilenen ekran\nRE-FRESH\n\nHer an yeniden yaratılıyorsunuz. \nGeçmiş bile bu Şimdi'de yeniden yaratılıyor. \nGeçmiş sizi tanımlamak zorunda değil. \n\nHafıza, alışkanlığı davet eder. \nCANLILIK, hafızadan bağımsızdır\nDönüşebilirsin. \n\nDe-sen-lerin Farkına Var\nFarkına varan zaten Özgürdür \n\nDerin bir nefes al\nSadece bu Şimdi'de rahatla\n...\nGerçeğin rüyasını gör\n...\nÖyle sandığın hikayede geçen\nDüşündüğün kişi olduğunu unut \n...\nŞimdi\nŞu anda \nDerhal özgür ol\n...\nŞimdiki âna tamamen girmek istediğinde\nhayatınla ilgili hikayeni kapıda bırakmalısın\n...\nTıpkı kış uykusundan uyanan bir yılan gibi...\n\nİNSILÂH\nOyun  bu\nS-oyun\n\nDün gece \nUykudan önce çıkardığın \nGünlük kıyafet gibi\n...\nOnu eski bir deri gibi çıkar\nO sadece bir anı\n...\nÇıplak ol, tamamen yazılmamış \nAçık-boş bir sayfa ilk harfe hazır\n...\nSanki şu anda var olmuşsun gibi.\n\nOlur a...\n\nBir anlığına da olsa...\n\nHatırla ama\nAllah'ın azı çoğu olmaz\n\n...\n\nTutamadan\nŞimdi geçti gitti\n...\n\nÜfff bu neydi öyle\n...\nBazen içime taze bir serinlik veren bir şey, hayâtî bir şey hatırlamış gibi hissediyorum ama hafızam bana tam olarak neyi hatırladığımı söylemek istemiyor!\n...",
      "rest_id": "1885673407540318394",
      "created_at": "Sat Feb 01 12:55:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1885671971549011968/pr/img/P3FrrIn0qkQZ1gKF.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1885671971549011968/pr/vid/avc1/1280x720/4ackUkmXQjBkbrcW.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502011028,
      "full_text": "...\nHer şey her an değişiyor ve her an dünya, bir saniye öncekinden veya sonrakinden farklı koşulların toplamını temsil ediyor. \n\nİlişki kurduğumuz insanlar da sürekli değişiyor ve zihinlerinin o anki kesitine hangi düşüncelerin düştüğüne, \"nasıl estiğine\" bağlı olarak farklı davranıyorlar.  \n\nBu yüzden, dünyayla buluşmamızın zamanını ve mekânını seçerken, tamamen gerçek bir büyüyle uğraşıyoruz, belki de mümkün olan tek büyüyle çünkü her seferinde tam olarak hangi dünyaya adım atacağımıza karar veriyoruz.  \n\nBir dünyada pencereden düşen bir begonya saksısı veya köşeden hızla çıkan bir kamyon bizi beklerken, başka bir dünyada bir Yabancı'nın şefkatli gülümsemesi veya kaldırım kenarında kalın bir cüzdan bizi karşılayabilir... \n\nVe bunların hepsi aynı sokaklarda olur.  \n\n[V. Pelevin'den]\n\nBen'i gördüğüne emin misin ki\nYaşlandığımı söyleyebiliyorsun\n\nBir hayâl olmuş sana\nBir peri-sûret görünmüş\n...\nBEN hiç doğmadım\nBöyleyken nassı yaşlanabilirim? \n\nSana göründüğüm şey sadece senin zihninde var; \nVe bununla heç ilgilenmiyorum\n...\nGelip geçen bir neş'eden daha\n...\nAynı hizaya gelince\nDüğme-ilik\nÇözülüvermelik\n...\nSelam selam güzellik\n...",
      "rest_id": "1885636228361453583",
      "created_at": "Sat Feb 01 10:28:04 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GisgIJZWgAANCdF.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501291128,
      "full_text": "...\nKi beni bugün bile şaşırtan şey şu:\n\nİki beyin kasasında aynı rafta duran iki serebral konteyner:\nİKİ BİLİNÇ\nAma biri cehennemde\nDiğeri cennette.\n\n- Neden şaşırdın yani bu ne niçin bu kadar çarpıcı geldi sana?\n\nÇünkü cennet ve cehennem dışarda iki mekan olmaktan çok, beynin, kablolardan gelen sinyallerden ürettiği şeyler. \n\n- Öyleyse beyin, neden dürtü olarak okuduğu her sinyal dizisinden, kendisi için sürekli cennet yaratmayı öğrenemiyor? \n\nBöyle bir şey bizim yararımıza değil mi? \n\nVe bu sadece sinyalin içsel olarak yeniden kodlanması meselesi...\n\nAma beyin böyle bir şey yapmıyor! \nPek çok kişiye göre, bu, kadınların rahim sandığının kapılarını, bizi, bu karanlığa mutlu olmamız için değil de başka bir sebeple dünyaya açtığını gösteriyor. \n\nAksi takdirde insanlık, koşullara bakmaksızın mutluluğa ulaşmayı çoktaaan öğrenmiş olurdu.\n[V. Pelevin zevkiyle]\n\nVarlığın büsbütün akışı olan hayatta, anlık açılan her bir sahnede ne olacaksa olur...\n\nHer bir karakterin önceki şartlanmaları ona göre ayarlanır.\n\nMutluluk peşinde koşmanın kendisi mutsuzluk nedenidir vesselam",
      "rest_id": "1884564198195122443",
      "created_at": "Wed Jan 29 11:28:13 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1884564037645512705/pr/img/GhmOIxdYEKi7uxP6.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1884564037645512705/pr/vid/avc1/500x624/A9obYSTtFz8bqzPI.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501231757,
      "full_text": "...\nTarih boyunca \nTürlü coğrafyalarda\nHakikatin hep en yeni güncel versiyonu çıkmıştır\n\nÇıkmasa da îcâd etmek gerekirdi,\nYeni sembollerle yeniden paketlenmiş olarak...\n\nBunlar arasında ortak olan tek şey, bunların hiç-yoktan ortaya çıkmaları ve hiçbir iz bırakmadan yok olmalarıdır. \n\nKeşfedilen her şey, kendinden çok önce üretilmiştir. Özellikle de sözde \"üretilmemişlik\".\n[V. Pelevin zevkiyle]\n\nGerçi modern insan Hakikat'in son versiyonunu, bolca renklendirilmiş, paketlenmiş ve internetten sipariş edilebilir bir şekilde istiyor...\n\nHakikati bir kitaptan okuyabileceğini, birinden duyabileceğini sanarak...\n\nManevi gerçekliği \"keşfetmek\" mümkün değildir çünkü gerçeklik, sadece gözlemcinin dikkatinden etkilenmekle kalmaz, aynı zamanda kendi üzerine kapanmış bir dikkat akışı, her şeyi üretebilir; kendi kuyruğunu ısıran yılan misali...\n\nBu akışı \"incelemek\" ne kadar mı trajikomik?\n\nHangi rüyanın gerçek olduğunu geceye sormak kadar...\n\nCümleten tatlı rüyalar canım erenlerim...",
      "rest_id": "1882487833065054431",
      "created_at": "Thu Jan 23 17:57:28 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1882487699048747008/pr/img/BQlIYu_p99GFWy-n.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1882487699048747008/pr/vid/avc1/1080x1470/Xq7XwNt31m6HYmDb.mp4?tag=14",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501221440,
      "full_text": "•\nBazı manevî uygulamaların son-ucunda\nKişilk-ego-nefsin gelecekte bir gün yok olacağını düşünmek, ona şimdi kalıcı bir gerçeklik atfetmek anlamına gelir. \n\nOysa kişilik aslında arzu ve korku duyduğunuzda, her seferinde yüzünüzü ekşittiğiniz ya gülümsediğinizde ortaya çıkan sâdece bir yan etkidir. \n\nKendi yansımalarınız üzerine düşünmeyi bıraktığınız anda yok olur. \n\nBir nev'i koltuk altı kokusu gibidir...\n\nKendinizi temizlemeye zaman ayırdığınız her seferinde kaybolur, kutsal temizlik yolculuğuna başladıktan yıllar yıllar sonra değil.\n[V. Pelevin zevkiyle]\n\nNefsini arındır-an\nNeyin ne olduğunu tam anla-yan\nOldu derhal kurtul-an\n[Şems:9 zevkiyle]\n\nEgo ile savaşmak\nOnun şimdiki varlığını doğrulamak demek \n\nŞimdi burada nefes alan varlık tek...\n\nAçık-boş-hazır bir anda\nBizzat sezilecek\n\nCümleten hayırlı nefesler olsun vesselâm",
      "rest_id": "1882075903187878262",
      "created_at": "Wed Jan 22 14:40:37 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gh56AL6XsAA85YX.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501171852,
      "full_text": "•\nBir-Tanrı,\nSeni-beni-bunu-şunu, kendisinden ayrı bir şey olarak yaratmaz asla. Ayrı kıyafetlerle sahneye çıkan aynı oyuncu gibi, sırayla rolümüzü canlı canlı oynuyor. \n\nYaygın olarak \"kişi\" olarak adlandırılan şey, çıkarmayı ölüme ertelediğimiz, bir sahne kostümünden başka bir şey değildir.\n[V. Pelevin'den]\n\nSenle-benle oynamıyor\nSen-ben olarak oynuyor\nYeri gelince öyle görünüyor\n\nAyrışa-bilirsen\nÇıka-ra-bilirsin\nÇık-abilirsin\n\nHer gece çıkardığı-n gibi ...\n\nBir ismi-n olarak ölüyorum\nEl-Mumît\nSabah giyindiği-m aynı ben değil\nEl-Hayy\nSana aynı mı geliyor\nEl-Mudill\nBirliği hissediyor musun\nEl-Hâdî\n\nCümleten tatlı rüyalar diliyorum\n•",
      "rest_id": "1880327268825985161",
      "created_at": "Fri Jan 17 18:52:10 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GhhDrw6XAAAm-Sd.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501061131,
      "full_text": "•\nMaddi Evren'in gelecekteki durumu şu anla belirlenir ve beyin sadece maddi bir nesnedir o da aynı havayla var görünmektedir.\n\n\"Ben ve benim düşüncelerim\" esintisiyle dolup taşan diğer tüm maddi neyseneler, sadece çok uzak geçmişte meydana gelen olayların doğal bir sonucuyuz.\n\nÖzgür irade mi?\nO dediğin aslında sadece cehâletin eş anlamlısıdır ve henüz kimsecikler, zihnimizde gerçekleşecek önceden belirlenmiş olayları ve onların etkilerini hesaplayabilecek kuantum bir bilgisayar inşa edemediği için bu böyledir.\n[V. Pelevin zevkiyle]\n\nBu hesaplamayı gerçekten yapabilecek tek sistem, evreni ve insanı evirenin ta kendisidir...\n\nDinler buna \"Rab\" diye-bilir...\n\nNe var ki o, öyle hassas bir hızda hesaplar ki olayın tahmini olayla aynı anda gerçekleşir!\n\nNeyin ne olduğu önceden kestirilemez zira yerinde durduğu gibi duran ne bir nesne ne bir kimse bulunmaz.\n\nAkışta demetlenmiş, büyük-küçük-evren, şu çıkan buluta bak, bu suya inat devreden ❞",
      "rest_id": "1876230164759060846",
      "created_at": "Mon Jan 06 11:31:44 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Ggm1ZCtWEAAazQR.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202501030730,
      "full_text": "Hiç yazılmamış şiirler vardır, \nSâkin bir günde\nGök-yazısı gibi zihinde süzülürler: \n\nGüneş göz kırpar\nVe ilk söz yavaşça batıya doğru kayar\nSon harfleri dilde erimeye başlar\n\nGeriye kalan şey \nBasîretin saf mavisi\nNe bir bulut\nNe bir yaşanmışlık tesellisi\n[A. Kadrî]\n\n- İkinci-alaca-karanlık-\nDerinleşerek uykuya döndü\nRüyaya dalan gece:\nArınma ve unutulma\nSaf kayıtsız\n\n- İlk-alaca-karanlık-\nŞafak olan sabah\nSabah olan gün\nGün \nUğurlayıp sabahı\nDoludizgin koştu yorgun akşama\nBir bir harcanmış akşam olacak \nBir nice gün\n\n- İkinci-alaca-karanlık-\nZamanın bir diğer alışkanlığı: \nGece\nVakit, geceyi mi giyindi ne?\nArınma ve unutulma\nSaf kayıtsız\n\n-İlk-alaca-kar-anlık-\nSeher vakti\nSinsi şafakta\nYunanın tedirginliği:\nHerakletios'un nehri\n-İki değil- zevki\n\nBu nasıl bir kurmacadır?\nOlacak olanın \nOlmakta olanın \nHem olmuş olanın\nBirbirine bağlandığı o ip nedir?\n\nBu nasıl bir ırmaktır?\nCennet dereleri bile içinden akmaktadır\n\nKaynağı akıl almaz bu ırmak nerededir?\nHangi ırmak aparır efsaneleri ve kılıçları?\n\nArtık uyusam de nâfile...\n\nRüyada, çölde ve bir mahzende akar\nIrmak beni kapar\n\nDeğil mi ki taşınıyorum\nİşte şimdi o ırmak oluyorum\n\nMaddeme pek değer vermiyorum\nLetâfetten yoğrulmuşum\nÂnın örtülü karanlığından\nGizemli zamandan\n\nBahar içimdedir benim\nKim bilir belki de bendedir suyun kaynağı \nBelki de ölümlü ve asılsız zaman\nDoğar hep, benim karanlığımdan\n\nGölgemden \nÇıkar\nHayali\nGünlerin\n\n[Z'nin Borges zevkiyle]\n\nFilm Yakıcılar öğretisine göre, dış dünya iç dünyanın bir yansımasıdır ve bu dünyayı yaratan projektör, Manitu'nun elinde değil, insanın kendi içinde, mağaranın en kuytu yerinde, incir çekirdeğindeki ışık patladığındadır. Bu projektörün ışığı, herkeste bir olan Manitu'nun ışığıdır. Ancak, bu ışığın geçtiği \"film\" her insanda farklıdır ve herkes kendi yanılsamalı dünyasında, yalnızlıktan muzdarip yaşar. Bu zevkin biricik manevi görevi, bu \"filmi\" bulup yakmaktır.\n[V. Pelevin'den]",
      "rest_id": "1875082400620798036",
      "created_at": "Fri Jan 03 07:30:56 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GgWee0fWAAAQwMG.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202412131307,
      "full_text": "...\nŞâyet bâtında ulvî ve mahfî, yüksek ve gizli olan aşkın manânın, senin \"ben\"inin karanlık mahzenlerine girmesini, okyanusun damlaya sığmasını istiyorsan...\n\nİlkin bir öz sevgi ile kendini sevmeli sonra da yüzeyde dalga formunda görünen kendi şahsında, merkez kaynaktaki zatın için haşmet ve hayretle saygı beslemeli ve bilinmeyen önünde sessiz bir eğilmeyle boyun eğmelisin \n-Rükû-\n\nOrada kalmayın dalganın varlığından geçerek\nOkyanusu kabul etmelisin\n-Secde-\n\nBu eğilmelerin, kimselerin bu nevi ibadetlere ihtiyacı olduğunda filan değil...\n\nBurada fiziksel etki gibi basit bir akış iş başında: \n\nAkciğerlerin temiz hava çekebilmesi için içlerinde bir vakum yaratılması gerekir\n- bu yüzden veriyoruz\n\nAğzına kadar dolu bir bardağı dolduramazsınız değil mi? Boş olması gerekir. \n\nYerde açık-boş-hazır olana \nGökte âlemler eğilir.\n\nHer an her şey olmaya hazır\nGizli Hazine\n\"El-fakru fahrî\"\nYokluğum iftiharımdır\nZikrindeki bir aynaya açılır\nÂkıbet ondan saçılır\n...\n[V. Pelevin zevkiyle]\n\nTamam hepimiz tek bir bütünün parçalarıyız, ne parçası anlık iz-düşümleriyiz.\n...\nİşte şuracıkta eğilmiş sessizliğim, bu gerçeği içime çekiyordu, emiliyordum sanki\n...\nOysa insan imkânının en büyük yanılgısı, etrafında bir hava boşluğuyla ayrıldığı bir \"dış\"” dünya olduğuna inanmasıdır ki ne büyük israftır.\n...\nİnsan, tam da kendisinden binlerce yeşil dalın geçtiği bir dünyadan oluşur ki zaten onun içinden süzülerek var görünmüştür.\n\nAğaçtan, dal-budak-çiçek-meyve çıkışı\nOkyanustan, dalga çıkışı gibi bir anlığına belirir.\n\nİnsan sanki yaşam kaynağından yükselen dalların bir sarmaş-dolaşı gibidir. \n\nOnun yüzeyinde yansıyan dallar kendi ayrılıklarına inanırlar, tıpkı aynalı bir iskambil kâğıdı destesinin sadece aptalca oynandığının ve deste olmadan işlevsiz olduğunun farkına varmadan kendi bireyselliğine inanması gibi. \n...\nZihnimiz, daha önce yaşamış olanların zihninin bir uzantısıdır. Bedenlerimiz sönmüş yıldızların tozundan oluşur ve varlığımızın en merkezi ve mahrem parçası olan bu konu hakkında düşündüğümüz büyülü dil, raflardaki kadim bilgelikler kitabında zaten arz-ı endâm eder.\n\nDünyanın en yüksek \"Ben\"i hepimizde, diye fısıldıyordu sararmış sayfalar, onu bulmayı bilin, bulmak değil de tanımak, unuttuğunu hatırlarsan tanırsın ya, o hesap...\n\nOysa onun şânına inendir:\nLevlâ-ke levlâk\n\"Sen olmasan, sen olma-san\"\n\nİnsan olmazsa, âlem olmaz\nİdraksiz evren muhâldir\n\nAma bir anda farkına vardım ki bu yüksek \"Ben\"i arayacak olan, sonuçta benim de olay anında öyle olacağım, daha düşük bir \"ben\" şahsen ben olacak:\n\nŞah-sen insan hep vâr olacak... \n\nVe insanlığın tüm gizli bilgeliği bana büyük yeşil ormanda bir labirent gibi görünüyordu. \n\nLabirentin nefes nefes açılan dolambaçlı yolları, üzerinde asılı duran \"Hakikat Elması\"na çok ama çok yaklaştırıyor, sonra derhal yeniden  uzaklaştırıyordu:\n\nŞah-sen insan hep unutacak...\n\nZira ölümlü bir insan için, her zaman var olan ve başlangıçtan beri olan o tek şey olmak, o zevkin yaşandığı anda kalmak imkansızdır. \n\nBir görüntü diğerine nasıl isterse öyle dönüşebilir, bulutlar her türlü formu alabilir ama asla gökyüzü olamazlar.\n\n\"Allah, Allah'lığını kimseye vermez\"\nZevkine dalmışken öylece esti esenler...\n\nKokusunu alana aşk olsun vesselâm",
      "rest_id": "1867556939657318793",
      "created_at": "Fri Dec 13 13:07:26 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GerjPQZWcAAvapS.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202412080603,
      "full_text": "İnsan beyni çok karmaşık bir yapıdır, evlat. Farklı katlarda bir sürü anlaşılmaz şeyin gerçekleştiği devasa bir makam. Bu makamı, istediğin kadar kandırabilirsin, ama ona kandırıldığını fark ettirmemelisin.\n[V. Pelevin'den]\n\nTô yekî tô nist ey hôş-refîk\nSen tek bir sen değilsin ey hoş yoldaş\nBir değil belki dokuz yüz katlı bir sarmaş\nO dokuz yüz sen öyle bir derin deniz\nHer an, yüz katının boğulacağı makamda dengiz\n[Cenâb-ı Mevlevî'den]\n\nİsminin sahte kimlik kartında hep aynı şekilde yazıldığına bakma, o köprünün altından ne sular aktı neler...\n\nVe normal-sandığımız bu sahte benlik algımız tam bir aldatmacadır. \n\nVe ister kendince olsun, ister bir başkasınca, bir insanı bir daha, bir daha aldatmak, \"aldatıldığını kabul etmesinden\" çok daha kolaydır...\n\nİşte bunu anlamak, hayatın tamamen anlık olduğunu, kalıcılığın ve güvenliğin olmadığını ve korunabilecek sabit bir 'ben' olmadığının farkına varmaktır.\n\nŞimdiye kadar doğru bildiğin yanlış olduğunu, öyle sandığın her şeyin öyle olmadığını kabul edemezsen, tatlı canına kıyamazsan...\n\nBu meydandan çekilebilirsin ey can...\n\nSabâhu'n-nûr ve's-sürûr\nBu meydanda nice başlar kesilir hiç-soran-olmaz! olur\n\nŞimdi kalbinde dinle-nesin:\n\n",
      "rest_id": "1865638317091409939",
      "media":"https://benolanben.com/dinle/baska&1115",
      "created_at": "Sun Dec 08 06:03:31 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GeQTadsXUAEiAZW.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202412010700,
      "full_text": "Hak yolun harâmîlerinin, türlü dolandırıcıların ışığa giden en kısa yolun...\n\nSâdece kendi dükkanlarından geçtiği ve hiçbir durumda komşularının dükkanından geçmediğine dair verdikleri güvence...\n\nHayatlarını kazandıkları kirli bir ticaretten ibârettir. \n[V. Pelevin'den]\n\nIşığa giden yol\nİnsanın gözünü açtığı her yerden geçer. \n\nNefesin, havanın her açık deliğe uğradığı gibi...\n\nAçık erişim...\n\nEn Yüce Olan'ın iradesiyle aydınlık ve karanlığın ne olduğunu herkes kendi kalbinde bilir.\n\nZaten insan duyuları ancak hiçbir hedef ve telaş olmadığında yani açık-boş-hazır olduğunda, dünyayı almaya tamamen açıktır.\n\n\"Oradaki cennete, burada sadece benim yolum ulaştırır\"\n\nDerseniz ve düzenli olarak bunu doğrulayan sarhoş edici maddeler kullanırsanız...\n\nBurada dünyada cehennemi yaşayacak ve yaşatacaksınız ve bu zihniyetteki insanlar tarafından kullanılacaksınız.\n\nSabâhu'n-nûr ve's-sürûr \nIşığa-nefese mesâfe mi olur",
      "rest_id": "1863115939425697971",
      "created_at": "Sun Dec 01 07:00:29 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GdseEagW0AALL7C.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202411181640,
      "full_text": "İnsan, kökü Allah'a dayanan bir bitki gibidir. \nKökümüze döndüğümüzde kaynağı görüyoruz. \nMeyveye durduğumuzda, kişisel konularda çiçek açmak, koklamak ve arı çekmek için onu tamamen unutuyoruz.\n[V. Pelevin zevkiyle]\n\nHayat böylesi bir ışık akışı...\n\n'Işk içinde ışığın peşinde koşarken kökleri unutuyoruz...\n\nNe var ki kökler olmadan nereye gidebiliriz ki?\n\nEn büyük öksüzlük, köksüzlüktür...\n[A. Kadrî]\n\nEy can,\nBu kemik torbası içinde izole bir varlık değilsin. \nHer nefes, görünmez ipliklerle bağlana bağlana\nKökünden su emerek meyve veren bir ağaç gibisin...\n\nVe ey taş, \nKeşke toprak olabilseydin de \nBir ağacın kökü, seni o zindandan kurtarabilseydi...\n\nVe yeqûlu'l-kâfiru yâ leytenî kuntu turâbâ...\n\nVe o kendini örten (kâfir) de der:\nKeşke toprak olaydım da olmayaydım heder\n[Nebe:40'dan]\n\nTamam, herkesi kendinden dinlemeli ama kitabın son cümlesini okumak yetmez, ilk sayfadan başlamalı...\n\nÇiçek ancak bir mevsimin hikayesini anlatabilir, asıl hikayeyi kökten dinlemeli...",
      "rest_id": "1858550812492075486",
      "created_at": "Mon Nov 18 16:40:18 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Gcrj0jWWoAsFFoT.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202411160857,
      "full_text": "\"İçsel dinginlik, gürültüyü kendi içinizde sulamayı bıraktığınız anda yayılmaya başlar ve bütün soruların sahibini yutar\" diye yanıtladı cânım efendim, ardı arkası kesilmeyen sorularımdan birini...\n\nAntik çağ büyücülerinin, uğruna çabaladıkları şey, bu bireysel durgunluk eşiğine ulaşmanın nihai, dramatik finali ve son-ucuydu. \n\nÖzellikle yetenekli bazı sihirbazlar, arzulanan hedefe ulaşmak için yalnızca birkaç dakikalık hareketsizliğe ihtiyaç duyarlar. \n\nDaha az yetenekli olan diğerleri ise arzu edilen sonuca ulaşmak için çok daha uzun bir sessizlik süresine ihtiyaç duyarlar. \n\nArzu edilen sonuç, sihirbazların dünyanın durması olarak adlandırdıkları şeydir; etraftaki her şeyin, her zaman göründüğü gibi olmaktan çıktığı o bir an...\n[V. Pelevin zevkiyle]\n\nAma sonunda, \"Dünya durduğunda\", matrisin anahtarını almış gibi oluyorsunuz. \n\nElinizde, dilinizde bir anahtar varsa\nDünya bir hapishane sayılır mı hâlâ?\n\nBirdenbire etrafınızdaki her şey, hiç görmediğiniz ama sizin senaryonuz olduğundan emin olduğunuz bir filmin seti gibi görünmeye başlar.\n\nŞimdi nasılsa öyle...\n\n--•--\n--•--\n--•\n\nYağmur mu yağmış ne\nGözlerini aç ve ilk defa seyreyle...",
      "rest_id": "1857709535986585808",
      "created_at": "Sat Nov 16 08:57:22 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Gcfo9tPWAAAkT70.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202411091315,
      "full_text": "Bizler \nSen-ben-o\nGörünmez sicimlerin içiçe geçmesiyle,\nBilinçli ışıktan iplerin örgüsünden doğarız\n\nNÛR üstüne NÛR olarak var görünen canlılarız\n\nVe bu ipler, bizim elimizle çekildiğinde -zihinsel olarak bile- er ya da geç bir cevap dalgası geri döner bize.\n\nBir dağa benzerse insan\nAks-ı sâdâ duyacaksın\n \nBir süreliğine kullandığımız beden mezarda çürüse bile, dalga yine de geri dönecektir çünkü \"biz\" Tanrı denen tek zihinden ayrı olarak asla var olmadık. \n\nBu karşılıklı dalgalar illâ kendi alıcılarını kendileri yaratacaktır. \n[V. Pelevin zevkiyle]\n\nSevgili canlarım,\nİyi ki sanat\nİyi ki müzik dilimiz var\nKainatın âhengi, müzik ile ne güzel dile geliyor\n\nBu tıpkı kozmik bir senfoni orkestrasında bulunmak gibi...\n\nBir ipi çekiyorsunuz ve burada bir uyum ya da uyumsuzluk var ama çalan parçaya dahil... \n\nAma cidden, her düşüncenin bir melodi olduğu ve cevap akorunun ne zaman ve nerede çalınacağına karar veren büyük bestecinin O olduğu bir kurguya benziyor.\n\nHele bir de besteci ve icracı aynı zevkin, türlü donlardan pardon türlü enstrümanlardan anlık ifadesi olunca...\n\n♫\nDeğmen benim gamlı yaslı göynüme...",
      "rest_id": "1855237882551677299",
      "created_at": "Sat Nov 09 13:15:54 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1855237057880133633/pr/img/u-dtu6ops4h6_qa8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1855237057880133633/pr/vid/avc1/576x1024/HyxhC0TeZvTvAekA.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410290915,
      "full_text": "Yeni bir manzaranın anlık görünümü: \nO neyse odur ve siz ona öylece inanırsınız,\nOlduğu gibi bütünüyle... \n\nMaalesef sâdece üzerine kelimeleri yapıştırmaya başlamadan önceki birkaç saniye boyunca.\n\nSaf, bozulmamış algının o geçici anı! \n\nZihin etiketleme, kategorize etme ve genel olarak kelimelerle tarif derdiyle işleri bozma, akıştan bir an alıp uygun paketlerde dondurup saklama işine girişmeden hemen önce...\n\nBirisi çıkıp:\n\"İşte açıkça modern yaşamın varoluşsal korkusunun bir metaforu\"  demeden önce soyut bir sanat eserinin tadını çıkarmak gibi.\n\nO değerli saniyelerde, sadece bir manzaraya bakmıyorsunuz; evreni en ham haliyle deneyimliyorsunuz. \n\nSonra, ne yazık ki, kelimeler geliyor ve \"Ahanda burası piknik yapmak için güzel bir yer gibi görünüyor,\" veya daha kötüsü, \"Bunu Instagram'a koymalıyım\" \"Görülmezsem yok sayılırım\" diye düşünmeye, sizi yutan balığın karnına geri dönüyorsunuz.\n\nTanrı kendisi hakkında şöyle der:\n\"Ben var olanım\"\n\"Olduğunda bir anlığına öyle görünen\" \n\nBu en bilge büyü sadece \"öyle söylendiği esnâda\" geçerlidir demek gibidir – çünkü söylendiği anda Tanrı o sözün söylenişindedir, söyleyenden sözden bağımsız olarak öyle söyleyiş..\n\nBu yüzden hermitlerin dediği gibi \"Tanrı'nın sakalından tutmak imkansızdır\"\n[V. Pelevin zevkiyle]\n\nHarika, değil mi?\n\nBu zevkte aynı anda hem derin felsefi hem de pek komik bir şeyler var. \n\nEğer Tanrı sözlerinin ta kendisiyse, o zaman onu yakalamak bir yankıyı tutmaya çalışmaya benzer...\n\nBir yankıyı sakalından yakalamaya çalışırsanız elinize ne geçer? \n\nEn iyi ihtimalle elinizde rüzgar olur.\n\nFenâ mı hava, havaya değmiş olur...\n\nÖylesine bir zevkti geldi geçti...",
      "rest_id": "1851191181113245976",
      "created_at": "Tue Oct 29 09:15:45 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1851190348170616832/pr/img/DfqKBz31i-FnVqG0.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1851190348170616832/pr/vid/avc1/500x800/RIbexLVAwk6_h_2E.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410270952,
      "full_text": "- Hangi sapak çıkmaz sokak değil ki?\n\nHayat ağacının her bir dalı, bir çıkmaz sokağa çıkar. \n\nSâdece bazıları daha yakında, bazıları daha uzakta oluyor. \n\nHem nedir ki insan? \n\nKendi montaj kodunu yürütmek için programlanmış ve her yirmi yılda bir yeniden yazılan, saçma sapan şeyler uğruna boyun eğerek, hiç şikayet etmeden sessizce ölmesini gerektiren bir kültürle yüklenmiş hormonal bir robot. \n\nDaha başka ne gibi bir çıkmaza ihtiyacın var?\n\n- Ama insanlar kendilerini bu şekilde düşünmezler...\n\nKesinlikle öyle. \n\nÖlümsüz ruhların taşıyıcıları olduklarını, komünizmi, liberal demokrasiyi, rüzgâr enerjisini veya Tanrı'nın yeryüzündeki krallığını inşa ettiklerini düşünüyorlar. \n\nAma biyolojik bir insan, bir ucundan tutuşturulmuş kibrittir işte!\n\nOrasını burasını kesmesi ya da dikmesi, silahlı çatışmada ölmesi ya da hayatta kalması o kadar da önemli değil nihâyetinde...\n\nÇünkü nasıl olsa ötesine geçemediğin o biyoloji, atmosferde yanacak.\n\nÖyle ya da böyle, soluduğu hava tarafından solunacak, üstünde gezdiği yer tarafından yenilecek...\n[V. Pelevin zevkiyle]\n\nHayallahım ne komik, değil mi?\n\nHepimiz,  insanlığın en kasvetli yansımalarında bile bir şiir âhengi bulabileceğimizi hatırlatıyor gibi... \n\nGerçi düşününce, \"hava-da yan-ana\" kadar her anın değerini bilmemizi , olanın farkında olmamızı sağlayan da bu tür bir kasvetli bakış açısıdır belki de...\n\nNeyse ne efendim...\n\nCümleten iyi pazarlar dilerim\nCanını, boğazımda hissettiğim canlarım ben-im...",
      "rest_id": "1850475585035784253",
      "created_at": "Sun Oct 27 09:52:14 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Ga41tlvXIAALwhz.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410220806,
      "full_text": "– Kim bilir ne çok şey istemişim çocukken. \nBilirsin hani derler ya: \n\"Kıyma geri çevrilmez\"\n\n– Çevrilmez...\nAma aynı et parçasını alıp kıyma makinesinin üstüne koymak çocuk oyuncağı. \n\nBunun geri çekilen kıymadan farkı ne olacak ki? \nSadece ete harcadığın para.\n\n– Ama bu kendini kandırmaca olmaz mı?\n\n– Japon samurayları bir zamanlar demişler ki\nDünyada tek bir gerçek var:  \nÖLÜM\nGeri kalan her şey \nİnandığımız yalanlar\n\n– Ya mutluluk?\n\nMutluluk her zaman bir kendini kandırma. \n\nVe bu kendini kandırma, hassas ve yaratıcı bir yaklaşım gerektiriyor:\n\nKendini kandırma ve kandırılma istekliliği. \n\nŞu şarkıyı da bilirsin:\n \" Zirveye varan çok yol varsa da gerçek bir \"\n\n- Peki bu sözler ne hakkında? \n\nŞöyle ki: \nElinde imkanlar olduğunda, özel bir yolu dikkatle seçmeye odaklanmak mantıklı gibi... \n\nOysa gerçek ancak zamanı geldiğinde hiçbir yatırım yapmadan bulacak sahnesi geleni.\n\nGerisi kazaya müsait hâle gelmek gibi...\n[V. Pelevin zevkiyle]\n\nMutlak gerçeği aramak, sonsuz sayıda şekil alabilen bir blok için, doğru şekilli deliği bulmaya çalışmak gibidir.\n\nGerçeklik insan zihninde mevcuttur başka hiçbir yerde değil yani her birimizin zihninde, gerçeğin kişiye özel versiyonu dönmektedir.\n\nÖyleyse boşuna çekme azap\nBirlik zevki ile hoş-görmene bak",
      "rest_id": "1848637147852472341",
      "created_at": "Tue Oct 22 08:06:56 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1848626691695886336/pr/img/wopYF9b-ffPkVB_D.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1848626691695886336/pr/vid/avc1/720x720/UxW5O5WXZTVgL5kZ.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410191143,
      "full_text": "Cehennem sâkinleri çoğunlukla birbirlerini yemekle meşguldü ve hemen aynı cehennemde yeniden doğuyorlardı, bu nedenle bedenin ölümü bile ruhsal karanlıktan kurtulmaya yol açmıyordu.\n[V. Pelevin'den]\n\nBir-birinden razı olmayınca\nYandıkça deriler yenileniyor \nSahte benliklerin sonu gelmiyor\n\nİşaretlerimizi görmemezlikten gelip örtenler, biz sûretleri değiştirip durduğumuz halde, onlar her seferinde bir sûretle kayıtlı kaldılar. Onlar yakıp, yıkıcı hallere sarıldılar, sıkıntılı haller içinde yandılar...\n[Nisa:56 zevkiyle]",
      "rest_id": "1847604479903817871",
      "created_at": "Sat Oct 19 11:43:29 +0000 2024",
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410181435,
      "full_text": "Şimdi o anı düşünüyorum ve o anda kesinlikle, geri dönülmez bir şekilde mutlu olduğumu fark ediyorum. \n\nHoş o esnada elbette bunun farkında değildim.\n\nDaha doğrusu fark etmiştim ama doğru şekilde değil. \n\nBana öyle geliyordu ki mutluluk sisi ileride beni bekleyen bir şeyin ipucunu veriyordu, sanki mutluluk vaat ediyordu... \n\nAma o ilerisinin hiç gelmeyeceğini nerden bilebilirdim.\n\nBugün, şimdi bunu anladığım, otuzlu yaşlarımın zirvesinde, mutluluğun, mutluluğunuzun olasılığına ve uygulanabilirliğine inandığınız o saniye meknûz olduğunu söyleyebilirim, beynimde yanıp sönen böyle tuhaf bir öz-yinelemeli döngü. \n\nVe muhtemelen arasında dolaştığımız aynalarda başka bir şey de yoktu, sadece bir an!\n[V. Pelevin'den]\n\nİnsan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse ya nedir?\n\nİşte bu yüzden...\n\nKendini her an ve tekrar tekrar bilinmezliğin kucağına bırakmaya can atan\n\nÂşık\nAkışkandır\nAkıştandır\n\nZorla\nTutunamayanlar değil \nSeve seve\nTutunmayanlar\n\nNe güzel bir dizi-ismidir a güzel...\n\nBî-rengim sessizlikte\nReng-â-rengim senlikte\nSen olarak sen-deyim\nBen olarak ben•de\n[Z. Hâliyle]",
      "rest_id": "1847285409119674664",
      "created_at": "Fri Oct 18 14:35:37 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GaLfvQNXAAAVL7h.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410170600,
      "full_text": "- İnsan dünyayı keşfeder.\n\n-  Okulda size böyle mi söylediler. \n\nİnsan hiçbir şey bilmez. \nO sadece kendisine bilerek gösterilenleri algılar. \n\nYargılarla sarılı bir paketi açar...\n\n- Kim tarafından? \n\nMerkez sandığınızın çevresi:\nDoğa ve kültür\n\n- Ve bizim düşünürlerimiz, barış içinde yaşayıp gitmek varken insanların neden savaştığını merak ediyor? \n\nSahi neden birbirimizi öldürüyoruz? \n\n- Çünkü ölüm onların doğal varış noktasıdır. Ve insanın tek gerçek özgürlüğü erken ölmektir. \n\n[V. Pelevin zevkiyle]\n\nÖlmeden önce ölmek \n(Bu beden-zihinde farkındalık)\nDoğmadan önceki isminin\nÖldükten sonraki ismiyle\nAynı olduğunu \nKurgu filminin bir yerinde\nSahnesi gelince tam anlamak\n\nİnsan imkânına elhamdulillah \n\nKalb-inde-dinle-nesin:\n\n",
      "rest_id": "1846793265687011391",
      "media":"https://benolanben.com/dinle/baska&307",
      "created_at": "Thu Oct 17 06:00:00 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GaEgoA5WAAEEVRZ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410150838,
      "full_text": "• Bir numaralı denek, gerçekliğin maddi dünya olduğuna inanıyor: \n\"Kuş gerçekten var\"\n\nVe iki numaralı denek, gerçekliğin televizyonda gösterilen maddi dünya olduğuna inanıyor: \n\"Gerçekten televizyonda görünüşte bir kuş var\"\n\nYa siz?\nTelevizyonun da zihinde olduğunu biliyor\nHer ikisini de destekliyoruz.\n[V. Pelevin zevkiyle]\n\nSadece görünüşte hareketsiz olan bizler, kuşların dilini öğrenmeli, yükselmeli ve onlarla birlikte ayağımızı yerden kesmeliyiz...\n\nŞahsen yere çakılı kalmış gibi görünsek de\nZâten ayağımızın yere basmadığını hatırlamalıyız\n\n\"Kuşlara Serbest\" nidasıyla her nefes yayılan\nO ezanı duymalı, o sese aşkla uymalıyız\n\nA gönül, o doğana av olduğundan beri, kuşların gizli dilini ne de güzel tercüme edersin sen... \n[Cenâbı Mevlevî'den]",
      "rest_id": "1846108337487700039",
      "created_at": "Tue Oct 15 08:38:21 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GZ6xedOWwAAkmP8.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410031422,
      "full_text": "[TERCÜME NOTLARI'NDAN]\n\nBilimin, dünyanın modellerini yarattığını ve bunların zamanla demode olduğunu söylüyorsunuz. Ve aslında mutlak anlamdan hiçbiri gerçek değil. \n\nPeki gerçek nedir? \nNerededir?\n\nHer şeyi açıklığa kavuşturmak için uzaktan başlayalım.\n\n- Sizce dünyamız nereden geldi?\n\n- İçinde yaşadığımız yer mi?\n\n– Toplumumuzu mu kastediyorsun? Ya da...\n\n- Genel olarak her şey. Toplum, dünya, güneş, yıldızlar ve diğerleri...\n\n- Şey... Sadece genel hatlarıyla biliyorum. \nUzun zaman önce \"Big Bang: Büyük Patlama\" oldu.\n\nBir şey patladı ve farklı yönlere uçtu\n\nTanya elleriyle önünde bir tür havai fişek gösterisi yaptı. \n\n- Biz de uçuyoruz. Gittikçe daha uzağa uçuyoruz.\n\n- Bahsettiğiniz şey çok yeni, insanın geçen yüzyılda yarattığı bir evren modelidir\n\n- Tüm modellerin zamanla eskidiğini biliyor musunuz? Bu her yüz yılda bir olur. Hatta daha sık. Doğru gibi görünen her şey eninde sonunda çöpe dönüşüyor. İstisnasız hepsi. Kanun budur.\n\n- Peki neden?\n\n– Mesela insanlar eskiden Dünyanın düz olduğuna inanırlardı. Ve Güneş onun üzerinde uçuyor. Ama artık Dünya'nın Güneş'in etrafında döndüğünü kesin olarak biliyoruz. \nBu bilgi de çöpe atılacak mı?\n\n- Çoktan atıldı bile\nDiyerek sırıttı. \n\n- Sadece okul yılları geçti ve artık konuyu takip etmiyorsun.\n\nBugünün ünlü fizikçilerinin çoğu, dünyanın ve kendimizin bir bilgisayar simülasyonu gibi bir şey olduğuna inanıyor. \n\nVe bununla ilgili olarak, bir kısmının diğerinin etrafında döndüğünü söylemenin bir anlamı yok çünkü simülasyonlarda sadece hesaplama kodları var. \n\nBir simülasyonu analiz ederken yalnızca doğrudan deneyiminizi yansıtan fenomenolojik bir açıklama anlamlıdır.\n\n- Feno... feno ne?\n\n– Yani algılananın en belirgin katmanı gibi. \nBir şeyleri görme şeklin. \n\nDolayısıyla yeni bilimsel gerçek, Dünya'nın düz olduğu ve Güneş'in onun üzerinde uçtuğudur. \n\nGeriye kalan her şey, örneğin çok yüksek bir yerden bakıldığında Dünya'nın yuvarlak görüneceğini tahmin etmeyi mümkün kılan hesaplamalı formüller ve matematiksel modellerdir. \n\nAncak bu onun yuvarlak olduğu ya da gerçekten var olduğu anlamına gelmez. \n\nSanal gerçeklik gözlüklerinde gördüğünüz her şey yalnızca algınızda belirir.\n\n- Öyle mi?\nDiye kuşkuyla sordu.\n\nSorumu tekrarlayacağım; \n\n- Az önce konuştuğumuz her şey nereden geliyor? Dünyalar, simülasyonlar, uzaylar? Bütün bu fikir ve düşünceler?\n\n- İnsan beyninden mi?\ndiye kekeledi.\n\n- Kesinlikle. Evren denilen şeyin tamamı, zihnin açıklamalarıyla yorumlanan fiziksel bir algıdır. \n\nAlgı organlarımız milyonlarca yıldır değişmedi. \n\nDeğişen şey bizim anlayışımızdır. \n\nİçimizdeki google glass, gördüklerimizin üzerine bu konuda bildiklerimizin -daha doğrusu bildiğimizi sandığımız şeylerin- toplamını bindiriyor ve ortaya tüm bilimsel, kültürel ve politik yönleriyle başka bir insan evreni modeli çıkıyor. \n\nSizce bu modellerden hangisi en iyisi?\n\n- Bilmiyorum.\n\n- Hiçbiri\n\n- Ama her biri dünyayı benzersiz bir şekilde görmenize izin verdiği için farklılar. Ve onu belli bir şekilde etkilemenize. Unutma, bu önemli.\n\nTanya başıyla onayladı.\n\n- İnsanların dünya modelleri sürekli değişiyor\n\n- Örneğin bir kedi google glass takmaz. Son on bin yıldır hiç değişmemiş olan başka bir boyutta yaşar. İnsan dünyası kedinin dünyasıyla aynı değildir. Sadece insan beyninde ortaya çıkar ve var olur. Ve başka hiçbir yerde. Anlaşıldı mı?\n\n- Bence anlaşıldı.\n\n- Şimdi söyleyin bana, insan beyni nereden geliyor?\n\nTanya bir an düşündü - ve sonra gülümsedi.\n\n- Peki, nereden...\n\nVe parmağıyla karnının olduğu bölgeyi işaret etti.\n\n- Aynen öyle, dostum\n\n- Kesinlikle \"Yaşam Kuyusu\" \n\n- İnsan beyninin içinde neyin, nasıl ve neden ortaya çıktığı konusunda sonsuza kadar tartışabiliriz. \n\nAma beynin nereden geldiği konusunda tartışmak zor. \n\n[V. Pelevin]\n\nCümleten ferah nefesler...",
      "rest_id": "1841846280915411435",
      "created_at": "Thu Oct 03 14:22:27 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1841845968188141568/pr/img/Ds7KZ0Iui28jwEA_.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1841845968188141568/pr/vid/avc1/720x890/hDLbHMs45FlIgiAB.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202409180853,
      "full_text": "Tanrı'yı ​​her zaman, var olan her şeyi yiyip bitiren, her şeyi kendisine çeken dev bir kara•delik olarak düşündüm; şimdi ben de sonsuz bilincin karşı konulamaz dinginliğinin cazibesine kapılıyorum, O'nun yüce sunağına seve seve çekiliyorum.\n[V. Pelevin'den]\n\n-Ahmet Bey'i aramıştım\nCeketi bende kalmış da...\nEvde yok mu kendisi?\n\nPardon ama siz kimsiniz?\n\n- Ben kim miyim?\nBen kimim\nBen kimim\nBen kimim\n\nHerhangi bir kişinin gerçeği, özünde bir kara delik gibi yatar ve geri kalan her şey sanki o deliği örten ve birini olduğu kişi yapan birikim, yığıntı, yıkıntı aslında enkazdır.\n\nGerçeğe ulaşmak isteyen birinin önündeki engel\nKendini ne sandığı\nYani sûretâ kimliğidir\n\nManeviyatın\n\"Sensin sana perde\" \nDediği yer burasıdır\n\nKara delik, gözbebeği gibi akar\nBir delik ancak boşken işe yarar\n\nBu yüzden kişisel hayat genellikle zordur çünkü boşaltılması gerekeni habire doldurmaya çalışırız\n\nHer birimizin taşıdığı sahte kimlik\nKorkuların ve arzuların kara deliği\n\nKimlik\nTek bilinç üzerindeki \nHayâlî bir kırılma gibi\n\nÖyleyse kırığı iyileştirmeye çalışmayı bırak...\n\nTaşıdığın bunca yükle ne kadar ağırsın\nBırak toplananlar dağılsın\n\nKaybettiğin kimlik senin olamaz\nSen olan zâten senden ayrılamaz\n\nGeçenleri sessizce izle bir bir\nŞimdi-burada-kalan-bir...\n\n--•--\n--•--\n--•\n\nKitap: \"ALLAH'ın yüzü\" bilim \"kara•delik\" der\nNokta•dır O! İçine gireni sıfır eder\n\nKalbindeki kara delik açıldı mı? Tamam zafer\nZaman biter mekan biter! Yok-ol-anı-yoğa-iter ❞",
      "rest_id": "1836327607643623536",
      "created_at": "Wed Sep 18 08:53:13 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1836324743642849280/pr/img/tJnYO83ErsWDvURo.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1836324743642849280/pr/vid/avc1/500x240/1Wyw09ZTm9hcnyvJ.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202409020649,
      "full_text": "Göklerin ve yerin nuru O'dur...\n[Nûr:35'den]\n\n'IŞK\nDokunulmazdır ama bize dokunur\n'IŞK\nGörünmezdir ama görmemizi sağlar\n\nÇok alıştık diye küfrân-ı nîmet eyleme\nGözünün nûruna hemen elhamdulillah de\n\nOrada hiçbir yıldız yok...\nOnları öyle boyayan yalnızca buradaki bilincin ışığı var. Daha ne arıyorsun kardeşim? Manevi uygulama imkansızdır çünkü bu ışık bu hâliyle ve her hâliyle mükemmeldir.  \"Kendini\" veya dünyayı geliştirmek, bir rüyayı tamir etmek gibidir... Oysa bir rüyada gerçeği bulamazsın.  Gerçek, rüyayı görendir, komik olanı rüya başlayana dek öyle bir şey de bulunmaz!\n[V. Pelevin'den]\n\n- Bu tenden duvağın altında yere çakıldım kaldım.\n\nKanatlarını geri mi istiyorsun?\nIşığı tâkip et...",
      "rest_id": "1830498207878586465",
      "created_at": "Mon Sep 02 06:49:16 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GWc8a1JXgAAA6a0.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408281309,
      "full_text": "İlk başta orkestranın susmasını ve sadece bir flütün kalmasını istediysem de sonra, büyülü flüte bile gerek olmadığını fark ettim...\n\nZira en iyi müziğin sessizlik olduğunu ve en seçkin zevkin, dinlenen kişinin içinde kaybolduğu huzur hâli olduğunu anlamıştım ve hâliyle büyülü flütle bile sessizlik çalınamayacağı için huzurun kaynağı olan en içteki doğamız kelimelerle ifâde edilemezdi.\n\nAma dünyevî insan bunu bilmezdi çünkü böylesine bir huzura hiç ulaşmamıştır ve bu kelimeyle adlandırdığı şey, başına geçirdiği ateşten gömleğin yüz dereceden yetmiş beş dereceye kadar soğumasıdır.\n\nOysa sessizlik öyle mi?\nOrada ne baş vardır ne de gömlek\nVarsa yoksa huzur...\n[V. Pelevin'den]\n\nDışarda bir dağ bir ben kalana dek bulutların geçişini bir bir izledim\n...\nGün batarken son bulutta geçti\nBir dağ kaldı zâhir\nDerken esti bir muhâlif rüzgâr\nÇağırdı beni bir hâtif-i esrâr:\n\nSessizliğin kaynağına dek kim izleyebilir\nBir anda, onun tarafından yutuluverir\n\nEceline susayan kum saati kalbinizdir\nKum saatinin her bir darbesi sessizliktir\nBu yüzden bitene dek kimse bilemeyecektir ❞\n\nNefesim dindi\nSessizlik çöktü\nİki gözümü yumdum\n...\nBir büyük boşlukta asılı kalmak ve hiçbir şey düşünmemek hoşuma gitti\n\nÇok geçmeden uykuya benzer bir perde açıldı ama bu uyku değildi, daha çok kristal gibi bir düşüncesizlik gibiydi...\n\nBelki de o şarkıda geçen bir şeye benziyordu: \n\n\"Balığa düşünmez gerekmez çünkü balık gereken her şeyi bilir\"\n\nBelki de bu durumda ben de her şeyi biliyordum ama bunu kontrol etmek zordu çünkü kontrol etmek için düşünmeye başlamak gerekecekti ve düşünmek bu durumdan çıkmak anlamına geliyordu.\n\nDenemek için gözümü açıp kapatmak ve bunu ispatlamak sessizliğe kıymak demekti, bu ihtimale hiç rağbet etmedim.\n\n\"Ne garip\" dedim\nİki göz kapağımı indiriyorum\nVe tüm dünya ölüyor\nİki perdeyi aralıyorum\nVe her şey yeniden doğuyor\n...\n\n- Hey oradaki okur, beni duyuyor musun?\n\nHayallahım \nSanırım seni kafamın içinde yarattım\n\n...\nVe bir kuş daha havalandı resimden",
      "rest_id": "1828781878565814459",
      "created_at": "Wed Aug 28 13:09:11 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GWEeE-NWcAAqfZz.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408191213,
      "full_text": "Gerçek, yüzde yüz inandığınız herhangi bir illüzyondur\n[V. Pelevin'den]\n\nİllüzyon, gerçeği zihnimizin sınırları içinde algılamamızdadır\n[A. Kadrî]\n\nBu sûretteki ne \"6\" dır ne de \"9\"\n\"6\" ve \"9\" şartlanmış zihnin yorumlamalarıdır ancak GERÇEKTE ne olduğu tam olarak NEYSE O'dur.\n\nSûret, tam önlerinde duruyor, olduğu gibi apaçık ortada, peki neden onu göremiyorlar?\n\nKişisel düşünceler, gerçekliğin doğrudan algılanmasından daha hızlıdır; filtreli gözlük, göze, bakılan nesneden daha yakındır.\n\nEvet dar-almaya sebep, düşünce hapsindeki ben-olma-alışkanlığı...\n\nGelip geçerken günler, üzerimize oturan şartlanmalar, kişiye özel bir algı merceği yaratır ve bu mercek, gerçekliği görme şeklimizi bulandırır, bizi ego-benlik hapishanesinde kilitli tutar.\n\nZaten ben-sandığımız kişilik, her zaman doğrudan algı üzerine bir dizi iç yorum olarak ortaya çıkar.\n\nVe özgürleşme bu BEN'in özgürleşmesi değil\nBilakis bu BEN'den özgürleşmedir\n\nBu anlamda özgürleşme, daha yüksek bir seviyeye ulaşmakla filan ilgili değil, gerçek benliğimizi bulandıran algı katmanlarını soymakla ilgilidir.\n\nBeden HAK'tır\nZihin HALK edilmiş, kurgu\n[Ş. Ekber'den]\n\nSûret perdesini aralamak için\nDüşünceden bağımsız \nTercihsiz farkındalık yeter\n\nBunun için saf duyumlarda kalın\nSuyun sıcaklığını, elmanın tadını doğrudan bilirsiniz, bunun için zihne başvurmanız gerekmez.\n\nBedendeki duyumlar, gerçekliğin net bir şekilde algılanmasına açılan kapıdır; bir öncekini ezberlemeden tekrar ve tekrar duyumlarda kalın, algı kapıları böyle böyle temizlenir...\n\nSonra ne mi olur?\n\nAkord olunca\nAlgı kapıları\nMûcize her an olur\n\nAlgı kapıları temizlenmiş olsaydı, şeyler insana gerçek yüzünü gösterebilirdi yâni sonsuz görünürdü.\n[W. Blake]",
      "rest_id": "1825506297891991602",
      "created_at": "Mon Aug 19 12:13:12 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVV_C0RWcAEEvso.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408181739,
      "full_text": "Gerçek mutluluğu tanımakla meşgul olan bilge, kendisini zaten ölü olarak görür ve her nefeste bir önceki halinin tamamen ortadan kaybolmasını seve seve kabul eder.\n[V. Pelevin'den]\n\nHer dem yeniden doğarız\nBizden kim usanası\n[Y. Emre'den]\n\nHer sûretten görünen\nHer sûreti görünür kılan\nGöklerin ve yerin nuru olan\nO ilâhî 'ışk\nLütfun saf bir kabı olsun diye\nKendini insanla örtmede\n\nKapı iyice kapalı idi\nO yüce Pâdişah\nÂdem hırkasını giydi\nAnsızın kapıdan içeri giriverdi\nŞehir insan idi\n[F. Irakî'den]\n\nSiyah ölüm\n(Mevt-i esved)\nZaten ölmüş olanın ölümü\nYüzünü mağara duvarındaki yansımalardan güneşe dönmesi tâ böylece yaşayana dönmesiymiş meğer...",
      "rest_id": "1825226133874614628",
      "created_at": "Sun Aug 18 17:39:56 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVSARlJXgAAvMKQ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408171715,
      "full_text": "- Bir kapak kızı ilginizi çekebilir mi? Ve genel olarak, güzel bir kız ilginizi çekmek için ne yapabilir, elbette güzel görünüşü dışında?\n\nFotoğraf her zaman yalan söyler çünkü bir poz, bir yüz ifadesi, bir yüz buruşturma gibi kısacık bir an için var olan bir şeye, bir anı olarak sonsuza kadar var olma statüsü verir. \n\nMuhtemelen bu yüzden İslam'da insan yüzlerini tasvir etmeye pek sıcak bakılmaz.\n\nAnda olanı canlı akıştan koparıp, anı şeklinde dondurmalar ne yapsanız aldatıcıdır.\n\nBu bir nevi, zamanın ötesinde olan tanrı statüsüne bir tecavüz gibidir. \n\nYani kapaktaki güzel kıza baktığınızda aslında hiç yaşanmamış bir şeyi görüyorsunuz. \n\nTam da bu nedenle tüm bu fotoğrafların asla gerçekleşmeyecek bir şeyi vaat eden reklamlarla bu kadar yakından ilişkilendirilmesi semboliktir.\n[V. Pelevin'den]\n\nHer ânı akışkan olan hayatta, bir sûrete yapışan her kimse sürüklenmeye mahkûmdur.",
      "rest_id": "1824857549616673240",
      "created_at": "Sat Aug 17 17:15:18 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVMxaoXXgAIugIu.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408141556,
      "full_text": "Hiç kimse çekebilmez, pektir feleğin yayı\nTamir ederim sanma, bulamazsın arayı\nYoğu var gösterir, bilen çıkmaz muammayı\nBir ulu imârettir, alma başa sevdayı ❞\n\nKendini ya dünyayı iyileştirmek bir rüyayı tamir etmek gibidir. Oysa rüyada tamir abesle iştigaldir; rüyayı, rüya olarak görmek yeterlidir.\n\nVe bir rüyanın içinde gerçeği de bulamazsın zira gerçek, rüyayı gören şeydir!\n\nAynalarla örülü bu dünya filminde, fizik bilenlere ışık oyunlarını açık edecek basit bir işaret:\n\nBir aynanın önüne bir mum koyarsanız yansıması aynada görünecektir. Ancak nasıl yaparsınız bilmem ama bir şekilde aynaya bir mumun yansımasını koyarsanız, o zaman fizik yasalarını ihlal etmemek için, mumun aynanın önünde boşluktan görünmesi gerekecektir.\n[V. Pelevin'den]\n\nAynanın önünde cisim varsa yansıması düşer \nYa yansıma değerse aynaya boşluğa sûret çizer",
      "rest_id": "1823750438425944449",
      "created_at": "Wed Aug 14 15:56:02 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1823749769941950464/pr/img/SMDUwP9K9uFxPyOp.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1823749769941950464/pr/vid/avc1/720x720/VpR9aJiZdAIO2YMt.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408141133,
      "full_text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nBir aksiyon filmi izlediğinizi ve kimin kimi vuracağına sizin karar verdiğinizi düşünün. Ana karakterin ilk silahlı çatışmada öldürülmesini seçerseniz tüm olay örgüsü nereye varır? Eğer gerçekten özgür bir seçiminiz varsa, bu en üzücü sonuçlara yol açabilir. İyi ama usta sanatkardan çıkan bir sanat eserinin zevk vermesi gerekir, dert değil.\n[V. Pelevin'den]\n\n- \"Özgür irade\" meselesi dönüp dönüp karşıma çıkıyor, yutamayınca da boğazımda düğümleniyor, hayatın tadı kalmıyor...\n\nBulutlar, bir nefesle yol alır\nAğaçlar, rüzgarla sallanır\nKuşlara, havayla şarkı yollanır\nİnsan da istekle oynatılır\n\n\"Canım istedi, yaptım; özgürüm\" diyorsun ya, bak bakalım neden onu istedin!\n\nHem nefes de insan için hayâtîdir ve kontrolü insana bırakılmış değildir.\n\nİsteği ve nefesi seçemiyorsan gerisi hikâye...\n\n- Nefes alıp veriyorum ama... \n\n \"Nefes alıp veriyorum\" diyorsun ya, aslında yaklaşmakta olan acıdır, seni buna zorlayan.\n \nYoksa dahili bir nefes ambarın yok değil mi?\n\nO bilinmeyen genişlikten, bir sonraki nefesin ve bir sonrakinin geçmesine izin vermezseniz dar-alırsın.\n\n- Demek sâdece bu bedenden havanın geçişine şâhidim...\n\nİnanmıyorsan nefesini tutmayı, aldığını vermemeyi dene... Bir öncekini bırakmadan kim nefes alabilmiş ki?  \n\nBenzer şekilde yersiniz, içersiniz, hastalanırsınız ve iyileşirsiniz ve vücudunuzun pozisyonunu değiştirir, bir o yana bir bu yana dönersiniz çünkü en sevdiğiniz pozisyon bile birkaç dakika sonra ağrıya dönüşür.\n\nAynı şekilde uyuyorsunuz, uyanıyorsunuz, seviyorsunuz ve seviliyorsunuz; aklınıza esen bir istekle çevrilip duruyorsunuz işte...\n\nBu büsbütün akışın neresinde, nasıl bir özgürlük var?\n \nTercihlerim, geçtiğim yollarmış...\nGeç bunları anam babam\n\nHerhangi bir kişi için yalnızca bir yol vardır\nTam olarak yaşam boyunca izlediği yol\nAlternatif bir şimdiki an, vâr olamaz\nKaçınılmaz olarak \"olan\" vardır\n\n- Peki bundaki nükte nedir?\n\nİnsan imkanından görünen, zaten özgür doğar ama tüm kişisel hayatını özgürlüğü karşılığında hayâlî bir güvenlik, kesin bir mutluluk kazanmaya çalışarak köle gibi harcar.\n\nTandır tava geldi, hamur tükendi\nDemir tava geldi, kömür tükendi\nAkıl başa geldi, ömür tükendi\nSon başa geldi, umur tükendi ❞\n\nHem zaten, \"sahnede görünme süresi\" yani insan ömrünün uzunluğu, insanların olup bitenlerden ciddi sonuçlar çıkaracak zamanları olmayacak şekilde tasarlanmıştır, daha gözünü açamadan gün akşam olmuşsa ne olmuş? \n\nHer sahnede olması gereken, kaçınılmaz olarak tam da olması gerektiği gibi oynanmıştır nasıl olsa...\n\nSana öyle gelmiyorsa dön bak geriye, ben-im sandığın o filmin geçmişinden, \"bu önemsiz\" dediğin bir sahneyi çıkarsak şimdi burada böyle görünebilir miydin?",
      "rest_id": "1823684287134040327",
      "created_at": "Wed Aug 14 11:33:11 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GU8AC68XsAAvwbx.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408131446,
      "full_text": "Kendini bütünden ayrı gören\nEgo-nefs-kişi ne ki?\n\nBen-sandığınız\nAslında bir birikinti...\n\nHem de burnunuzu her karıştırdığınızda gün-yüzü gören türden...\n\nÜzerine farkındalık ışığı düşmediğinde ortaya çıkan zararlı bir etkiden ibaret...\n\nAlışkanlık yaratığının\nReflekslerine itibar etmeyi bıraktığınız anda kaybolur birden\n\nAslında koltuk altı kokusu gibi...\n\nVe yıkanmak için zaman ayırdığınız anda kaybolur, temizliğe doğru kutsal yolculuğa başladıktan yıllar sonra filan değil!\n[V. Pelevin'den]\n\nİnsan imkanı, kendi özüne yönelen, derin, keskin, doğrudan tek bir b.akış değilse ya nedir?\n\nDünden devir bâkiyesi\nYarını seyir bahânesi\n\nHayâl mevsimi geçince...\n\nBütün hikâye \nBütün hikâyenin \nHikâye olduğu\nAnlaşılsın diye\n\nBenden-bana-benimle\nGerisi seyir zevki-mi-ne",
      "rest_id": "1823370567669395701",
      "created_at": "Tue Aug 13 14:46:34 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GU3pkIyX0AAMnS_.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408130754,
      "full_text": "Hayat tecrübesi...\nBoşlukta asılı duran geçmişin tozlu fotoğraflarından başka, etrafımızda yeni bir şeyler görme yeteneğimizi kaybediyoruz. \n\nVe böylece onlara bakıyoruz, bakıyoruz sonra düşünüyoruz: \"Çevremizdeki dünya neden böyle bir çöplük haline geldi?\" \n\nNeden sonra, sesler kesilip de ay-yüzü-nü gösterdiğinde âniden dünyanın, \"hafıza\" derler bu 'tozlu sûretler kolleksiyonu'yla hiçbir ilgisi olmadığını anlıyorsunuz.\n\nAma sâdece ben-sandığınızın bu hâle geldi, ne zaman ve neden olduğunu bile anlamadınız...\n[V. Pelevin'den]\n\nYıllarca her gün gördüğünüz onca şey, yavaş yavaş sizin için bir anıta dönüşüyor; bir zamanlar öyle olduğunuz ama şimdi yerinde bulunmayan bir şeyin anıtı...\n\nÇünkü neredeyse tamamen ortadan kaybolmuş bir kişinin duygularından izler taşıyorlar, aradığınız kişiye ulaşılamıyor...\n\nVe bir zamanlar gördüğünüzle aynı şeye baktığınızda, birkaç dakikalığına içinize belirip kayboluyorlar, sahile vuran dalgalar gibi, yenisi, eskisinden iz bırakmıyor...\n\nHer göz kırpışınızla, bir önceki dalganın izlerinin silinmesi gibi...\n\nGörmek,\nKesintisiz akıştan, sözde bir özne ve nesne çıkarıp bir kalıpla dondurmak, adını koyup saklamak gibi...\n\nGörmek,\nBir anda, o büsbütün andan, bir anı çıkarma, sonsuzu zapt etme denemesi gibi...\n\nAslında görmek,\nRuhunuzu, standart bir insan gözünün retinasındaki standart bir iz üzerine yerleştirmek gibi...\n\nGerçekten görmek için\nİki gözümü yumdum\nBir görene uydum\nAdını duydum\n..-..\n..-..\n..",
      "rest_id": "1823266979093880988",
      "created_at": "Tue Aug 13 07:54:57 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1823262123859877888/pr/img/hVZkKhtK7KQ_FdZ2.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1823262123859877888/pr/vid/avc1/498x498/GBunDwyp10xh-9re.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120939,
      "full_text": "Ve dün, yarın, yarından sonraki gün ve hatta dünden önceki gün de sadece bu saniyede var olur. \n\nSâdece onları düşündüğünüz anda... \n\nYani eğer yarın aydınlığı seçip bugün karanlığa elveda demek istiyorsanız, aslında sadece karanlığı seçiyorsunuz demektir.\n[V. Pelevin'den]\n\nHer neyi değiştiremiyorsan, onu seçiyorsun demektir anlıyorsunuz değil mi?\n\nŞimdi bırakmaya hazır mısın?\nYoksa son bir sigara için 5 dakika daha mı vermeliyiz?\n\n- Peki ya karanlık tercihimden vazgeçmek istersem?\n- Karanlığın varlığı yok, o ışığın yokluğu\nŞimdi ışığa yönel\n\n- Önce bir yarın olsa mı?\n- Sadece ona doğru uç; hemen şimdi!\nBunun için başka zaman karanlık olacak...",
      "rest_id": "1822930779183231032",
      "created_at": "Mon Aug 12 09:39:00 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1822928483531575296/pr/img/KgoLzpUkGw3nwFc-.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1822928483531575296/pr/vid/avc1/720x1280/-rmQHvLBK0hIX0CW.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120815,
      "full_text": "\"Mutluluk\" kendi kendini açık eden bir kelime...\n\nBelki halk etimolojisi olabilir ama \"hediye: present\" \"şimdi: present\" kaynağından gelir. \n\nMutluluk, başka bir yerde değil tamamen şimdide olduğunuz zamandır. \n\nFiziksel acı bir yana, tüm acılarımız zihin tarafından geçmiş ve gelecek düşüncelerinden üretilir. \n\nZaten buradan ayrıldığında orada her zaman bizi mutsuz etmeye yetecek kadar malzeme olacaktır çünkü gelecekte ölüm vardır ve geçmişte onu kaçınılmaz kılan her şey vardır. \n\nMutsuzluk\n\"Şimdi değil\"\nHayatın, dün başarısız geçtiğini ve yarın da başarılı olma ihtimalinin pek mümkün olmadığını ifade eden bir zihin durumudur sâdece... \n\nBunu unutursanız kendinizi olduğunuz yerde bulursanız ve Nabokov'un dediği gibi \"şu ânın farkına varırsanız\"\n\nİşte bu, neredeyse her zaman doğal olarak mevcut olan mutluluktur.\n[V. Pelevin'den]\n\nBir türküde böyle yakılmıştı hani:\n\nŞâd olup gülmedim de eller içinde\nSoldu benim gülüm, güller içinde\n\nŞÂD kelimesi ne hoş:\nSevinçli, memnûn, mesrûr \nHuzurlu, dingin, mutlu\n\nİnsan, daha duyar duymaz mutlu oluyor...\n\nBurada kalmayıp kelimenin doğduğu yere inersek mutluluğun aynasında \"şâd olmak\" karşılıyor bizi ve \"şâd\" Hint-avrupa Anadili'nde \"dinmek, dinlenmek, istirahat etmek\" demek...\n\nDinmek, dinlenmek\nDurmak, durulmak için\nEn müsait zaman, ne zaman?\n\nŞimdi...\n\nO hâlde şimdi biraz çöksene\nOtur hele, mutluluk neyse ne\n\nKalbinde dinle-nesin...\n\nMutlu cān ol kim ânın ˁömri bu sevdāya gider\n[Ahmed-i Dâi'den]",
      "rest_id": "1822909785685037265",
      "created_at": "Mon Aug 12 08:15:35 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUxEj94X0AAJH2F.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120513,
      "full_text": "Öğreti ne kadar derin olursa, kullandığı kavramlar, dayandığı kelimeler o kadar az olur. Kelimeler çapalar gibidir; kendinizi gerçeğe sıkı bir şekilde bağlamanıza izin veriyor gibi görünürler ancak gerçekte yalnızca zihni esir tutarlar.\n[V. Pelevin'den]\n\nKafam artık kelimelerle düşünmek istemiyordu...\n\nÜzerinde film akışı varken ekran görünmez kalır. Akışı durdurun ekran netleşir. Bütün düşünceler, filmin gerçeği olan saf bilinç ekranında geçen resimlerdir sâdece...\n[N. Maharaj'dan]\n\nBulanan her şey, müdahale etmeden kenara çekildiğinde durulur.\n\nDüşünmezsen netleşir...\n\nÇözülemeyen sorunlarım yalnızca onları düşünmemden ve o kelimeyi hatırladığım anda yeniden yaratmamdan ibaret değil mi?\n\nBüyük şairin kelimelerle açtığı yara kapanmadı hâlâ:\n\nBu dünya bir kuyu, havasız çömlek;\nDaralıyorum!\n\nKelime, manâyı boğan bir gömlek!\nParalıyorum!",
      "rest_id": "1822863936766493120",
      "created_at": "Mon Aug 12 05:13:24 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUwcZZdXwAMb12e.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408101953,
      "full_text": "Bir•çok insan bir nesnenin ya da sürecin gerçekliğine inandığında, o nesne kendini göstermeye başlar: \n\nBir mabette mucizeler gerçekleşir, toplumda sınıf mücadelesi patlak verir, Afrika köylerinde bir büyücü tarafından lanetlenen yoksul insanlar belirlenen zamanda ölür ve buna mümasil nice örnek vardır zira bu yaşamın temel mekanizmasıdır.\n[V. Pelevin'den]\n\n≋ + ≋ → •\n[Mind to Matter]\n\nÖyle düşündükçe \nÖyle inanıyor\nDerken\nÖyle görüyoruz\n\nSûret dokumasının ipliği olarak düşünceyi biliyoruz\n\nO düşünceyi ciddiye almayınca sökülüyoruz...\n\nBirinden, bir şeye inandığında bu bir rüyadır ama birinden daha aynı rüyayı paylaştığında işte bu, yeni bir gerçekliğin başlangıcıdır...",
      "rest_id": "1822360767846580380",
      "created_at": "Sat Aug 10 19:53:59 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUpSw_hWkAAglsU.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408081808,
      "full_text": "...\nDünyaya \"Ben\" demeyi öğrendiğiniz tümsekten, ten duvağın gerisinden baktığınız sürece, bunun için çok yüksek bir kira ödüyorsunuz.\n\n Peki karşılığında ne alacaksınız?\n\nGöz açıp kapayıncaya kadar geçen kabus dolu yolculuğunda var-sandığınız benliğinizi hangi belaların kovalayacağı hakkında bir fikriniz bile yok...\n\n[V. Pelevin Tercümeleri'nden]",
      "created_at": "Thu, 08 Aug 2024 18:08:00 +0000"
    },
    {
      "id": 202408071412,
      "full_text": "İçinde yaşadığımız sandığımız bu dünya, doğuştan bize öğretilen kolektif bir görselleştirmedir. Aslında bir neslin diğerine aktardığı tek şey budur.\n[V. Pelevin]\n\nHayatınızın durumu zihin durumunuzun bir yansıması olduğu gibi, dünyanın durumu da kolektif zihin durumumuzu yansıtır.\n[W. Dyer]",
      "created_at": "Wed, 07 Aug 2024 14:12:00 +0000"
    },
    {
      "id": 202408070816,
      "full_text": "İşte ben, \nBir sabah vakti penceremin önünde oturuyorum.\n\nBana öyle geliyor ki\nPencerenin dışındaki dünyada\nAt kişnemesi, trafik gürültüsü ve insan uğultusu duyuyorum ve tüm bu sesler, huzurumu bozduğu için olsa gerek fenâ hâlde kızdırıyor beni...\n\nVe yine bana öyle geliyor ki gürültü, pencerenin dışındaki dünyada oluyor ve ben de buna öfkemle karşılık veriyorum.\n\nAma gerçekte, hem gürültü hem de öfkem bir bütün olarak tek bir şeydir.\n\nPeki bu bütün ne midir? \n...\nTanrı'nın bu ânı hayata geçirmek \nBâtından zâhire\nŞE'N OLAN OLARAK\nCANLANDIRMAK için \nBana yaşattığı zoraki bir kalıp\nBenimle ben olarak deneyimlediği bir model\n\nBu modeli şöyle bir misalle canlandıralım:\n\nKumaşın yapıldığı bir dokuma tezgahı var.\nKumaşın desenleri varsa, bunlar dokumacının her vuruşunda dikey çerçevede yavaş yavaş, iplik iplik görünürler ve kırmızı ya da mavi ipliğin anlamı kendisinde değil, gireceği desende ortaya çıkar.\n\nDünyamız da böyle bir kumaş gibidir ve biz de onun iplikleriyiz işte.\n\nBeni, bir iplik makarası gibi bu amaç için giyindi (yaratım) ve bu iplik benim ruhumdur ama o benim değil, Tanrı'nındır ve sadece ben-kalıbım tarafımdan boya gibi anbean renklendirilmiştir.\n\nEvet 'Dünya-m' benim tarafımdan yaratıldı.\n\nTanrı, sanki orada bir ben var ve bir de kişneyen bir at varmış gibi tezgâhını döndürüyor...\n\nAma bu, olayın, atların kişnemesi ve uğultulu seslerin benim öfkemle iç içe geçtiği evrensel dokunun bir parçası hâline gelmesi için gerekli bir kurgu.\n\nÜste üste gelen manâ dalgalarından maddî nokta ve bu noktalardan âlem cümlesi zuhûra geliyor.\n\nYani benim bu dünya hakkındaki deneyimim, onu doğuran şeyin ta kendisidir.\n\nAynı şekilde, atın kişnemesi ve pencerenin altındaki insanların gürültüsü de kendi konumlarından evrenin yaratılışına, anlık dokumaya birlikte katılırlar ve tüm bu iplikler tek bir noktadan geçen ışınlar gibi dokumacı tarağı (boşluk-nefes) aracılığıyla saflar sıklaştırılarak birbirine bağlanır ve olanlar olur...\n\n[V. Pelevin'den]\n\n[DOĞA-ÖZDOKU-FITRAT]\n\nO Güzel'e bile, Hakk'ın ilk emri OKU\nAçığa çıksın diye DOĞA'sındaki doku\n\n\"Bir HARF öğretene, kul olurum ben\" der ALÎ\nÇok doğru çünkü o harf NOKTA! Bilmez ahâli\n\nNokta her harfin aslı! Nokta HAKK'ın OL sözü\nSen de emret de çağır kendine demek özü\n\n\"Kâfir tanık olmadı\" bak! ÖZ-DOKUna eğil\nHAKK'a havârî olan tanık! Seyirci değil\n\nMadde sıfır her özde! 'Var olan-olan yoktur' ismi\nİç•içe ve dost hepsi! Bir ve bütün HAK resmi ❞\n\nBak ne der güzeller güzeli, \nİşin sonu başından belli, amellerden önce niyet gelmeli, güzel düşün çünkü düşüncedir, sûret dokumasının ipliği...",
      "rest_id": "1821098142856540554",
      "created_at": "Wed Aug 07 08:16:46 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1821093465217703936/pr/img/1jETn-Bw4QbFwfDP.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1821093465217703936/pr/vid/avc1/1280x720/k_fnT3zaoC80SXVY.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408070538,
      "full_text": "- Hafıza, bize dünün gerçekten yaşandığına dair sağlam bir güvence verir ancak tüm bu hatıraların sabahın ilk ışıklarıyla birlikte ortaya çıkıp çıkmadığını kim bilebilir? \n- Pek anlamıyorum\n- Ben de\n[V. Pelevin'den]\n\nYanıp sönen anlara\nYok yere demişiz zaman\n\nOysa hayat her zaman bir anlıktır \nVe zaman, her an yenilenen Şimdi \n\nVe işin ilginci\n\"Evet, biliyorum ki sadece bu Şimdi var\" \ndiye düşünmek bile hafızaya yakalanmaktır\n\n\"Ben-im\" diye-bildiğim ne varsa hafıza kaydındadır ve Şimdi değildir. Zira bir şeyi bilmek için o şeyin bitmesi gerekir öyleyse \"Bilmek\" hafızadır ve Şimdi değildir. \n\nHafızada yaşamak geçmişte yaşamak demektir\nVe geçmişten geçemeyenin geleceği geçmiş olur\n\nHayat ancak şimdi canlıdır\nŞimdi burada olan canlanır\n\nKıpır kıpır canlılığın sembolü çocuklara bakalım\nTâze bir çocuğun hafıza kayıtları henüz oluşmamıştır\n\nBu yüzden yeni yürümeye başlayan çocuklar Cennet'i görürken, bizim görüşümüz koşullanma ve hafıza tarafından bulanıklaştırılmıştır. \n\nŞimdi ne olduğunu görmek için, ne olması gerektiğine dair dünden gelen görüşleri bırakmak gerekir zira daha az bilmek, daha çok görmektir, daha canlı yaşamaktır.\n\nŞimdi yaşayana dönmek için\nHafızayı, lüzûmu halinde mürâcaat edilen bir araç olarak görmek yeterlidir.\n\nAksi hâlde kendisine inanıldığında\nZaman, hayatımızı alır ve bize hafıza verir\n\nVe hafızaya sahip olmakla\nHafızadan hareket etmek \nArasında ince bir fark vardır\n\nBir tarafta\nŞimdiki canlı netlikten beslenen\nBilinçli bir cevap var\n\nDiğer tarafta \nPek güven olmayan bulanık bir hafıza kaydından beslenen, mekanik tepkiler\n\nİçinizdeki zamansız, hayatın zamansızlığının farkındadır. Ve dünün bugünün hatırası, yarının ise bugünün rüyası olduğunu bilir.\n[H. Cibran]",
      "rest_id": "1821058312290377856",
      "created_at": "Wed Aug 07 05:38:29 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUWvhi-XcAAZyGp.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060900,
      "full_text": "İki gözün arasına kurulu hayalden perde\nIşık güneşten gelmese de var işte evde\n[A. Kadrî]\n\nYani bir ışık var körlerin bile bildiği...\n\n\"...\nBirden içim geçmiş\nBiraz uyudum ve rüyaya geçtim\n \nBu ne demek biliyor musun? \nUyumama rağmen\nUyumuyormuş gibi\nGörmeye devam ediyordum\n\nUyumamış olsanız bile, yine de bir rüya gördünüz, anlıyor musunuz? \n\nYani uyumakla uyumamak arasında bir fark yok, rüyanın sınırı yok\nHepsi aynı, bir rüya.\"\n\n[V. Pelevin tercümelerinden]",
      "created_at": "Tue, 06 Aug 2024 09:00:00 +0000"
    },
    {
      "id": 202408060822,
      "full_text": "Zihnin kapılarından bilinmeyen geçemez.\nAma hayat her zaman bilinmeyene açılan bir kapıdır.\n\nTaze nefesle sürebilen hayat her zaman yenidir\nÖnceki bildiklerine dayanan Zihin her zaman eskidir\n\nDünkü nefes işe yaramaz\nHayat asla eski değildir\nZihin asla yeni değildir\n\nHayat ve zihin\nBu yüzden asla karşılaşmazlar\nKarşılaşamazlar!\n\nHayat, acının ateşi ile heyecanın hayaleti arasında, sözde özgür insanın dehşet içinde uluyarak koştuğu dar bir şerittir. \nVe tüm koridor sadece kafasının içinde!\n[V. Pelevin'den]",
      "created_at": "Tue, 06 Aug 2024 08:22:00 +0000"
    },
    {
      "id": 202408060817,
      "full_text": "Döndükçe ışık, biraz daha ışık geliyor diye Pelevin'den çevirmeye devam ediyorum, bir yer geliyor:\n\n❝ İnsan bir yere gittiğine, bir yerden geldiğine inanabilir. \nSalıncakta sallanan bir çocuğun, uçakta uçtuğunu veya ata bindiğini hayâl etmesi gibi. \n\nAşağıya indiğinde nereye gittiği ya da kiminle savaştığı o kadar da önemli olmayacak. Maneviyat yolunda, arayış içinde olan kişi, salıncakta sallanan o şaşkınla aynıdır. \n\nİnsanlar, gerçekliğin birbirine dikildiği canlı ipliklerdir. \n\nBir insanın, sabah uyanıp akşam uykuya dalmaktan başka geçeceği ne yolu olabilir? ❞\n\nTelefon çalıyor, ülkü kokan bir nefes\n\"Bak sana bir şiir okuyacağım, tam senlik\" diyor:\n\nHayaller kur tespih tanesi farz et\nHepsi de senindir otuz üç adet\nBırak kalsın orda hiç çekme zahmet\nİpliğe dizmeye değmez bu dünya\nKulpu yok ki neresinden tutasın\nSana göre lokma değil yutasın\nİçine gireni Allah kurtarsın\nÜstünde durmaya değmez bu dünya\n\nHayret diyorum hayr-et...\n\nOysa içinden aşk akmayan ırmaklardan, kokusu gelmeyen çiçeklerden nasıl yorulmuşum\n\n\"Bir•birini bulmak\" nedir bilmişim\nBir omuz bulmuşum\nBir ağaç gölgesi\nÇağlamışım\nBulanmışım\nDurmuşum\nDurulmuşum\nNeyse ne\n...\nVarmışım yokmuşum\nKime ne\n...\n",
      "rest_id": "1820736011619430582",
      "media":"https://benolanben.com/dinle/baska&191",
      "created_at": "Tue Aug 06 08:17:47 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1820734214813237249/pr/img/wIfcngfKld6m0ypb.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1820734214813237249/pr/vid/avc1/512x640/WZ6HmUsrvX4LOT2u.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060705,
      "full_text": "İnsan algısının sınırlamaları nedeniyle Tanrı, insana Tanrı olarak görünemez. Eğer kendimizi unuttuğumuz bir an için görebilseydik, artık başka hiçbir şeye bakmazdık ve bu yalan dünya yanılsaması ânında dağılırdı!\n[V. Pelevin'den]\n\nO sana açmış durur dâim yüzün\nSen yitirmişsin ha ararsın izin\n[N. Mısrî'den]\n\nKarşılaşmak aynalaşmak ise insan hep kendisiyle karşılaşır. Kendi özü, nereye baksa kendi yüzünü görür.\n\nAma zaten başka bir şeye baktığımız yok\nBaşka başka şeyler gördüğünü sananlar çok\n\nNe yana dönse nazar, Hak yüzüne bakar... \n[Bakara:115'den]",
      "rest_id": "1820717860118777926",
      "created_at": "Tue Aug 06 07:05:39 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUR9FBeXEAAvn1C.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060458,
      "full_text": "Bir kelebek uçabildiği sürece kanatlarının ne kadar yıpranmış olduğunun bir önemi yoktur ve eğer bir kelebek uçamıyorsa, artık kelebek yoktur, hepsi bu!\n[V. Pelevin]\n\nCamlara çarpa çarpa yaşayıp incinmek pahâsına, o açık pencereyi aradımsa da bir ömür...\n\nDuvar-cam-pencere-içeri-dışarı-özgürlük-esaret, ne bileyim bildiğim ne varsa, zihinde anlam yüklenen bir düşünce, tekrar tekrar öyle sandığım kuru bir inançmış meğer...\n\nİster düşüncelerle dolu küçük bir odada\nİster yıldızlarla, dağlarla dolu büyük bir odada\nHepsi sâdece kafanın içinde dönüyor...\n\nEtrafında gördüğünü sandığın bu dünya\n\"Kafatasının duvarlarına\" boyanmıştır\n\nMâdem kafanın içinde yaşıyorsun\nBütün düğümleri çöz, rahat dolansın\nBütün kapıları aç, ışık alsın\nBâri ferâh bir yer olsun",
      "rest_id": "1820685774859206955",
      "created_at": "Tue Aug 06 04:58:10 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1820685720551374848/pr/img/28pS3Tl6akVk_Hz3.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1820685720551374848/pr/vid/avc1/720x720/uSkfZkANsWkG2I8M.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408041429,
      "full_text": "[GÜNÜN OKUMASI]\n\nYer-altındaki\nGök-yüzünden\n...\n\nYaşıyor göründüğüm şehir metrosuyla ilgili en güzel belki de en korkunç efsane çocuklar tarafından uydurulmuş; izci kamplarında uykudan önce anlatılan korku hikayelerden biri...\n\nKoğuşta hava karardığında, trenlerde uyuyakalan ve son istasyonu kaçıran insanların başına neler geldiğine dair hikayeler anlatmaya başlarlarmış. \n\nTren, metroya girdiğinde insanlar uyandırılır, vagonlardan sürüklenerek çıkarılır ve zincire vurulur. \n\nDaha sonra yıllarca yeraltında, yeraltının devasa organizmasını harekete geçiren o gizemli mekanizmaları çalıştırıp onararak yeraltında nice yıllar geçirirler. \n\nBunca zaman boyunca bir tür trans halindeydiler çünkü yiyeceklerine bir şeyler kondu. \n\nYaşlandıklarında ve artık çalışamaz hale geldiklerinde, bir gün kalabalık bir vagonda, işe giden insanların ortasında uyanıverirler.\n\nYeraltındaki hayatlarına dair hiçbir şey hatırlamazlar, sadece dün genç ve umut dolu olduklarını ve bugün ise artık yaşlandıklarını anlarlar.\n\nBitmez sandıkları hayatları sona ermiştir ve dün ile bugün arasında neler olduğuna dair hiçbir fikirleri yoktu...\n\n[V. Pelevin Tercümleri'nden]\n\nAnlamadım gitti...\n\nSâhi dün ile bugün arasında neler oldu?\nSenin unutuşun nasıl oldu?",
      "created_at": "Sun, 04 Aug 2024 14:29:00 +0000"
    },
    {
      "id": 202408010511,
      "full_text": "Çevremizdeki her şey, her an değişiyor ve dünya her an, bir öncekinden veya bir sonrakinden farklı koşulların toplamı olarak, anlık yeni bir yüz gösteriyor.\n\nKarşılaştığımız insanlar da sürekli olarak değişiyor ve zihinlerinin anlık kesitine ne tür düşünceler düştüğüne göre farklı davranıyorlar.\n\nDolayısıyla dünya sahnesinden buluşmamızın zamansal ve mekansal noktasını seçerken! tamamen gerçek bir büyüyle hatta belki de mümkün olan tek büyüyle meşgul oluyoruz çünkü her defasında hangi dünyaya girmemiz gerektiğine karar veriliyor!\n\nBirinde, pencereden düşen bir saksı begonyayı veya virajı alamayan bir kamyonu bekliyoruz, diğerinde bir yabancının yardımsever gülümsemesi veya kaldırım kenarında dolgun bir cüzdan bekliyor bizi ve hepsi aynı sokaklarda...\n\n[V. Pelevin'den]\n\nBütün mesele şu ki\nDaha ayrılmaya vaktimiz kalmadan bir saniye önce sona eren bir yolculuğa çıkıyoruz ve bu biteviye dönüyor...\n\nBitmiş bu yolculuk daha yola çıkmadan \nYol da yok yolcu da o zaman\nVarılacak yerdeyiz her an\n\nHer geçen saniye, içindeki her şeyle birlikte yok oluyor ve hiçbirimiz bir sonraki saniyenin nasıl olacağını kesin olarak bilemiyoruz...\n\nAma yine de\nHiç bilmediğimiz hâlde\nBir sonraki nefesi ayarlayana\nGüvenimiz tam elhamdulillah\n\nO'ndan dilenir göklerde hem yerde olan\nO her an yeni bir iş, başka bir oluş, diğer bir görünüşle, tecellîde...\n[Rahmân:29'dan]",
      "rest_id": "1818877221617987993",
      "created_at": "Thu Aug 01 05:11:37 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1818876651205181440/pr/img/FHC85Sv8bZmbPUlH.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1818876651205181440/pr/vid/avc1/500x500/HAWk9ASQTcoJRQht.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407311644,
      "full_text": "[TERCÜME NOTLARI'NDAN]\n...\nTekrar ediyorum, mutluluğa giden tek bir yol var.\n\nOLANLA barşık olun, selam selam...\nİçinde bulunduğunuz anı, SANKİ SİZ SEÇMİŞÇESİNE tamamen kabul edin.\n\nŞu anda başınıza gelen her şeyi kabul edin çünkü bu Tanrı'nın isteğidir.\n\nBunu yapıp rahatladığınız anda, insan için mevcut olan tek özgürlüğün burada yattığını fark edeceksiniz \n\nAtalarımız neden özgürlüğe “irade” adını vermişler sanıyorsunuz? \n\nÇünkü özgürlük Tanrı'nın iradesinin, birinin kendi iradesi olarak tamamen kabul edilmesidir. \n\nBu iradeyle herhangi bir anlaşmazlık, derhal ve pek şiddetli bir şekilde cezalandırılır ve bu ceza, özgür olmadığınızı ve mutsuz olduğunuzu hissetmekten ibarettir.\n\nBenim derdim ne siyaset ne de cinsiyet formu filan...\n\nBen zamanın şu ânından, şimdi olandan bahsediyorum efendim...\n\nMutsuzluk, her zaman içinde bulunulan ânın, olduğu gini değil de olandan farklı olması için verilen mücadeleden doğar daima... \n\nTanrı her şeye kadirdir, mutlak egemendir. Seninle sen olarak onar ve ne isterse yapar, sen 'canım öyle istedi de yaptım' sanırsın.\n\n Daha da ötesi, “sen-ifadesini” tam olarak size atanan şeye katıldığınız ya katılmadığınız için damgalıyor.\n\nAma bu oyuna çok sinsi bir şekilde karşılık verebilirsiniz.\n\nOnunla savaşmayın\nOlanla kavga etmeyin\n\nSadece siz olarak kabul ettiğiniz şeyin ortaya çıkışını ve yok oluşunu izleyin  ve bırakın vâr-oluş bu yükü taşısın.\n\nDönen bu vodvil oyununda gizlice, kapıyı çarpmadan veya kimsenin ayağına basmadan, kimseyi uyandırmadan uzaklaşın. \n\nBöylece kimse oradan ayrıldığınızı fark etmez bile.\n\nBunun olması için hayatınızdan vazgeçmenize filan gerek yok, hoş bir hayatınız da yok...\n\nBunun olması için\nHiçbir şey yapmanıza gerek yok. \n\nBırakın nokta açılsın, cümle serilsin\nBırakın olaylar olaylar gelişsin\n\nSadece bir şeylerin olmasına güzellikle izin ver. Olacak olan sen izin vermesen de olacak!\n\nAma kontrolü elinde sanan sen, ahmak, nedense her saniye hayali dizginleri çekiyorsun ve sarhoş bir arabacı gibi kara gökyüzüne bağırıyorsun: \n\n\"Oha! Dur artık!\"\n\nSanki bir şey yapmaya muktedirmişsin gibi. \nSanki gerçekten orada varmışsın gibi.\n\nSadece Tanrı, sadece kaynak, sadece mutlak, sadece bu ulu karmaşayı yaratan güç var. \n\nO halde bırakalım düğümü, düğümü atan çözsün ve kendi yükünü kendi taşısın.\n\nSen var olduğun ve kaderle mücadele ettiğin sürece Tanrı senden daha güçlüdür. \n\n“Var-sanmayı” bırakın, her şeyi tamamen ve çekincesiz kabul edin ve en büyük hile kurucuyu alt edin; tabii eğer onun isteği buysa. \n\nÇünkü onu ancak ona tamamen teslim olarak yenebilirsin.\n\n\nSen olmadığın yerde kimse seni yakalayamaz.\n\n\nO, siz-ifadesine sevinç pompaladığında, sevinin. Size acı pompaladığında, acının tadına bakın\n\nAma ne bu sevinçte ne de bu kederde “sen” olmasın. İçinde sadece Mevcut olan olsun. Zevki ve neşeyi sahiplenme, tutunma onlara.\n\nÖzgür olmak için Tanrı'yı sevmek şart değildir. Ya da daha da önemlisi ondan nefret etmek.\n\nSen-sandığınızla\nOLAN Hiçbir şeyi durduramazsınız. \nHiçbir şeye yardım edemezsiniz. \nYapabileceğin tek bir şey var:\n\nOrtadan kaybolun\nVe bırakın öyle olsun.\n\n[V. Pelevin'den]",
      "created_at": "Wed, 31 Jul 2024 16:44:00 +0000"
    },
    {
      "id": 202407311535,
      "full_text": "Rota oluşturuldu...\n\n- Rotam programlı olarak içimde çiziliyor\n\n- Ve senin rotan da kimyasal olarak senin içinde çiziliyor. \n\nSonra ışığa ve mutluluğa gidiyormuş gibi hissettiğinde, bir parça şeker daha almak için sadece dahili bakıcına gidiyorsun. \nÜstelik bunun sen olduğunu bile söyleyemezsin. \n\nBu sadece \"Şeker al\" \"Onu ara\" komutunu çalıştıran, kimyasal bir bilgisayardır.\n\nHiç kimse onu iptal etmedi ve asla da iptal etmeyecektir. \n\nİşin garibi tüm bunların içinde \"sen\" diye-bileceğin elle tutulur bir şey yok...\n\n[V. Pelevin'den]\n\nBeden Hak'tır\nZihinse halk edilmiş, kurgulanmış\n[Ş. Ekber'den]\n\nAlgı kapılarından akanları yorumsuz izle, bak ne güzel geçiyor bir bir...",
      "created_at": "Wed, 31 Jul 2024 15:35:00 +0000"
    },
    {
      "id": 202407310404,
      "full_text": "Zihninizi, huzursuz kuşlarla dolu bir kafes olarak hayâl edin.\n...\nSonra kapıyı ardına kadar açın. Zihninize gelen \"Ama ama...\" kalıplarına tutunmayın. \n\nİçerde bir tane bile bırakmayın;\nHer ne iseler, deneyimlerimiz için gerekli değiller, gerçekten...\n[V. Pelevin'den]\n\nBir ağaca benzer insan...\n\nVe kafasındaki düşünceler\nAğacın tepesine konan kuşların şarkıları gibi...\n\nBen-sandığın şeyin ortaya çıkması için kaç kuşun hep bir ağızdan ötmesi gerekir? \n\nPeki ağacın, gerçekten kendine ait bir şarkısı var mıdır?\n\nHer yayına kulak tutan yorulur\nSusan ölümden hem elemden kurtulur\nBütün sesler kesildiğinde duyulur\nİnsan yerini kalbe eğildiğinde bulur \n\nİşte şimdi tâze-cik-ten\nBir kuş daha havalandı resimden",
      "rest_id": "1818497867910087158",
      "created_at": "Wed Jul 31 04:04:12 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTyaLIxXUAA-y7z.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407301904,
      "full_text": "Ölümden sonra bizi neyin beklediği sorusu, bir kostüm balosundan sonra Harlequin'i neyin beklediği sorusu kadar anlamsızdır. \n\nOnu hiçbir şey beklemiyor çünkü Harlequin yalnızca bir maske olarak var oluyor.  \n\nBana öyle geliyor ki hayatta bizi bir şeylerin beklediğini söylemek daha doğru.  \n\nVe ölüm hayata uyanıştır!\n\nAma bundan uyanan biz değiliz çünkü biz de etrafımızdaki her şey kadar bir yanılsamayız.  \n\nÖlürken! olduğumuzu sandığımız şeyden uyanırız.\n\nNot: Harlequin, Commedia dell' Arte tiyatrosunda yama işi kıyafetler giyen soytarıymış. \n\n[ Viktor Pelevin tercümelerinden]\n\nÇok ince bir zevk...",
      "created_at": "Tue, 30 Jul 2024 19:04:00 +0000"
    },
    {
      "id": 202407301848,
      "full_text": "- Gerçekten, insanın evrim yoluyla hayvanların üzerine çıktığını mı düşünüyorsun?\n\n- Elbette\n\n- Peki siz buna inanmıyor musunuz?\n- Hayır, daha çok alçaldı. \n\n- Nasıl yani?\nBugün sadece emekli bir milyoner bir hayvanın yaşam tarzını karşılayabilir:\n\nDoğada bedeni için en uygun iklim koşullarında yaşamak, çok fazla hareket etmek, organik yiyeceklerle beslenmek ve hiçbir şey için endişelenmemek. \n\nBir düşünsenize hayvanların hiçbiri çalışmıyor.\n\n- Peki ya sincaplar, fındık toplarlar işte...\n- İyi de güzelim, bu iş değil. \nEğer sincaplar sabahtan akşama kadar birbirlerine ekşi ayı *oku satıyor olsalardı, bu iş olurdu. \n\nFındık toplamak bedava alışveriş. \n\nSadece insanın kendi suretinde yetiştirdiği sığırlar çalışır...\n\nHâ bir de insanın kendisi...\n\n[V. Pelevin tercümelerinden]",
      "created_at": "Tue, 30 Jul 2024 18:48:00 +0000"
    },
    {
      "id": 202407301742,
      "full_text": "Kaybolmak isteyen insanlar için, üç beş çam ağacına filan gerek yok, onlara sâdece iki isim verin yeter:\n\n• Özne\n• Nesne\n\nVe insanlar birbirleriyle kelimeler hakkında tartıştıkça kendi yarattıkları bataklığa batarlar, çırpındıkça boğulurlar.\n\nBunlar, deyim yerindeyse her birinin konuşmaya ve düşünmeye başladığı andan itibaren gözlerine taktıkları at gözlükleri gibidir.\n[V. Pelevin'den]\n\nHer an bir oluşta kaybolur öznesi nesnesi\nBu âlem baştan sona bir fiil cümlesi\nSen-ben bu şu hesâbı da neyin nesi\nBulunmak istiyorsan akışta kal! Kes sesi",
      "rest_id": "1818341316662804933",
      "created_at": "Tue Jul 30 17:42:07 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTwLySDW8AEjO4F.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407301703,
      "full_text": "Aslında her şeyi tastamam anlamak için üç saniye, sâdece üç saniye sâkince durmak yeterliydi. \n\nAma bu üç sessiz saniyeyi nereden bulabilirim? Kimin hayatında var ki böylesi boşluk? \n\nHem sâdece yaşayamamakla kalmıyoruz, aynı zamanda şimdi burada olamadığımız için yaşamdan kaçarken ölüp gidiyoruz ve yine de kendi hayallerimizi gerçekleştirme merakı yüzünden bir an bile duramayacak kadar meşguluz.\n[V. Pelevin'den]\n\nEn azından şahsî bir yandan sınırlı ve bağımlı olduğumuzu, diğer yandan zâten evrenin uyumlu ve destekleyici güçlerinin birleşerek yayıldığı tam bir merkez olarak var olduğumuzu anlayabiliriz.\n\nYüzey sonsuzsa her nokta merkezdir\nO hâlde siz de bu merkezsiniz.\n\nBasitçe söylemek gerekirse...\n\nDaha önce bir odada karanlıkta ameliyat yapıyorsanız artık ameliyat masasındaki hastanın siz olduğunuzu görmeye yetecek kadar ışık var.",
      "rest_id": "1818331554030002387",
      "created_at": "Tue Jul 30 17:03:20 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTwC6M9XYAAHJuc.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407281306,
      "full_text": "Tüm yaşam bir an için vardır. Şu anda olan da tam olarak bu ve bu paha biçilemez bir hazinedir.\n[V. Pelevin]\n\nHak\nHakikat\nGerçeklik\nBiri tarafından\nDeneyimlenemez\n\nGerçeklik\nDeğişmeyen Şey\n\nDeneyimlemenin\nOlmakta olanın\nYaşananın\nSessiz Farkındalığıdır\n\nDoğası gereği\nHayatta hiçbir şey kalıcı değildir\n\nYaşam her yeni ânın içinde ölür\nHer an, bir öncekilerin âhiretidir\nHâsılı kıyamet kopar durur\n\nSon an nereye gitti?\n\nOnu bulabilir misin?\n\nGeçene\nGerçek olmayana\nTutunmayı ve ona bağlanmayı\nBIRak\nZira geçene bağlanan da geçer\n\nBu resmî geçiş yeri dünyadır\nDünyada rahat bulunmaz\nGeçene tutunan azaptan kurtulamaz\n\nBundan ne mi çıkar?\n\nGelip geçen\nZevklerin sürekli yenilenmeye ihtiyacı vardır ama içten gelen neş'e\nVarlığın Sevinci\nHer zaman buradadır!\n\nSessiz\nTanık\nOl\n\nSabahunnûr ve's-sürûr\nTanığa düşen seyir zevki olur",
      "rest_id": null,
      "created_at": "Sun Jul 28 13:06:20 +0000 2024",
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407251254,
      "full_text": "\"Sen pilâv degülsin her kimesneyi mes'ûd idemezsin mîrim.\"\n\nÖnümüzde pilav var\nNe duruyorsun bütünleş\n...\nZihin yorum yapmayı bıraktığında geriye yalnızca pirincin saf tadı kalır ve kişilik kaybolur. \n\nVe kişilik ortadan kaybolduğu anda acı da doğal olarak yok olur. \n\nZira kişilik ve acı aynı malzemeden yapılmıştır. \nBirinden ayrıldığımızda diğerinden de ayrılırız.\n[V. Pelevin]\n\nBirlik zevkinin bir de yukarı illerden gelen esintiden duyunca başka bir zevk hasıl oldu.\n\nDiğer bir dilden de okunma, başka bir yere dokunma, ayrılık yaramıza iyi geliyor vesselam",
      "created_at": "Thu, 25 Jul 2024 12:54:00 +0000"
    },
    {
      "id": 202407251238,
      "full_text": "[OKUMA NOTLARI'NDAN]\n...\nVe birdenbire, Tanrı'nın dünyadaki tek ruh olduğunu ve diğer tüm yaratıkların onun içinde dans eden bir nev'i mekanizmalardan başka bir şey olmadığını anladım ve bu mekanizmaların her birini bizzat kendisiyle doldurduğunu ve her birinin içine bütünüyle girdiğini fark ettim zira O'nun için hiçbir şey küçük değildi...\n\nTanrı'nın birbiriyle çarpışan ve beni yaratan binlerce farklı güç şeklini aldığını anladım – ve ben, Levitanlı Semyon, kel kafam ve gözlüklerimle, hepsinin Tanrı'dan yaratıldığını ve içimde Tanrı'dan başka hiçbir şey olmadığını ve eğer bu en yüksek aşk değilse, ne olabilir, o zaman aşk nedir? \n\nPeki buna nasıl cevap verebilirim? Nasıl? Çünkü Levitanlı Semyon'un olmadığını sadece ölçülemez olanın var olduğunu ve onda benim özüm ve tohumumun var olduğunu ve bunun, sıkıcı dünyanın geri kalanının üzerine sarıldığı şey olduğunu anladım.\n\nVe tüm hayatımız boyunca kendimize ve birbirimize şikayet ettiğimiz tüm bu vahşi kargaşa, ancak anlaşılmaz, güzel, şaşırtıcı, hiçbir şeye benzemeyen sevginin enkarne olabilmesi, somutlaşabilmesi, tecelli edebilmesi için var olur ki \n\nÖyle ki öznesinin ve nesnesinin kim olduğu bile söylenemez çünkü onun sonunu ve başlangıcını takip etmeye, iz sürmeye çalışırsan, gerçekte ondan başka hiçbir şeyin olmadığını anlayacaksın, sen ve o gerçekten birsin ve sen dediğin onun akıştaki bir hali, kendine bakıyor, hepsi bu...\n[V. Pelevin]\n\nAşk aslında gerçeğin tanınmasıdır, bir canın başka bir canda onun bütünlüğünün ve gerçeğinin öyle bir şekilde tanınmasıdır ki... diğer birindeki bu hususiyeti fark ettiğinizde her ikinizin de ışıldamasını sağlar\n\nBir göz değmesi\nBir can kamaşması\nDağıtmaya yeter bütün birikenleri\n...\nZâten iki değil ki",
      "created_at": "Thu Jul 25 12:38:14 +0000 2024",
      "rest_id": null,
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407250905,
      "full_text": "Ve birdenbire, Tanrı'nın dünyadaki tek ruh olduğunu ve diğer tüm yaratıkların onun içinde dans eden bir nev'i mekanizmalardan başka bir şey olmadığını anladım ve bu mekanizmaların her birini bizzat kendisiyle doldurduğunu ve her birinin içine bütünüyle girdiğini fark ettim zira O'nun için hiçbir şey küçük değildi...\n[V. Pelevin]\n\nIşıkla dolu bir filmde, her zerre kendi ölçeğinde bütünü noksansız olarak içerir...\n\nİnsan imkânı açılır, açılır ve O'ndan ayırt edemez olur kendini... Evet bir anda kendisini Tanrı olarak görür ve haklıdır zira perde çekilince gölge de güneş olur. Hem zaten o Tanrı'nın içindedir. \n\nVe bazen öyle kapanır öyle kapanır ki kendisini karanlıkta bir köpek olarak görür ve yine haklıdır çünkü onun içinde bir köpek de bulunur\n\nAncak insan, içindeki köpeği Tanrı sandığında\nİşte o vakit çok yanılıyor... ❞ \n\nHevâsını, kafasında yarattığını kendine Tanrı edineni gördün mü?\n[Furkan:43'den]",
      "rest_id": "1816399297975382192",
      "created_at": "Thu Jul 25 09:05:14 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1816393041520869376/pr/img/V8lWommGe4fOVVk8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1816393041520869376/pr/vid/avc1/498x498/v2zIbkH-xhtFrawx.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407240439,
      "full_text": "Bir kediyi doğru şekilde kullanma sanatı, ölmeden önce mutlaka öğrenilmelidir. Aynı şey susmayan zihin için de geçerlidir.\n[V. Pelevin]\n\nMutluluğun belli belirsiz görüntüleri önce zihin tarafından içerde kurgulanır ve kendi gölgesini kovalayan zihin, orada olmayanı yakalayamamanın acısını elbette yaşayacaktır! \n\nHem yansımasını yakalamayı başarsa bile birkaç saniye içinde artık ona ihtiyaç duymayacak, kendine inananı bir diğerinin peşinde koşturmaya devam edecektir.\n[A. Kadrî]\n\nZihin-dünya-hapsi dar-almaktır\nRahat mı bulunur zindan içinde...\n\n- Ne yapayım 'görev tanımı' olmadan duramıyorum; mizâcım böyle, bir reçete olmaz mı bize de?\n\nAtılgan Tepki Makinası Talimatnamesi\n\nZihin Beyin işi iştir \nYorum yapmadan duramamaktır\n\nAma algı kapılarından akan, gördüğün her bir şey hakkında...\n\nEğer kabul edersen\nSenin görevin\nBunu görmezden gelmek\nCiddiye almamak\nDurmayıp akmak\nGülüp geçmek \n\nBedende gerilme yok\nZihinde yorumlama yok\n\nCiddiyet enerjisi ile beslenmeyen\nİlgisizlikten kurur gider vesselâm",
      "rest_id": "1815969965339476084",
      "created_at": "Wed Jul 24 04:39:13 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1815969899509891072/pr/img/GpgqyO3xLhOCocwn.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1815969899509891072/pr/vid/avc1/720x1008/QQR4k4kOcv6iWnPL.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    }
  ]
}
