{
    "isaretler": [
           {
               "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu ölüm meselesi kafamı çok kurcalıyor...\nÖlen nedir bir bilsem?\n\nHakikat mevzuları ancak misal yollu işaretlerle, birer tohum olarak bırakılabilir, meğer meraklısının gönlünde çiçek açar...\n\nÖlümü, bir metafor aracılığı ile zevk edebiliriz.\n\nKoca bir okyanus ve üzerinde kabarcıklar olur ya\nHani bir su baloncuğu, köpük var... \n\nİşte siz-biz-hepimiz aslında bu baloncuğu içinde taşıyan okyanusuz\n\nİçindeki hava dışına çıkan her balon elbet patlar ama okyanus bâki, her zaman mevcuttur değil mi?\n\n- Peki şimdi durum farklı mı?\n\nŞu anda kendinizi bu uçsuz bucaksız evrendeki, bir formla özdeşleştiriyorsunuz. Bu bedene ben, bu bedenden açığa çıktığı görülen bir işe ben-im iş-im diyorsunuz.\n\nBak sen şu Allah'ın işine...\n\nNe var ki daha derinlere indikçe evrenin bizim içimizde olduğunu ve dışımız olmadığını fark ediyoruz\n\nKi orda keyif elli altı...\n\nÖyle ya her gece rüya tezgahında, dışarda hiç bir yere ayrılmadan içeride bir dünya dokuyabiliyoruz değil mi hayal ipliklerinden...\n\nOlduğunuz Saf Farkındalık\nÖzdeşleştiğiniz formu yani bedeninizi taşıyor.\n\nSaf Farkındalık diğer formların varoluşuna da böylece izin veriyor işte.\n\nYani bir beden, bir form olarak varlığınızı\nSaf Farkındalıktan ödünç aldınız.\n\n(Kitapta 'Emaneti insana yükledik' işareti)\n\nHayalde böyle böyle bir dolu hikaye iken\nMutlak Gerçekte yalnızca Saf Farkındalık vardır.\n\nBizim misalimize göre sadece büsbütün okyanus var, su baloncuğu her zaman okyanustu, onun ayrılmaz bir parçasıydı; hem zaten bütünden ayrı parça mı olurmuş...\n\nHak ve Hakikat ne değişir ne de ölür. \nSen o hakikatsin.\n\nSaf Farkındalığın farklı kültürlerde farklı çağlarda başka başka isimleri varsa n'olmuş...\n\nNe de olsa isimlerin varlığı yok, varlığın isimleri var; hem çok ve çeşitli...\n\nBuna Tanrı, Hakikat, Aşk, Varlık, Benlik, Tao, Brahman, İkili Olmayan (Non-Dual: Advaita) Seçimsiz Farkındalık, daha neler neler deyip durmuşuz.\n\nBütün cümle, özünde bir nokta iken, muhabbet olsun diye çoğaltan cahillerden olmuşuz vesselâm\n",
             "id": 202403291434
        },       
        {
             "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu Mutlak Varlık, bu Bilinç neden kendini, Aslı ile Kerem'e, Ferhad ile Şirin'e dönüştürdü?  Ve neden dönüştüğü bu kimlikle özdeşleşti?\n\nNeden olmasın? \nKaybedecek hiçbir şeyi yok! \n Ve vahdet neş'e istiyor\n Biraz eğlenmek istiyor.\n\nDaha ciddi bir cevap:\n\nGerçek, illüzyonun ikili kanatlarında taşınabilir\nVe doğru ancak yalanla anlaşılabilir.\n\nDaha dinî bir cevap:\n\nBEN\nGizli bir hazine idim\nTanınmayı sevdim\nHalkı tanınmak için halk ettim\n\nDaha edebi bir cevap:\n\nHer yüzümüzden kendimizle başka cilve eyledik\nHer renkte görünen biz idik böyle murâd eyledik\n\nKime ne...\n\n- Kime ne olur mu canım! Peki ya bu eğlence, hiç de eğlenceli değilse?\n \nSonra ızdırâb ummanına geri dönüyoruz. \nVe kendimi aşabilme arayışı ve düşüncesiyle...\n\nDön baba dönelim\n\n- Kesinlikle öyle...\n\nGerçeğin farkındalığında\nMutlak Bilgi'den kesinlikle bahsedilemez\n\nKişisel olduğunda illa cehennem, kişisel olmayan elbet cennet.\n\nNo-way out\nVe bundan kaçış yok.\n\nSinemadaki ışık gibi\nDünya Perdesinde Bilinç, her şeyin temelidir, bütün ağacın köküdür.\n\nSürekli değişim kaçınılmazdır zira sürekli olan fark edilmez, ayırdına varmak için geçici olması gerek\n\nKendi sahnesinde hoş ya nahoş görünen şeyler gelecek geçecek ki bu yüzlerin içinde, kendi bütünlüğünü, zıtlarla gerçekleştirebilsin.\n\n(O camiul ezdâd)\n\nVe bunun sonu yok.\n\n- O halde bunu çözdük!\nHayrihi şerrihi hepsi iyi\nKötü yok,her şey yolunda!\n\nCennet ve Cehennem cümlesini nokta da birledik\nBu işbirliğini nasıl deneyimleriz?\n\nHer şey, sahnesi geldiğinde kendiliğinden gelişir, zira o meyve tohumunda mahfuz ve meknuz, mevsimini bekler...\n\nEL İŞLER ÂLET ÖVÜNÜR\n\nHer zaman olduğu gibi araçlar (sen-ben-o-bu-şu) çok iyi çalışmış görünüyor amma her cümlenin gizli öznesi, işini her bir yüzden pek güzel görüyor vesselâm\n",
             "id": 202403291044
        },
         {
             "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bir Mesih, Kayıp 12. İmam, Mehdi yani beklenen 'Kurtarıcı' gelecek ve dünya yeniden selamet yurdu olacak değil mi?\n\nMesih\n(Tanrı, Bilinç, Mutlak vs.)\nGelip gitmez\n\nTanrı\nSadece bâtında O'dur.\nOlan olarak zâhiren görünür\n\nCenâbı İsa,\nKutsal Ruh aracılığıyla düzeltilmiş perspektiften \n\nBüsbütün\nVar\nOlan\n\nTek Bir'in\n(Ehad)\nGerçek Varlığından bahsetmiştir. \n\nBir zaman gelecek de\nBilinçli olacak 'biz' diye bir şey yoktur.\n\nYalnızca Bilinç Bilinçlidir.\nYalnızca Allah bilir siz bilmezsiniz\n[Bakara:216'dan]\n\n'Biz'\nSonlu ve sınırlı \nOlduğunun farkında olan\nO'yuz\n\nBen O değilim\nZira cümlenin başındaki öznenin bir varlığı olsa gerek\n\nO zâten\nBen ismiyle şahsen burada\n\nŞimdi açılan sahnede\nHer OLAN\n\nKendi zatında mündemiç\nGizli Hazinesini açığa çıkardığı\nŞe'nnn akışıdır \n\nHer fiilde fâil kendidir vesselâm \n\n",
             "id": 202403250939
        },
        {
            "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bunca hikayenin sonunda ne anlaşıldı ne değişti yani hayata dair, filmin sonunu izlediyseniz mutlu sona dair bir spoiler öneriniz var mı?\n\nAslında 'kemal' eklemekle değil çıkarmakla ilgili olsa gerek...\n\nMükemmelliğe, eklenecek başka bir şey kalmadığında değil, çıkarılacak bir şey kalmadığında ulaşılır.\n\nKayıplarla varlılır gayba..\n\nPek bir şey elde etmek gibi değil de\nkaybetmekle ilgili\n\nİlkin bir şeylerin değişeceği beklentisi kayboldu\n\nNe bileyim daha farklı olsun\nOlan olmasın\nOlmayan olsun \nDeğişsin\n\nBir şeyleri değiştirecek olan\nŞu anda olanı olduran güç\n\nKi Onun muradı da\nŞu anda OLAN\n\nİşlerin neticesini değiştiremeyeceğini anlayınca pek rahat oldu buralar\n\nve korku kayboldu\n\nçünkü korku temelde kaybetmekle ilgilidir\n\nKaybedecek bir şeyim yok\nBir şeyleri daha kaybedecek\nÖyle biri yok\n\nBir şeyleri kaybetmek\nBeni daha az yapmaz\n\nBir şeyleri kazanmak\nBeni artırmaz\n\nkar-zarar hesabı yoksa\nbiz buna huzur-barış\n\nselamet yurdu diyoruz\nolanı olduğu gibi buyur ediyor\nve yolcu ediyoruz\n\n- Bir de Mutlu Son'dan sual etmiştik\n\nMutlu son, filmin başlangıcının olmadığını görmekmiş \nElbette bunu gören kimse yok\n",
            "id": 202403232008
        },
         {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu ıtlak zevkinin güncel versiyonun takma adı olan 'Ben olan Ben' den bahsedebilir miyiz biraz?\n\nİlkin peşin peşin itiraf edelim:\n'Ben olan Ben' târife gelmez\nÇerçeve içine girmez\n\nAmma madem sual edildi boş çevirmemek icab eder\n\nAslında bu zevk \nBen derken sen \nve o derken biz'e çağıran bir davet\n\nSahra-yı kesrette, karada susuzluktan kavrulanlara\nBahr-i vahdetten gel gel iden bir deniz feneri\n'Ben, senin ben olabilmen için, sen oldum'\nDer gibi...\n\nÖnce biraz dilbilgisi okuyalım mı?\n\nO \n3. Tekil Şahıs\nHu-ve\nMüfred gayb\n\nO her ben diyenden ben dediği hâlde\nHâlâ nesnenin (bedenin) ardında\nGizli özne olarak kalıyor\n\nMusa dağa baktı\nRabbini görmedi\nAma sesini duyuyordu\n\n- Biz de öyle yapmıyor muyuz?\n\nEvet ayet hâlâ geçerli\nŞimdi de öyle\n\nBen karşımdaki beden dağına bakıyorum\nsözünü duyuyorum, yüz perdesine bakıyorum, bakıyorum\n...\nAma kendisini göremiyorum\n\nO hep perde ardından kelâm ediyor\n \nBu dem biraz Yunus zevki sürelim:\n\nBu vücûdum şehrine bir dem giresüm gelür\nİçindeki sultânun yüzin göresüm gelür\nİşidürem sözini göremezem yüzini\nYüzini görmeklige cânum viresüm gelür\n\n- Ah nerede vah nerede?\n\nDağın ardına saklanmış\n...\nZihin ancak object oriented (nesne yönelimli) okuyabiliyor\nZira kendimi de nesne (beden) olarak algılıyorum ve O'nu da hâliyle nesne zannediyorum. \n\nHatta kendimi bile bu (beden) zannediyorum, 'ben buyum' diyorum.\n\nVarlığın büsbütün akışını donduran\nVar-oluşu nesneleştiren\nPerde önünde akan filme mahkum ve mecbur\n\n- Peki, bu perde ardında gizli özne olan ben olan ben ne?\n\nFelsefede mutlak soyutlama, mutlak hiçlik, mutlak bir şeysizlik, belirsizlik, tanımsızlık gibi bir terimle karşılıyorlar ki bizim şimdiki yok-var zevkimizde 'la ilâhe illallah'tır. \n\nLÂ Kılıcı marifetiyle son soyutlamayı yaptığımızda, \nbu değil, bu değil, bu değil, bu değil... \nHepsini soyunarak çıkarıp attığımızda geriye ne kalır? \n\n- Soyutlamayı yapan kalır\n\nSoyutlamayı yapan kalır amma soyut olarak kalır. \nİşte 'Ben olan Ben' bu!\n\n- Aslında gramerin kökeninde de bu yok mu?\n\nElbette. 'Ben', dilde bile bütün sahiplenmeleri yapan ama kendisi sahiplenilemeyen öznedir. \n\nBurada bir mutluluk tarifi de göz kırpıyor âgâh olanlarımıza\nBen olduğum için mutluyum, sahip olduğum şeyler için değil...\n\nTasavvuf dilinde 'Ene' bendir. Ene’yi idrak edebilmek için, bir başka ene’ye gereksinim var yani ötekinin şuuru, hissedişi yani gönlüne gereksinim var. \n\nİnsan, insanın gönlünde dinlenir, gönlünde gözlenir...\n\n'İnna' ise bizdir\nArtık karşılaşma var aynalaşma var\nAynalaşma baka baka aynîleşme olur\n'İkilikte birlik' Kesrette vahdet\n\nOnun için 'Ben olan Ben'\nBirlükte yürüye yürüye\nO aynaya baka baka \n'Biz' oluyor vesselâm\n",
            "id": 202403211030
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sanki bir hamster çarkında biteviye dönüyor gibiyim; yapmayım, yapmayım diyorum gene yaparken buluyorum kendimi; hâsılı sıkıldım bu filmden...\n\nFilmden çıkmanın tek yolu film olmaktır. \n\nBu şefkatti, merhamettir ama merhamet sahibi 'kimse' olmadan.\n\nÂlemlere rahmet ne demekse\nNasıl bir kimliksiz kimse...\n\nSözde varoluş olan ve asla gelip gitmeyen O'nunla mutlak özdeşleşmede, artık özdeşleşmiş 'kimse' yoktur. \n\nAma O'ndan ayrı olarak (mâsiva) özdeşleştiğiniz her neyse, hala ayrı bir özdeşleşmenin iniş noktasındasınızdır.\n(kavs-i nüzûl)\n\nTekrar başka bir şeyle yer değiştirecektir. Ona bağlıyken buna bağlı hale döneceksiniz.\n\nFarkındalıkla özdeşleşirken bile, 'Ben varım'lığa ve 'Ben böyleyim' liğe geri döneceksiniz.\n\n...\n\n\nOysa bu zevk aklın kalbe secdesidir\nBu, kalbin açıklığına dalmaktır;\nKalpte sâkin olmaktır\nKalp ne ise o olmaktır ki  bu da\nVaroluşun bütünlüğüyle büsbütün mutlak özdeşleşmedir\n\nBir şeyle özdeşleşmemek değil\nHer şeyle özdeş olmak\nYüklenen bütün isimleri kabulde olmak\n(Nefy'den isbât'a)\n\nMutlak özdeşleşmede adres gösterilecek yer yoktur çünkü bir yerde konumlanan 'ben 'den o kadar boştur ki.\n\nBenim tek bir canım, yüz bin tenim var. Binlerce insan gördüm ki ben onlar olmuşum sanki. Onların arasında yalnız kendimi göremedim.\n[Cenâbı Mevlevî'den]\n\nAynı anda hem çok dolu hem de çok boştur.\n\nYani bir boşluk doluluğu vardır.\nVe bu boşluk doluluğunda artık 'ben' diye bir şey yoktur çünkü ona kesinlikle yer yoktur.\n\nHem tam bir yokluk-hiçlik hem tam bir varlık-mevcudiyet vardır, ikisi birlikte. (El-fakru fahrî: Hiçliğim iftiharımdır zevki)\n\nOl dem anlaşılır ki 'Ben' diye ayrı bir şey yoktur, hiçbir zaman olmamıştır ve olmayacaktır.\n\nO zaman şahıs denen çıkıntı, yükselti, dalga zâten varoluşun kendisi tarafından tamamen düzleştirilir, tesviye olunur, yutulur.\n\nRuhî'nin Nefîse'yi\nZâtî'nin Şahsî'yi\nEvrensel'in Yerel'i\nBu, sonsuzun kendisini mutlak bir şekilde kucaklamasıdır.\n\nVe bu mutlak kucaklamada, bu 'ayrılık' fikri -her ne tonlu fikirse- basitçe yok olur, kesinlikle kaybolur çünkü en başından beri asla orada değildi.\n\nBunu yapabilecek 'kimse' yoktur.\nBu birdenbire olur.\n\nBuna 'Aşk patlaması' ya da 'Varlığın Sevinci' derler; derlar a...\n\nBu, ne olduğunuzun o mutlak özdeşleşmesine doğru büyük bir patlama ve tam infilakıdır.\n\nBu zamanla ölçülemez, bir şimşek çakması, bir lemha, bir göz açıp yumma mikdarıdır böyle tarif ettim çünkü zamanın içinde değildir, zaman bunun içindedir.\n\nİşte Varlığın Sevinci'nin böylesi bir demi incecikten târifi:\n\n- Benim, Allah ile öyle bir ânım var ki ne mukarreb bir melek ne de mürsel bir nebi benimle birlikte o vaktin içine sığabilir.\n\nSelâm, selâm olsun...\n",
            "id": 202403200956
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI]\n\nMekan\nAncak beden tarafından deneyimlenir\n\nZamansa\nAncak zihin tarafından deneyimlenir\n\n- Tam da aylar önce yazdığınız bir yazıyı okuyorum. Geçmişin zihnin dışında var olduğunun kanıtı sayılmaz mı?\n\nOkumanız ancak şimdi gerçekleşebilir ve fikirleriniz de ancak şimdi olabilir. Yazımı okumadığınız ve üzerinde düşünmediğiniz zaman, yazımın bir yerlerde olup olmadığından asla emin olamazsınız.\n\nTıpkı yazımın, bir yerde var olduğundan emin olamayacağınız gibi, eğer hiç bilmiyorsanız veya hiç düşünmüyorsanız, uykuya daldıktan sonra, uykuya dalmadan önceki dünyanın hala orada olduğundan ve \ngeri dönmenizi beklediğinden olamazsınız. \n\n- Orda bir köy var uzakta...\n\nBurda, orda burda!\n\nUyandıktan sonra, gözlemci ve gözlenen nesne, yani dünya aynı anda birlikte görünür.\n\nHâsılı dünya yalnızca siz onu gördüğünüz için oradadır. Eğer onu görmüyorsanız, orada hala bir 'dünya' olduğundan emin olamazsınız.\n\nGece öldün say\nÖldün hâ!\nSen yok\nO da yok değil mi?\n \nBununla birlikte zihin, dışarıda uzanıp gitmenizi ve sonra geri dönmenizi bekleyen sabit bir dış dünya olduğunu varsayar ki işi bu!\n\nAma gerçekte öyle değil!\n\nAsla bir iç \"sen\" ve dış \"dünya\" yoktur. \n\n- Bütün bunlar ne peki?\n\nYanıp sönen kendi sonsuz parlaklığındır\n\nAlahu nurussemavati vel ard\n\nİçeride gerçek bir 'ben' ve dışarıda gerçek bir 'dünya' olmamasına rağmen, 'dünya' adlı bir nesneye bakan 'ben' adlı bir gözlemcinin olduğu açık hissini de inkar ediyor değilim... Öyle geliyor işte.\n\nBöyle bariz bir his, zihnin izdüşümü veya yorumudur, bütün bu illüzyonu boş olarak görüp geçebilir, rüyayı rüya olarak görebilirsin vesselâm",
            "id": 1692298733
        },
        {
            "text": "[SÖYLE•Şİ KAYITLARI]\n\nGerçek ilerlemeyi oluşturan, dışsal bilginin birikimi değil, içsel benliğin farkına varılmasıdır.\n[ O. Kakuzo]\n•••\nZamandan ve mekandan bağımsız olarak bütün arifleyin söylemi birdir:\n\n\"İçinize dönün. \nTüm sorgulamalarınızı Öz'ü aramaya yöneltin\". \n\n- Bunu herkes bilir ancak insanlar içlerinde arayacakları 'Benlik-Kendi' diye bir varlık olduğunu varsayarlar. \n\nAslında 'dışarısı' denilen şey de aynı benliktir. Benlik olmadığını düşündüğünüz her şey aslında benliktir, kendidir!\n\n- Yâni \nHerkes içine baksın \n\"İçinize dönün\"\nDoğru bir işarettir. \n\nÖyledir ammâ\nBu işaret, sabitleneceğiniz bir duruş değildir. Bu duruştan geçecek ve \"içerisi\" ve \"dışarısı\" fikrini aşacaksınız. Bu duruştan geçerek \"Benlik hedefi\" fikrini de aşacaksınız:\n\n- O an gelecek mi? Emin değilim...\n\nİçeride veya dışarıda fark etmeksizin her şeyi aynı OLDUĞUNU göreceğiniz bir an gelecek. \n\nHer şeyi aynı ben olarak gördüğünüz ve başkasının olmadığı bir an olacak. İşte o zaman, iç-dış ve ben-öteki fikirleri bütün anlamını yitirecek.\n\n- Peki arayışın amacı nedir?\n\n\"KENDİNLE rahat rahat birlikte olmaktan\" başka hangi \"amaç\" sâhici olabilir ki?\n\nYolculuğun nasıl geçiyor, rahat mısın?\n\n- Şu anda, kendimle rahatça birlikte olamıyor gibi görünüyorum. Bir kere çok sıkıcıyım\n\nBuna neyin sebep olduğunu bulun.\n\n- Ama ömür testisi ha doldu ha dolacak\n\nHayır hayır, kişisel ömrünüzün aydınlanmak için çok kısa olduğunu filan düşünmeyin. \n\n- Geç kalmışım gibi geliyor...\n\nHiçbir kişi zamanında aydınlanmayacak çünkü bir \"kişi\" ve bir \"zaman\" yok. \n\nRahatlayın, her bildirim siz farkında bile olmadan gerçekleşen doğrudan bir enerjisel yeniden düzenlemedir.\n\n- Bunu kolaylaştırabilir miyim?\n\nDeneyiminizi fark etmeye devam edin. Ama analiz etmeyin. Sadece deneyiminizin çıplak kalıplarını hissedin. Evet, Zihnin sürekli şikayet ettiğini duyuyorsunuz. Ne diyor?\n\n- Anlamıyorum, aydınlanmadım\n\nBu tür anlatıları rüya konuşmaları olarak, kuş sesleri olarak değerlendirin.\n\nZira temel enerjiniz muazzam bir yeniden hizalanma sürecinden geçiyor vesselâm\n\nBiri bana kim olduğumu ya da Tanrı'nın ne olduğunu sorduğunda, içten içe gülümseyip fısıldıyorum: \n\n- İşte yine rol yapıyorsun\nBenimle oyun ediyorsun\n\n\nhttp://umutrehberi.com/2023/06/01/deneyimin-dogrudan-dokusu/ \n\nEğer aşkı seversen cân olasınDeneyimin Doğrudan DokusuO kafesi arala Kelimeyi parala Çemberiyle hapsolur her dâirenin çapı İtmeden anlaşılmaz, kapalı mıdır kapı Ben merkezli çevremiz, isim ve resimlerle s...",
            "id": 1692639397
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nDünyanı kaybetmeye hazır mısın?\n\nZira gerçek uyanış\nNe hayâl ettiğin dünyaya uyacak\nNe de kendini hayâl ettiğin benliğe!\n[Adyaşandı]\n\n- Entellektüel olarak anlayabiliyorum ancak bu anlayışımı pratiğe dökemiyorum, neden acaba? \n\nÇünkü rüyada acı çekiyor ve mutluluğu rüyada arıyorsun.\n\nRüyanın hoş bölümlerine bayılıyor, nahoş bölümlerini görmek istemiyorsun!\n\nHâlâ hayali dünyaya karşı sevgin var ve gerçek olmayan şeylere tutunuyorsun...\n\n- Hayat bir illüzyondur\nDünya koca bir yalandır\n\nBu cümleleri duymak çok kafa karıştırıcı...\n\nHayat gerçektir ama hayatı deneyimleme şeklimiz gerçek değil\n\nKavramları, fikirleri, beklentileri ekleyerek çarpıtma yaratıyoruz\n\nHayatta hiçbir şey doğası gereği ayrı değildir.\n\nHiçbir şeyin özünde bir anlamı yoktur. Kişinin hayatı nasıl gördüğü bir yanılsamadır ve kişiye özeldir\n\nNasıl gördüğünü değiştir\nVeee nasıl değiştiğini gör\n\n- Yani siz de \"yalan dünya\" diyorsunuz öyle mi?\n\n••• \n\n- Yani siz de \"yalan dünya\" diyorsunuz öyle mi?\n\nEğer kendiniz sandığınız kişinin, \nDünyanın içinde olduğunu düşünüyorsanız\nDünya gerçek değil\nYalandır\n\nEğer dünyanın kendi içinizde olduğunu fark ederseniz\nBu kıyamettir\nDünya derhâl âhiret olur\nVe Âhiret gerçektir\n\nAma sen sen olasın \nDünyayı yaratan zihnin \n(\"Ben\" ve \"Ben-olmayan\") \nonu gerçek dışı olarak kabul etmesini beklemeyesin!\n\n- Bunu ego mu yapıyor gerçekten?\n\nİçinizdeki egonun gerçek olmadığını bilen şeyin, kendisi de gerçek olmalıdır!\n\n- Âh ah ölmeden farketsek bâri...\n\nFarkındalık\nGerçekliğin anahtarıdır\n\nOlanın olduğunun\nOlmayanın olmadığının\nFarkındalığı Ol\n\nYaşanıyor\nYaşanmakta olan\n\nGerçek olan ölmez\nHeyhât gerçek olmayan hiçbir zaman yaşanmadı\n\nNe kutlu bir ölüm: \nGerçek olmayanın yok olması\n\nPüfff\nYum gözünü\nDilin damakta\nTekrarla",
            "id": 1693490474
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Benim elim\nBenim kolum\nBenim bedenim\n\nİyi ya\nKendini bedene bağlayan bu \n\"Ben\" nedir?\n\n- Ne bileyim ben işte\n\nKendi doğamıza doğrudan bakalım \n\nAynaya sureti yansıyan beden\nBeden sınırından bakılınca geçen duygu ve düşünce akışı var ya\n\n- Heee var\n\nİşte onların kontrol ünitesi\nMerkezî işlem birimi bu bedende konumlanmış değil\n\n-Nasıl yani\n\nBeden ve zihin Evrensel Güç tarafından diğer her şey gibi büsbütün hareket ettirilir\n\nAğacı rüzgarla\nBeden-zihin kompleksini istekle sallıyor işte \n\nKişissel-bağımsız-ayrıca bir fail yoktur\n\nMühim olan şu ki\nKişisellik mefhumunu da\nEvrensel Güç yaratmakta\n\nGüç, bu çalışma biçiminde hareket ettiğinde buna Maya veya İllüzyon olmadı Yalan Dünya, kitabın ifadesiyle oyun eğlence Dâru'l Gurûr (Aldanış Yurdu) denir.\n\nKendini\nKendiyle Örtüyor\n\nSınırlı nice bin algı noktasından kendini gözlüyor\n\n-Nasıl?\n\n(Bâtın)\nSınırsız Soyut Potansiyeli\nSınırlı Somut Deneyime Dönüşüyor\n(Zâhir)\nböyle böyle \n\n-Niçin?\n\nOyun oynamayı kim sevmez\n•••\nBilinmekliği seviyor-uzzz",
            "id": 1693581380
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sevdiğimiz şeyi neden seviyoruz?\n\nNehirler neden aktıkları yerde akarlar?\n\n- Eğer dünyadaki her bir kişi aydınlanmış olsaydı, dünya ve hayat nasıl farklı olurdu?\n\nZaten öyle.\n\nAma dünya hayatı, illa bir dramadır.\n\nHer kişi mutlaka kendi dünyasında yaşar ve dualite-ikilik olmadan dünya hayatı imkansızdır.\n\nDualite, hâliyle çatışma yaratır.\n\n- Bu, ne demek?\n\nTam ve mutlak barışın olduğu bir dünya mümkün değildir!\n\nAma kişi-lik kalmayınca dünya biter ahiret başlar, sonra kimi görmek isterse onun olduğu dünyaya iner vesselâm\n\nSabahunnûr ve's-sürûr\nFilmde illa iyi kötü olur\nSeyir zevki filmde değil\nBakanda olur",
            "id": 1694058830
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n\"Kişisel”\" bir deneyim yaşamıyorsunuz. \n\nBir deneyime SAHİP olduğunu sanan bir kişinin yanlış algısını yaşıyorsunuz. \n\nMÂLİK sahip cehennemin bekçisi unutmayın!\n\nDeneyimin, bir sahibe ihtiyacı yok\nSahip, çoktan akıp geçmiş bir deneyime zihnin tutunmaya çalışmasıdır.\n\nOlanın farkındalığında rahatlayın.\nŞimdi gevşeyin\n\n- İyi de beden olmadan herhangi bir deneyim var mıdır?\n\nOna sahip olduğunu varsayan bir \"sahip\" olmadığında \"beden\" nedir?\n\n- Böyle bir beden, diğer \"şeylerin\" yanı sıra, düşünce ve bilinç üreten veya tezahür ettiren evrenin akıllı bir parçası mıdır?\n\nHangi beden?\n\n- Dalgamı geçiyorsunuz, adam mı seçiyorsunuz.\nEtrafta dolaşan ve garip şeyler yapan (şimdiki konuşma gibi) birçok beden görebiliriz.\n\nBeni hiçbir beden görmüyorum\nSadece \"Ne Olduğunu\" Görüyorum.\nVe OLan, ayrım yapmamak için basit bir yer tutucudur.\n\n- Yani gerçek bu\n\n... \n\nGerçeğin ne olduğunu bilmiyorum.\nBen sadece gerçeğin \"ne olmadığını\" söyleyebilirim.\n\n- OLan gerçektir; bu an gerçektir?\n\nPeki bu gerçeği bilen kim?\n\n- Hımmm... Yani bu sadece başka bir düşünce mi?\n\nEvet, düşünce de sadece küçük bir deneyimdir ve \"sahibi\" yoktur.\n\nBilinç, birleştirici bir harekettir.\n\nHer hareketin, bir farkındalığı vardır.\n\nPeki bu farkındalığın, farkındalığı var mı?\n\n- Bence öyle...\n\nKöpek sadece kendi kuyruğunu nasıl kovalayacağını bilir...\n\nSonunda köpek kendini yorar ve dinlenir.\n\nNe kontrol edilecek bir bedenin ne de ona sahip çıkacak bir benliğin olmadığını görecek kadar uzun süre ve dikkatle bakarsınız; bir avuç suyu sıkmaya çalışmak gibi...\n\nVe suyun düğümü çözülür!",
            "id": 1696231056
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- İnsanın kendi tatlı canına kıyması ne acı...\n\nHep anlamsızlıktan...\n\nSurette nasıl görünürse görünsün\nAslında insanlar \nyaşamak anlamsız geldiği için\n\n\"Ben\"in bir anlamı olmadığı için intihar ediyor. \n\nEn başta \"ben\" diye bir birey ya da varlık yok!\n\nAnlamsa anlam bu...\n\nDaha nasıl bir anlam elde etmek istiyorsunuz? \n\nZihnin doğal eğilimi \"ben\"in ve OLANın anlamını aramaktır. \n\nNeyse ki, zihninizin yanıltıcı mantığını doğrudan aşabilirsiniz.\n\nEvet, evet, umutsuzca bir anlam istediğinizi biliyorum. \nBaşka bir şekilde söyleyeyim: \n\nGerçek manada anlam, herhangi bir anlama sahip olabilecek bir birey ya da varlık olarak \"Ben\"in olmadığını fark ettiğinizde bulunur. \n\nRüya karakterinin bir anlamı olmadığının farkına varmak çok anlamlıdır, bütün rüyayı anlamlı kılan budur.\n\nAnlamak için farkında olmak gerekir...\nAma farkında olmak için, anlamaya çalışmaktan vazgeçmelisiniz.\n\nAnlamlandırma arzusu bırakıldığında sonsuzluk dokunur.\n\nEn basit bir esinti için bile bütün evren işbirliği içindedir; sade bir hava olayı değil yani...\n\nYine de rüzgarın bağımsız bir anlamı yoktur. \n\nBir yanıp bir sönen ışık demeti\nParlayarak yayılan enerjinin \nKendiliğinden doğal akışı\nAnlık ifadesi\n\nİşte bunun gibi\nBedenin ve \"Ben-im\"in ortaya çıkışının da\nbağımsız bir anlamı yoktur. \n\nAynı zamanda parlayan enerjinin doğal akışıdır. \nBu gerçeğin keşfi derinden anlamlıdır\n\n- Bunları anlıyor gibi oluyorum da... iş arkadaşlarıma karşı, galiba biraz ayrımcıyım, başkalarına tepeden bakıyorum, üstünlük duygusuna kapılıyorum, onlarla sağlıklı iletişim kurmuyorum, böyle olur mu, bu normal mi?\n\nOlan, normaldir\nOlan, olmak için kimseden izin istemez\n\nGerçekleşiyor gibi görünen herhangi bir durum, hissediliyor gibi görünen herhangi bir duygu, ortaya çıkıyor gibi görünen herhangi bir düşünce, olan olarak normaldir çünkü bu hâlâ sonsuz parlayan enerjinin anlık bir tezahür şeklidir.\n\nTıpkı bir rüyada olduğu gibi, tıpkı hissedilen gibi. \nBir rüyada hissettiğim duygu, rüyada ortaya çıkan rüya düşüncelerine benziyor ve onlar da TAMAM.\n\nTüm hikayenin bir rüyadaki hikaye kadar boş olduğunu fark ettiğinizde gülersiniz. \n\nBir rüyada olay örgüsünün bu kadar önemli olmadığını bildiğiniz sürece her şey yolundadır.\n\nÖnemli olan farkındalık!\nGerisi, kendiliğinden gelir...\n\n- Eğer sizinle daha önce tanışsaydım, bunun bir rüya olduğunu düşünürdüm, peki neden hala bu umurumda ki? Gerçekten yapmak istemediğim şeyleri yapmaya kendimi zorlardım. Şimdi sadece devam ediyorum. Beden, duygular, zihin düşünce akanın aktığına şahidim ki en rahatı bu. Düşünceler, düşüncelerim değil, canı cehenneme...\n\nEvet, hikaye durumunun bir rüya gibi tamamen boş olduğunu anladığınızda, hikaye içeriğinde kasıtlı olarak herhangi bir değişiklik yapılmasına gerek kalmaz. Elbette hikayenin içeriği kasıtlı olarak değiştirilse bile sorun yok, çünkü görünüşte \"kasıtlı\" olan şey hala doğal ve kendiliğinden ve sınırsız enerjiyle otomatiktir ve \"kasıtlı\" olanı empoze edebilecek gerçek bir kişi yoktur. \n\nDolayısıyla her ne kadar kişisel irade var gibi görünse de aslında kişisel irade yine de görünürdedir, gerçek değildir. Kendini kişisel sanmak da evrenseldir vesselâm",
            "id": 1697440968
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yoruldum bütün bu sorumluluklardan, bu yükü taşımaktan...\n\nBen-im sandığınız bu beden\nSizin katkınız, kontrolünüz veya danışmanlığınız olmadan \n\nKendi bağışıklık sistemini, sindirimi, hücresel solunumu, sinir iletimini, hafıza birleştirmeyi ve geri getirmeyi, duyuları, uykuyu ve hatta kendi nefesini kendi başına bal gibi halleder\n\nSizin düşüncelerinizi ve eylemlerinizi de idare edebileceğini düşünmüyor musunuz?\n\n- Bu hiç hoşuma gitmedi. Elbette tüm iradenizi rastgele kaprislere ve dürtülere teslim edebilirsiniz, ancak bunu yaparken aynı zamanda insanlığınızı da teslim etmiyor musunuz?\n\nAman be güzelim \"rabbul âlemîn\" \nAynı güç işte \nTek bir vücudun her bir zerresinde zonklayan\n\nBedeninizi ve evrendeki her şeyi aynı anda canlandıran doğanın \nKendiliğinden hareketine teslim olmak, insanlığınızı terk etmek mi, yoksa onu kabul etmek mi olur?\n\nHem bir sonraki nefes\nİki sonraki fikir\nÜç sonraki hissin\nSenin kontrolünde olduğundan ne kadar emin olabilirsin ki?\n\n... \n\nAklına bir şey geliyor tüm günün kırılıyor\nBir duyguya takılıyorsun bütün ömür taşıyorsun\n\nNeden onu değil de bunu sevdiğin\nO ırmağın neden bu yatakta yattığıyla\nAynı sâiki paylaşıyor\n\nBütün evren işbirliği içinde\nOnu öyle akıttı,\nTek bir sebebi yok\n\nHer şeyin her şeyi yaptığı âlemde\nHer şeydir, her şeye sebep...\n\n- Şu anda bunu, benim yaptığımı bilmiyorum ve uygun bir yanıt bile formüle edemiyorum\n\nYani ben de bilmiyorum sonuçta anlam, bakanın gözündedir o yüzden sana objektif anlamda \"doğru\" bir cevap vermeyi hiç düşünmedim.\n\nÖyle bir esti işte, var git bak keyfine...",
            "id": 1697524397
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bir anlık bakış anlarım oluyor ama çoğunlukla günlük hayatın olay örgüsüne kaptırıveriyorum kendimi. Hop kalkmışım hooop akşam olmuş...\n\nGünlük hayatın olay örgüsünün dışına çıkmanıza gerek yok ki... \n\nMühim olan, günlük yaşamın olay örgüsüne kapılma varsayımının bir gerçeklik değil, zihnin yorumu olduğunu fark etmektir.\n\nSözde \"günlük hayatın olay örgüsüne kapılma\" durumu, kurtulmanız gereken olumsuz bir durum filan değil. \n\nBunun yerine, böyle bir durumu bir gerçeklik olarak değil doğrudan, çerçeve seven zihnin bir anlatısı, \"hikaye\" olarak görün. \n\nTıpkı rüyanızda hayatın olay örgüsünü gördüğünüz gibi, gerçek değil...\n\n- 30 yıldır çok çalışıyorum ve hiçbir yere varamıyorum. \n\nHedefin nereye varmak, cennet, Allah?\n\nDeneyimden kaçmaya, iyileştirmeye veya düzeltmeye çalışıyorsunuz. \n\nRüya karakteri ne kadar kaçmaya ya da rüya deneyimini iyileştirmeye ya da düzeltmeye çalışırsa çalışsın hiçbir şey işe yaramayacaktır, rüya daaa...\n\n- Uyanamamak zonklatıyor işte \n\n... \n\nTüm deneyimlerin bir rüyadakine çok benzer şekilde gerçek dışı olduğunu doğrudan görmek için hiçbir çabaya gerek yoktur.\n\nCiddiyet ve gerçekliği karıştırmamak lazım ama\n\n- Nasıl yani?\n\nOyun oynamak konusunda aslında hepimiz çocukluktan ustayız.\n\nBöyle böyle ısındık hayata daaa\n\nHepimiz ilk ciddi iş bunu yapmadık mı?\n\n- Ama masuzcuktan...\n\nHatırla ama:\n\nOyunda yemek yaptık ciddi ciddi\nGelen misafire ikram ettik ciddi ciddi\nBir misafir dese ki: \"Bu çay gerçek mi?\"\n\nÖne misafire baktık döndük bir de çaya baktık....\n\nİçimizden: \"Bu ne biçim oyuncu yaaa\" dedik.\n\nDışardan:\n\n\"İç iç...\"\n\nduyuldu...\n\nVe melhayatüd dünya illâ leibun ve lehv* ve leddarul ahıretü hayrun lilleziyne yettekun* efela ta'kılun;\n\nYalan Dünya hayatı (en aşağı hayat) bir oyun (o halde oyunu kurallarına göre oynamalı, boşa değil) ve eğlence'den (oyun kadar ciddiye al gerçek değil) başka bir şey değildir.\n\n.Bilfiil korunanlar (Varlığın fiilullah olduğu zevkini muhafaza) için ahiret yurdu (ruhani boyut, tevhid zevki) elbette daha hayırlıdır...\n\nHala 'akletmeyecek misiniz?\n\nMuhabbetle kolaylıklar güzellikler dilerim\n\nGerçekten...",
            "id": 1697612372
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ne yani sizde bir kontrol gücü yok mu?\n\nHiçbir şeyim ayrı bir \"ben\"den gelmiyor\n\nNe varsa, bütünün ortaya çıkan bir akışı, anlık bir ifadesi\n\nağaçtan yaprağın\ndenizden dalganın çıkması gibi\nvarlık değil\nvarlığın eylemi\n\n- Bu, sonsuz sayıda yanıtın içinde, birbirine yanıt veren karmaşık bir yanıt gibi...\n\nÖyleyse ne olmuş\nBurada var olan tek irade Allah'ın iradesidir\n\n- Ene'l Hak\nBen O'yum\nI'am that\ndiyenlerin aldığı zevk bu mu?\n\nI is Him\nBen dediğin O'nun\n(Sıfatlarının her an bir eylem akışında ifadesi)\nSen değil Şe'nnn\nEvet zevk de O'nun\n\n- Özdeşleşme bu tasarıma niçin eklenmiş peki?\n\nTiyatroda herkesin kendi sahnesinde ciddi ciddi görünebilmesi için bu da lâzım, lâzım ki var...\n\n- Ciddi olan özdeşleşme oyununu gerçek sanınca... mı?\n... \n- Ciddi olan özdeşleşme oyununu gerçek sanınca... mı?\n\nBen kimliği\nÖzdeşleşme\nAyrılık değil ki\n\nŞunu söylemek hiç de yanlış olmaz: \n\nŞurada \"dalları\" \"yaprakları\" ve \"meyveleri\" olan bir \"ağaç\" var\n\nya da burada \"düşünceleri\", \"duyguları\" ve \"bedeni\" olan bir \"insan\" var...\n\nYanlış olan, bunlardan herhangi birinin kendi başına, özgün, orijinal bir \"ayrı\" iradeyle, bunlardan herhangi birine sahip olduğunu söylemektir.\n\nEylem için hayat, irade, kudret lazım\nBu sıfatların sahibi tek bir varlık\n\nSahiplik iddiası iki dünyada ona tutunan elleri yakar vesselâm",
            "id": 1697881006
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yaşlanmaktan, ölmekten çok korkuyorum\n\nYaşlanmaya direniyorsan, içeriye bakmanın ve neyin asla ölmediğini bulmanın zamanı geldi. \n\nÖlüm, ayrı kimse (kim ise) nesne (ne ise) düşüncesinin ölümüdür\n\n- Ama gözümün önünde kaç kişi öldü.\n\nOnu diyorum, ölen kişidir.\n(Kişiyle)\nVarlığı tadan \n(Kişinin)\nYokluğunu da tadar.\n\nHer gece rüyasız derin uykuda olduğu gibi...\n\nAlgıladığın\nDeneyimlediğin\nTattığın şey sen olamazsın\n\nBu yüzden kitap sana bana:\nHer kişi ölümü tadıcıdır \nKullu nefsin zaiqatul mevt \nBuyurdu anla\n\nÖlüm diye bir şey yoktur. \nÇünkü doğum diye bir şey yoktur\n\n- Başkalarının doğumunu da gördüm\n\nDoğan bir beden ve gitgide onu sahiplenen zihin\nYani kişi fikri doğdu\nKendi doğumunu kimse görmedi!\n\nBaşkalarının öldüğünü görebileceğini iddia edebilirsin ama asla kendi ölümünü deneyimleyemezsin!\n\nKendi ölümünü deneyimleyebilen biri ölemez.\nAksi takdirde, kişi nasıl böyle bir deneyim yaşayabilir? \n\nSizinle kelime oyunu oynamıyorum.\n\nDön başa aşk ile bir daha oku\n\nBir deneyimden önce\nDeneyim esnasında\nVe deneyimden sonra orda kalan\n\nDeneyimin içeriğinden bağımsızdır vesselam\n\nBen bir ruhum. Ben hiç doğmadım. Asla ölmeyeceğim. Bu aşk asla bitmeyecek. İnsan suretinde kefenlenmişken bu örtülü gerçeklerin farkındalığıyla yaşayayım... \n[S. Yau]",
            "id": 1700410100
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nDinle ney'den duy neler söyler sana\nSızlanır hep AYRILIKlardan yana\n\"kestiler sazlık içinden,\" der, \"beni\ndinler, ağlar hem kadın hem er beni\ngöğsü, göz göz AYRILIK delsin de bir\nsen o gün benden işit ÖZLEM nedir\nher kim aslından uzak düşsün, arar\nyurda dönmek ister, uygun gün arar\n...\n\"geçti gün!\" der etmeyiz keder\nVAR OL, ey sen tertemiz insan yeter\nkandı her varlık: balık kanmaz suya\nekmek, aşk eksikse: gün dolsun mu ya\nanlamaz olgun adamdan, ham adam\nsöz hem az hem öz gerektir vesselâm\n[Nezr-i Mevlânâ'dan]\n- Ne yapsam dinmeyen bir özlemle doluyum. Ne için olduğunu da bilmiyorum.\n\nÖzlem, bir şeyi kaybettiğinizi düşündüğünüzde ortaya çıkar. Mesela, çocukluğunuzun canlılığı, masumiyeti, taze merakı... \n\nBulunduğunuzdan başka bir yerde olmak istediğinizde belki... \n\nFarklı bir ortama...\n\nÖzlem, daha farklı, daha iyi durumda olacağınız koşulları hayal ettiğinizde ortaya çıkar. \n\nUyumlu bir ortaklık, evlilik veya daha iyi bir iş, ekonomik güvence, aile, sağlık. Başka bir deyişle, sahip olmadığınız ya da sahip olduğunuzu düşünmediğiniz bir duruma sahip olmak istediğinizde. \n\nİşte o vakit bir özleminiz vardır. \nHasret sızlamaya başlar...\n\nO zaman eksik ya da kaybolmuş gibi görünen bir şeyi aramaya başlarsınız...\n\n- Evet, benim örneğimde mutluluk. Temel arayış budur. Ve sanki bu arayış hücrelerimin derinliklerine programlanmış gibi.\n\nZamanın içinde olan her şey zamansızlığa özlem duyar. \nZamanın ötesine hasret...\nGökyüzü, bulutsuzluğa...\n\nAyrı olan her şey birliğe geri dönmek ister\nYüzeyde olan her şey, kaynağa, merkeze geri dönmek. \n\nDualite-ikilik fikri bile aslında aynı zamanda birliğe duyulan bir özlemdir.\n\n- Hayır, hayır benim özlemim bir fikir değil, derin bir duygu!\n\nBu bir yanılsamadan kaynaklanır; farkında olmadan körü körüne inandığınız bir düşünceden...\n\nKusurluluk, eksiklik yanılsamasından. \nAyrılık düşüncesinden\nEgo fikrinden\n\nEgo fikriyle birlikte hemen egosuzluğa duyulan özlem ortaya çıkar. Arzusuzluk için. Ve bir anda özlemin hiçbir özlemi yokmuş gibi görünür.\n\nÖyle ya ayrı olanlar bir araya gelmelidir. \nİkisinden bir olur.\n\n- Elbette! Arzusuzluk, zamansızlık, tamamen anın içinde doyumla yaşamak: işte mutluluk budur. Peki bunu aramak yanlış mı? Bu bir hataymış gibi davranıyorsunuz! Ya da yanlış olan ne?\n\nHer ikisi de yanılsamadır. Bağlı ve bir olmak ve ayrı ve iki olmak. Çünkü başka bir şeyden koparılabilecek hiçbir şey yoktur. Çünkü hiçbir zaman başka bir şeye bağlı olan bir şey olmadı.\n\n- Ben buna özlemin bastırılması derdim.\n\nBağlılık ve ayrılık fikri var olduğu sürece, bunu değiştirmek için bir özlem vardır. Birliği bulma özlemi. Kaynağa, öze dönmek için. Bu özlemle, siz sözde bir arayıcısınız. Bir bağımlı. Kendinize bağımlısınız. Kendini arayan. Her arayışçı kendine bağımlıdır.\n\n- İyi ama ben başka bir şey sormuyorum: Bu bağımlılık nasıl tatmin edilebilir ya da ortadan kaldırılabilir?\n\nÖzlemin ne tatmin edilmesi ne de yok olması gerekir\n\n- Evet bence gerek var, böylece huzur içinde yaşayabilirim.\n\nSiz her türlü huzur ya da uyumsuzluktan önce var olan şeysiniz. Her türlü duyum, algı ya da imgelemden önce olan şeysiniz. Siz tüm bunların içinde ortaya çıktığı ve tekrar kaybolduğu şeysiniz.\n\nÖzlem ve arayış da bu olguların bir parçasıdır. Olduğunuz şey olmak için herhangi bir arayışın tatminine ihtiyacınız yoktur. Siz kendi kendinizin tatminisiniz, kemâliyle hem de...\n\n- Ben böyle bir izlenime sahip değilim.\n\nSiz mükemmelsiniz, özlemle ve özlemsiz\nArayarak ve aramaksızın siz kesinlikle kendi içinde ebediyen mükemmel olan şeysiniz.\n\nBunun için hiçbir şeyin değiştirilmesi gerekmez\n\nOlduğunuz şey olmanız için bir şeylerin daha yapılması ya da bir şeylerden kaçınılması gerekmez. Hiçbir şeyin gelmesi gerekmez, hiçbir şeyin gitmesi gerekmez.\n\n- Evet, ama bunu sizden duydum, bu idrake kendim sahip olmak istiyorum. Ya da kendi iyiliğim için onu yeniden bulmak.\n\nOnu yeniden bulma arzusu, onu kaybettiğiniz yanılgısından kaynaklanır. Onun orada olmadığı bir an varmış gibi...\n\nArayışın tüm sahteliği bu yanılgıdan kaynaklanır;\nTekrar kazanılacak veya bulunacak bir şey yoktur\nO buradadır\nYa siz \nBu mükemmel varoluş her görünümün kaynağıdır. \nHer sorunun ve her cevabın kaynağı. \nBunun için hiçbir şey yapmanıza gerek yok ki...\n\n- Sadece burada olmak.\n\nSadece burada olmak, başka nerde olabilirsin ki...\n\nMutlak dinginlikte dinlenir\n\nBurada hiçbir zaman ihtiyaç duyulan hiçbir şeyin olmadığını fark etmek. Olduğunuz şeyin gelip geçen hiçbir şey tarafından asla rahatsız edilmediğini...\n\nHiçbir sorusu yok, hiçbir cevaba ihtiyacı yok...\n\nOna dokunabilecek hiçbir şey yok. \nOnu örtebilecek ya da ortaya çıkarabilecek hiçbir şey yok...\n\nO, her zaman kendi içinde kesinlikle saf ve berrak, açıkça olup duruyor; kendini sergiliyor...\n\n- Vay canına...\n\nBurada gözyaşları ile karışık kahkahalar var...\nArdında derin bir sessizlik ve parlayan gözler\n\nSelâm olsun\nTâ böyle selâmetle...",
            "id": 1703234575
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Her ne kadar kulağa eski moda gelse de aydınlanmak istiyorum.\n\nSize sadece iyi şanslar dileyebilirim.\n\n- Evet ama bu ne demek şimdi? Bu dilek saçmalık mı sizce? Normal değil mi?\n\nOlan her şey normaldir\n\nHayır, elbette saçma değil, sadece biraz zihin büyüsü.\n\n- Ah be ya, bence bundan biraz daha fazlası.\n\nAydınlanma ve aydınlanmama sadece bazı fikirlerdir. Aydınlanma, kişisel optimizasyon ya da kendini keşfetme ya da mutluluk elde etmeye yönelik sonsuz kavram dizisinden sadece bir kavramdır.\n\n- Peki bunda yanlış bir şey var mı?\n\nYanlış değil de belki gereksiz. Çünkü hiç kimse için aydınlanmaya gerek yok; hani düşüncenin canı yok ya...\n\n- Bundan şüpheliyim.\n\nKim aydınlanmak ister?\n\n- Dedim ya: ben.\n\nPeki, ben aydınlanmak, parlamak istiyor.\n\n- Elbette. Bu yasak mı?\n\nElektrik güvenliği açısından kesinlikle.\n\n- Pardon?\n\nAyrılık düşüncesinden ibaret bir egonun bu nevi bir enerjiye dayanıp dayanamayacağı fenâ hâlde şüpheli...\n\nBu enerji daha sonra parlamaya yol açar. Varlığın bu mutlak enerjisi içinde ego yanar. Gümmm diye patlar. Ve kalıntılar buharlaşır; püfff... Eğer bir ampule 10,000 volt verirseniz, ampul nasıl hisseder sizce?\n\n- Orgazm olur işte...\n\nAma artık bununla ilgili hiçbir şeyin farkına varmaz.\n\n- Hımmm. Bu ne demek oluyor şimdi? Ben zayıf bir ampul müyüm?\n\nBen derken neyi kastediyorsun?\n\n- Şeyyy, benim kişiliğim. İşte. Ben. Önünde oturan kişi. Benim olduğum şey.\n\nÖnümde oturan bir kişi göremiyorum\nOlduğunuz şeyin! aydınlanmaya ihtiyacı yok. \nO hiçbir zaman karanlıkta kalmadı ki...\n\n- Peki, aydınlanma terimini kullanmayalım. Benim hatırım için buna \"uyanış\" diyelim.\n\nUyanmaya da ihtiyacı yok. Çünkü o hiç uyumadı. Ne uyku ne de uyanıklık bilir. Uyanıklık ve uyku onun içinde ortaya çıkar. Uyanık ya da uykuda olan kimse yoktur.\n\nAydınlanmış ya da aydınlanmaya ihtiyacı olan kişi yoktur. Bunların hepsi sadece fikirdir. Ziyadesiyle anlamsızdırlar. Onlar sizin olduğunuz şeyde bir görünür ve bir kaybolurlar.\n\n- Ama bunu tam olarak görmek ya da anlamak için bir tür uyanış deneyimlemem gerekiyor!\n\nSiz değil. Ego değil. Siz ne iseniz o olduğunuz anda, ampulün artık bir yeri yoktur. Yandı, bitti kül oldu; püfff buharlaştı, yok oldu. Sanki hiç var olmamış gibi. Ve işin esprisi şu ki, aslında hiç var olmamıştır. Çünkü olanın olduğu yerde, olandan başka bir şey yoktur.\n\nBir şeyin yok olması için var olması, ölmesi için doğması gerekir değil mi?\n\n- Nerede... O ki... O ne... Üfff ya peki ben neyim ya nerdeyim?\n\nYandınız, buharlaştınız, yok oldunuz. Görünüşe göre. Gerçekte, daha önce var değildiniz. Ve bundan sonra da var olmayacaksınız.\n\n- Tamam, ego yok olmak zorunda mı?\n\nHayır! Hiç var olmamış bir şey nasıl yok olabilir?\n\n- Ama, ama... Aman Allahım, ben varım. Burada oturuyorum. Asıl soru şu: bu böyle daha ne kadar sürecek?\n\n(Bir anda cep telefonu çalar)\n\n- Özür dilerim...\n\nHayır, hayır sahnede canlı canlı olan bu; devam et ve cevap ver. Belki yangını haber veren elektrikçiniz olabilir.\n\n- Peki olduğum şey olmama yardım et\n\nDeneyeceğin her şey\nSenin henüz olmadığın fikrini\nPekiştirecektir",
            "id": 1703261711
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nŞefkatli sevgi diye bir şey yok.\n\nŞefkat sevgi nedir bilmez.\nŞefkat bizim doğanızdır ve şefkat başkasını tanımaz. \n\nŞefkat, merhamet lütfun kendisidir ve içinde ayrıca sevgi yoktur. \n\n- Nasıl yani?\n\nVallahu latîfun BİL İBÂD\n\nSeven ve sevilen yok yani ikinci yok. Şefkat varoluşun doğasıdır ve Şefkat'te sevgi yoktur çünkü sevebilecek ayrı kimse nesne yoktur. \n\nÂşık ve mâşuk yoktur zira iki tane yok; tek ve bütün.\n\n- Peki bir sevdiğimiz ya bizi bir seven olur olmaz başımız belaya mı giriyor?\n\nKesinlikle...\nÂşık olduğun ve sevdiğinden ayrı kaldığın her an başın belada demektir!\n\n- Peki ya koşulsuz sevgi?\n\nKoşulsuz sevgi olduğunda koşullu sevgiyi yaratır. Bu da yine cehennemi yaratır.\n\n- İyi ama neden yaratılmak zorunda?\n\nÇünkü koşulsuz sevgi, telaffuz edilmeyen, dile gelmeyen \"Ben olan ben\" anlamına gelir. Sonra telaffuz edilmeyenin içinden telaffuz edilen çıkar eninde sonunda.\n... \n\n- Eğer içimizde zaten bu kadar çok kişi-lik varsa, neden başka birini dahil etmeyelim? \nHem aşk güzel şey be...\n\nBaşkası da kim oluyor?\nHer ikinci cehennemdir.\n\n- Ama zaten ikinci hep var...\n\nİkinci bir yok! Hiçbir zaman ikinci bir varlık olmadı, sorun da tam bu. Ama kahrolası hayal gücünle ikinci bir 'sen' ve bir başka birini yaratırsın, sonra cehennem başlar işte.\n\n- Bu kişiliğin doğasında var...\n\nBir kasırga doğar, isimlendirilir ve ölür, ancak bu yalnızca bir süreçtir, doğası gereği hiçbir kimliği olmayan bir enerji akışıdır. Aynı şey kişi-lik için de geçerlidir.\n\nKişiliğin fıtrî doğası yoktur. Her kişiye özel yanılsamaları vardır ki zırvanın tevili olmaz. Kişilik saçmalığının canı cehenneme.\n\n- Bundan daha önce bahsetmiştiniz...\n\nSizin \"Ben\" olarak bahsettiğiniz, özdeşleşmiş Bilinç olan enerji kümesi dedim, ne eksik, ne fazla!\n\nAkıştan dondurulmuş bu küme kişisel hikaye dediğiniz şeydir.\n'Ben' dediğiniz, sabah inşâ edilen gece imhâ edilen enerji kümesi, geçmiş ve gelecek beklentilerinden gelen hafıza etkilerinin toplamıdır.\n\nAma sen kendini öyle sanıyorsun. \nHadi ama bu kadar rol yaptığın yeter!\n\nHepsi hepsi \nBoşluğun taşması\nÖyle uykusu",
            "id": 1707499852
        },
        {
            "text": "[SÖYLEŞİ KAYITLARINDAN]\n\n- Enerji duyarlılığı ve bedenle ilişkisine dair bir sualimiz olacak:\n\nManevi uygulamalar ilerledikçe, enerjisel duyarlılık geceleri rüyalarda benlik duygusuna yayılacaktır. Beden sahneden çekildikten ve bilincin içeriği değiştikten sonra bu enerjik hassasiyet benlik duygusuna da yayılacak mı? \n\nBu birikimler hayatın diğer sahnelerinde de işe yarayacak mı?\n\nBu enerjik hassasiyet taşınmalı mı yoksa sıfırlanmalı mı? Peki ya diğer durumlar ne olacak?\n\nSürekli olarak çözümsüz kalan sorunlardan, soruların yanlış sorulmuş olması ihtimali nedeniyle her zaman şüphelenilmelidir.\nO yüzden bir soru doğduğunda, cevaba geçmeden soruyu iyi bir sallamalı...\n\nSoruya yüklenen\nÖn-kabulleri mutlak sanarak\ndevam edersek\nSoruyu yönelten zihnin düğümlerini de peşinen kabullenmiş oluruz\n\nTemeli yanılsama-illüzyon olan evin\nTamiri gereksizdir\n\nSorularınıza doğrudan bir cevap  vermek yerine, sorunuzun tüm mantıksal temelinin zihnin yanıltıcı varsayımı olduğunu ve bu nedenle hiçbir dayanağı olmadığını belirtmem gerekiyor. \n\nEvet, enerjisel duyarlılığın gece ya gündüz rüyası ışığı fark etmeksizin deneyimin tüm kalıplarına nüfuz edeceği doğrudur. \n\nAncak ışığı dışardan alan sözde beden, rüya deneyiminizdeki ışığı içerden beden kadar geçici veya gerçeklikten yoksundur.\nİşte asıl anahtar keşif budur! \n\nSorunuz gün ışığındaki bedenin rüya deneyiminizdeki bir bedenden daha somut olduğu varsayımına dayanmaktadır. \n\nÖyle ama öyle değil işte!\n\nTıpkı dün gece, rüya yağmuruyla ıslanan, rüya dertleriyle dertlenen bedenin gerçekten vâr olduğundan emin olamayacağınız gibi, uyandıktan sonraki bedenin de gerçek varoluşundan kesinlikle emin olamazsınız. \n\nGerçekten bir bedene sahipmiş gibi göründüğünüze dair gerçek bir hissiniz olduğunu inkar etmiyorum ancak bu his, dün gece rüyanızda hissettikleriniz kadar gerçektir. \n\nVar görünen ne var; algı oyunları tezgahında dokunur onlar...\n\nGerçek gibi hissetmek, \"beden-im\" adlı bağımsız bir nesnenin \"fiilî varlığını\" doğrulayabilmekle eşdeğer değildir.\n\n... \n\nDoğrudan deneyimle\nLütfen şu anda bedeninize bir bakın. \n\nOna \"beden\" demenizin mantıksal nedeni, görünüşte ayrı \"beden\" ile onun etrafındaki boşluk arasında net bir sınır görüyor olmanız ve dolayısıyla bir çerçeve içinde sınırlı enerji akışına \"beden-im\" adını vermenizdir.\n\nSINIRLARI OLMAYAN ŞEY OLAMAZ!\n\nLütfen sözde sınıra daha yakından bakın.\n \nBu sınırı ne kadar yakından-dikkatli incelerseniz, ne olduğu o kadar belirsizleşir, ne olduğundan o kadar az emin olursunuz \n\nBen ve diğerleri diyemez olursunuz\n\nUzaktan baktığınızda, sınırlar açık ve net gibi görünebilir \n\nGitgide daha yakından baktıkça bu sözden kenarlık-çerçeveler tıpkı ekranındaki bir görüntüyü incelediğinizde olduğu gibi sayısız piksele, ufacık noktalara ayrılır. \n\nZoom in, zoom in, daha in...\n\nTV ekranındaki bir görüntüyü ne kadar yakından incelerseniz, o kadar çok piksel keşfedersiniz. \n\nMeğer hayal perdesine düşen suret-görüntü sayısız noktadan oluşmuyor muymuş...\n\nİşte o vakit, bir \"kişi\" görüntüsüne ilişkin orijinal fikir giderek daha az belirleyici hale gelir, kimse-nesnenin sınırları kesinliğini kaybeder.\n\nParça bütüne böyle böyle döner...\n\nZihin size bir beden ya da bir kişi gördüğünüzü söylese de\nBu sonuç sizin denetiminizden geçemez, farkındalığa dayanmaz!\n\nDurun hemen kuru kuruya inanmayın bana hemen\n\nGel ve kendin gör\nCanlı canlı bunlar\n\nŞimdi birlikte ap-açık bir deney yapalım \nLütfen zamanlayıcı kurun\nve sessiz bir ortamda\naynaya yansıyan yüzünüze \nHiç acele etmeden\n5 dakika boyunca kesintisiz bakın\n\nNe fark ettiniz?\n\n\"Yüz\" denilen görüntünün artık sabit durmadığını fark edeceksiniz. \n\nTitreşmeye ve dans etmeye başladı değil mi?\n\nHayır hayır, bunun nedeni görme yeteneğinizin kötü olması değil, sabit bir yüz olarak düşündüğünüz şeyin aslında sabit olmaması ve dahası aslında bir yüz olmamasıdır. \n\nAslında parlayan ışığın sonsuz dinamik bir enerji akışına bakıyorsunuz. \n\nBu enerji akışı, rasyonel zihin için bir \"beden\" veya \"yüz\" gibi görünebilir. \n\nAncak aslında ne beden vardır ne de yüz diye ayrı-bağımsız bir nesne!\n\nZihnin işleyişinin kendisini de nesne-eşyalar, zaman-mekan, olaylar veya varlıklar olarak yorumlayan bir enerji etkisi, bir tasarım olduğu söylenebilir\n\nAyrı isim vermek şeyleri ayrıca var yapmaz zira isimlerin varlığı yoktur, isimleri yüklenen kendini var-sanan kişisel zihin için, varlığın isimleri çoktur\n\nBunların hiçbiri gerçekte var değildir! \n\nVar olan tek şey\n(Tek ise şey değil)\nherhangi bir nesne olmanın sonsuz ötesinde olan bölünmez bütün KENDİNİZDİR. \nİşte tam da bu yüzden\nZihnin size \"gerçek\" olarak anlattığı hiçbir şey aslında gerçek değildir; hepsi hikaye..\n\nZihinden gelen hiçbir anlatı, herkes için geçerli ve mutlak değildir.\n\nBu ne biçim hikaye böyle ki\nHerkes gerçekliğin, kendi zihni tarafından kurgulanan versiyonunda yaşıyor.\n\nİnşa edilenleri imha ettiğimize göre\nşimdi rahatlıkla sorunuza geri dönebiliriz\n\n\"Bir bedenin\" aslında bir beden olmadığını\nSonsuz Işıldayan Enerji akışının bir etkisi, eylemi olduğunu keşfettikten sonra...\n\nAslı bir görüntü olan bedenin doğumu ve ölümü olduğunu varsaymak artık mantıklı mı?\n\nVarlığın başına bir fiil gelir\nFiilin fiili mi olur?\nGölgede duranın gölgesi mi olur?\n\nMezar taşlarına\n\nDoğum-ölüm tarihi yerine\nGörünme-silinme tarihi yazanların esprisi bu değil mi?\n\nNasıl buyurmuştu cânım Türbedar Dedem:\n\"Dünya işleri hayâl-hânemizde vâriddir\"\n\nGörüş alanı-imgeleminizdeki bir görüntünün bir beden olduğunu var-sanmak çok saçma\n\nBir görüntünün doğumu ya da ölümü olduğunu var-saymak daha da çılgınca...\n\nEnerjik duyarlılık, incelen hassasiyet kendiliğinden artacaktır ama böyle bir artış, bir \"kişinin\" veya bir \"bedenin\" iradesiyle belirlenmez çünkü aslında etrafta, herhangi bir kişi ya beden ya nesne yoktur.\n\nZihinsel anlatı, size bir beden gördüğünüzü söylese bile bu aslında bir beden değildir! \n\nZihinsel anlatı, size uzayı gördüğünüzü ve zamanı hissettiğinizi söylese bile bu aslında ne uzaydır ne de zaman!\n\nAmanın aman zamanın zaman\nÖyle öyle ama öyle değil o zaman...\n\n... \nAmanın aman, zamanın zaman\nÖyle öyle ama öyle değil...\n\nBütün olan bir deneyimi, bir kısmı \"beden ölmeden önce\" ve diğer kısmı \"beden öldükten sonra\" gibi iki farklı parçaya ayıramazsınız.\n\nBöyle bir bölünme tamamen zihin tarafından yapılan yanıltıcı, kurmaca bir var-sayımdır. \n\nTıpkı TV ekranındaki, sinema perdesindeki bedenin aslında bir beden olmaması gibi, şu anda gördüğünüzü sandığınız beden de aslında bir beden değildir.\n\nTıpkı TV ekranındaki boşluğun gerçekte boş olmaması gibi, şu anda gördüğünüzü sandığınız boşluk da gerçekte boş değildir.\n\nNedir o? \n\nTarif edilemeyecek kadar belirsiz!\nTanımlanamayacak kadar geniş!\n\"Noktanın Sonsuzluğu\"\n\n\"Ben\" dediğiniz kişi ve öyle sandığınız hikayesi aslında hiç doğmadı. \n\n\"Ben\" dediğiniz kişinin \"ölüm\" diye bir şeyi yoktur çünkü o şu anda burada mevcut bile değil!\n\nNe kadar çok gözlemlerseniz o kadar hassas bir şekilde fark edilir, inanmak böyle böyle bilmeye döner.\n\nNe var ki bu duyarlılık tek bir kişiye ya tek bir bedene ait değildir. \n\nBu sizin doğuştan gelen, kendi enerjik duyarlılığınızdır. \n\nAman Ya Latîf\nBu ne letâfet\n\nSiz ne bir kişi ne bir beden değilsiniz. \n\nSiz sonsuz ışıltılı kıpı kıpır enerjinin ta kendisisiniz.\n\nAllahu nurussemavati ve'l ard\n\nAyrı benlik, kişi bir varlık değil; bir eylemdir: temel doğamızın beden-zihin sınırlarını paylaştığını sanma eylemi; arayış ve direniş rüzgarı estikçe böyle...\n\nKendinden, kendiyle, kendinedir sefer\nBir bir anda kendine gelir,yok-vara döner\n\nSiz, sonsuz ışıldayan enerjinin kendisi olarak, kendinizi uzay-zaman, nesneler, olaylar, evrenler ve hikayeler gibi görünen sonsuz sayıda imge olarak sunabilirsiniz.\n\nÖyle sanılan hikayelerden mürekkep sayısız izlenim görüntüsünü batından zahire tezahür ettirebilirsiniz, tecelli bu ya, perde hayal asıl olsa...\n \nSırf suretâ onlara benzediğiniz için bu tür şeyler olduğunuzu sanmayın, dünyanın rengine kanmayın.\n\nKitapta dünya ve içindekiler insanlar için bir aldatma unsuru olarak SÜSLENDİ diyor iyi anlayın!\n\nMEraklı olanlar bakıversin\n\"züyyine li'n-nâs\" nerde nasıl geçer\n\nAslı var olanın süse ihtiyacı mı olurmuş, yok süslene süslene var mı görünüyor ne!\n\nAma her ne görünmüşse asla kendinizden zerre mikdarı bir sapma ya da bi nefesçik ayrılma göstermezsiniz; uzak değilsiniz zira mesafe iki ayrı şey arasında olur! \n\nBu tıpkı aynı anda sonsuz sayıda görüntüyü içinden akıtabilen \"öyle gösteren\" ama aslında boş bir ekran olmaktan bir an bil ayrılmayan bir tele-vision'a (uz-görü) benzer.\n\nBir Tele-vision\nKimse-nesne\nBeden-eşya\ngörüntüsü gösteriyor diye\n\nOnu bir TV değil de\nbir kişi veya beden olduğunu sanmıyoruz değil mi?\n\nGerçeğe dönenlere\nSağ kalanlara iyi seyirler...",
            "id": 1708415831
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sanırım bir şeyi bilmediğim için buradayım.\nAma çok garip zaten bildiğimi hissediyorum... \n\nHayır hayır... \nÇok şey biliyorsun. \nÇok bilmek her zaman bir sorundur. \nHesabı bilene ödetirler...\n\nAdını biliyorsun, anneni biliyorsun, bu zaten cehennem!\n\nNereden geldiğini biliyorsun, bir milliyetin, diyanetin var. \n\nO kadar çok şey biliyorsun ki bu kadarı çok fazla. \n\nAslen olduğun şey olman için hiçbiri hiç bir işe yaramaz\n\nHepücüğünü toplasan topuna kibrit suyu...\n\nBildiğin her şey faydasız ama tamamen faydasız. \n\n- Ama farkındalık şeysi var?\n\nFarkında olmayı ya da olmamayı bilmek bile hakikatte işe yaramaz. \n\nDur ama dur\nAma işi gücü bu dünyada olan kişi için pek faydalıdır. \n\nNe bileyim bir kimlik kartın var hayli kapı açar, (ama seni içerde tutar) bir annen, bir ailen var, mirasın var ve var oğlu, var bunların hepsi var ama!\n \nKişi-var-sandıkça kişi-sel yaşam için cidden faydalıdır. \n\nAma aslen ne olduğun için, tamamen yararsız hatta yüktür!\n\nDolayısıyla, ne olmak istediğine bir karar vermelisin...\n\nSaf, berrak ve farkında olan bir \"kişi\" mi olmak istiyorsun? \n\nO zaman ibadet, yoga teknikleri, bir sürü yol yordam var ve siz akıbet bilge biri olur çıkarsınız...\n\nHer şey kişisel gelişim-evriminiz için pek faydalıdır amma olduğunuz şey için tamamen faydasızdır. \n\nTüm bunlarla olduğunuz şey haline gelemezsiniz.\n\nOlduğun şeyle birlik içinde olmaya çabalamak\nBir balığın ıslanmaya çabalaması gibidir\n\nTüm bunlar, olduğunuz şeyin neşesi, varlık neş'esi için faydasızdır. \nBunların hiçbirinde mutluluğu bulamayacaksın, ne bulursan bul, ne bilirsen bil, ne öğrenirsen öğren, aradığın şey için extra mutluluk getirmeyecektir, bunu sana gönül rahatlığıyla söyleyebilirim. \n\nAma kişisel yaşamın için belki daha memnun, konforlu olabilirsin, gaflet perdesini renklendirebilirsin\n\n- Mutlu olamayacağımı söylüyorsunuz, ama çoğu zaman çok mutluymuşum gibi geliyor...\n\nŞimdi mutlu musun?\n\n- Pek değil...\n\nPeki \"Çoğu zaman\" bu yeterli mi? \n\n- Mutlu olmadığım zaman şüphelerim oluyor... \n\nMutlu olduğunda bile mutluluğundan şüphe ediyorsundur.\n\nAklın işleri şüphesiz şüphesiz olmaz\n\n- Ah işte bu konuda yardımcı olabilir misiniz? \n\nElbette hayır!\nKişi gölgeli mutluluğun\nYani göreceli mutluluğun doğası budur, şüphelidir. \n\nMutlu hissettiğin anda, bundan şüphe duymaya başlarsın, birazdan üzülecekmişsin gibi gelir ve püfff...\n\nBu durumda bile mutlu değilsin.\nŞüpheli bir mutlulukla nasıl mutlu olabilirsin? \n\nKişi için gerçekten mutluluk yoktur. \nRahat mı bulunur zindan içinde\nEcük ışık düştü diye ferahlamadan maada...\n\nKendi içinde şüphesiz olan, şüphe edilemeyen, herhangi bir koşula bağlı olmayan bir şey ararsınız, aksi takdirde bu bağımlı bir mutluluk olur. \n\n- Bağımlı bir mutluluk değil aradığım... \nAnladım bunda huzur yok \n\nNe olduğunuza dair şüphe duymadığınız zaman huzur vardır ama şüpheli mutlulukla acabaalı değil...\n\nİlişki-faaliyet-nesne yönelimli\nBağımlı mutluluklar\nVeee her an elinizden alınabilir, bunu sen de bal gibi biliyorsun...\n\nYarın için hiçbir şey kesin değil!\n\nHiçbir şey tastamam tahmin edilemez. \n\nBelirsizlik havuzu...\n\nBunu mu istiyorsun yoksa hiçbir şeyin elinden alamayacağı kesinlikte bir şeyi mi? \n\nSoru bu. \nNe arıyorsun?\nHakkaten derdin ne senin?\n\nBunun için ne verebilirsin?\n\nBen-im sandıklarını fedâ etmeye değil\nBen-sandığının kurban olmasına hazır mısın?",
            "id": 1708542558
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ne var ne yok?\nN'olsun çalışıyoruz işte\n\n- Ne zamandan beri?\nValla gün-eş-le açtırdı dükkanı\n\n- O olandan önce?\nÖncenin öncesi var\nÖncenin öncesi\n\n- Dün gece geçen rüya hikayesi gibi...\n\nSadece rüyada bir başlangıç ve bir son vardır \n\n- Yani evet bir başlangıç deneyimi ve bir son deneyimi vardır. \n\nBir başlangıç deneyimi olabilmesi için, başlangıçtan önce, başlangıcı deneyimleyen şeyin olması gerekir değil mi?\n\nUyandım deriz ya her sabah\nUyananı fark etmeye \nO olandan önce orda hazır\nUyumayan bir varoluş lazım\n\nVe bunun başlangıcı yok...\n\nVe sonu deneyimleyen şeyin de sonun ötesinde olması gerekir, aksi takdirde sonu deneyimleyemezsiniz.\n\nSondan sonra da orda kalan olmalı...\n\nO yüzden evveli hu ahiri hu der dururuz batınımızdan zahirimize...\n... \nBöylece her başlangıcı ve her sonu deneyimleyen şeyin başlangıçta bir başlangıcı (ezel) ve sonda bir sonu (ebed) yoktur.\n\nZâten\nNE OLduğunuzun\nne bir başlangıcı\nne de bir sonu bulunur\n\nSon-suz başlangıç deneyimleri ve son-suz son deneyimleri yaşarsınız ama başlangıçta hiçbir şey başlamaz ve sonda hiçbir şey bitmez.\n\nNeler söylemek isterim de gerisini sizlerin irfanı resmeylesin vesselâm",
            "id": 1708709359
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nOlan vardır\nYapan bulunmaz\nDüşünce vardır\nDüşünen fail bulunmaz\nTercih vardır\nTercihte bulunan bulunmaz\n[A. Kadrî]\n\n- Dolaşan hava bedenden geçince nefes. Dolaşan düşünce zihinden geçince düşüncen...  Yani düşüncelerin su gibi hava gibi kendiliğinden oluştuğunu söylüyorsunuz, peki ya bilinçaltımızda depolanan şeyler ya da düşüncelerimizi şekillendiren içsel eğilimler, kişisel meyiller?\n \nKişisel çabayla oluşmazlar, siz denen beden-zihin terkibinden geçmeden, onları deneyimlemeden önce zaten oradadırlar. \n\nBir sonraki anı deneyimleyebilmeniz için o anın zaten orada hazır olması gerekir, aksi takdirde deneyimlenemez. \n\nGelecek zaten oradadır, geleceği yaratan kimse yoktur. Her şey zaten tamamlanmıştır. \n\nOlmuş olmuştur, olacak da olmuştur, olacak bir şey yoktur\n[Türbedâr Dedemiz]\n\nMesele bir düşünürün olup olmaması değildir. Düşünen, düşünüş ve düşünce zaten halihazırda oradadır. Bunların hepsi... olmuş bitmiştir. \n\n- Asıl soru bu gerçekle nasıl başaçıkabileceğimiz o halde?\n\nBu yüzden insanlar orada oturup ne yapacaklarını soruyorlar. Her şey zaten bitmişse, yapılacak ne var? Bu varoluş monoblok olarak bitmiştir. \n\nHayat zaten bitmiştir, hiçbir şeyin değiştirilmesine gerek yok, hiçbir şey değiştirilemez, hiçbir şeyin değiştirilmesi de gerekmez. \n\n- Yapılması gereken nedir?\n\nBir şey yapamam gibi değil, daha çok yapılacak ne var gibi. Her şey tamamlandı. Kendi içinde kesinlikle tamamlanmış. \n\n- Yapılacak ne var? Öyleyse ne yapmalı? \n\nHer düşünce Mutlak ve eksiksizdir. Endişelenmek bile eksiksizdir, eksiksiz bir endişe, eksiksiz bir ... her neyse. \n\nHer koku kendi içinde tamdır.\nYalnızca burnunuz olduğunda bilirsiniz ve o zaman bir sorununuz olur. Bildiğiniz zaman, kokar. Bilmediğiniz zaman, neyin doğru neyin yanlış olduğunu, neyin tastamam olduğunu neyin olmadığını, nasıl olduğunu ve nasıl olmadığını? \n\nİşte bu tamdır. Buna huzur, itminan diyebilirsiniz. \n\nBu huzuru elde edemezsiniz. Hiç kimse tarafından sahiplenilemez, kimsenin mülkü olamaz çünkü bu olanın doğasıdır - olduğu gibi tamdır. \n\nMülk Allah'ındır\nayeti muhkemdir\n\nHerhangi bir uyuma ihtiyacınız yoktur ama herhangi bir şeyde uyum bulmaya çalışırsanız, yalnızca huzursuzluk bulursunuz yani arayanın huzuru kaçar zira arayıcı sahtedir. \n\nUyum hiçbir yerde bulunamaz çünkü her yerdedir. \n\nZevk SAHİBİ olduğunuzda başınız belaya girer: \n\nBu iyi sestir, bu kötü sestir, müzik iyidir ve havlayan bir köpek kötüdür. \n\nO vakit duruma dair bir sorununuz vardır çünkü o zaman kişisel bir zevkiniz vardır. \n\nBu iyi bir beden, bu kötü bir yemek, güzel bir beden, o kadar da hoş bir vücut değil... \nÖzellikle de aynaya baktığınızda. \n\nGittikçe kötüleşiyor ve sonra yaşlanma sizi vuruyor. \n\nSahiplik cehennemdir\n\nEl-malik cehennemin kapısında bekleyen vazifelinin ismi böyle sembolik bir zevk\n\nBen-im düşüncelerim, benim hayatım, benim... her neyse. O zaman sizin olanın ne olduğunu sorgulamanız gerekir? \n\nGerçekten sizin olan nedir? \n\nSen fikri de dahil her şey her zaman varlığın büsbütün akışı olan yaşamın kendisine ait değil mi? \n\nMutlak olana; vâr oluşa...\n\nSadece Mutlak sahiplik vardır, hiçbir şeyin göreceli sahibi yoktur. \n\n'Sizin' düşünceniz nedir? \nDüşünceye sahip olabilecek BEN nerede?\nBu sahiplik nerede? Nerede bu 'benim'? \n\nAzizimin pek latif bir sözü vardır\n\n\"Eğer zihni lüzûmu hâlinde bırakabilirseniz, mutlu olursunuz.\" \n\nAma zihni bırakabilir misiniz? \n\n- Hayır. \n\nSenin değerli eşyaların var, benim hayatım, benim her şeyim. Sahip olduğunuz şeylere, sahip olduklarınıza o kadar aşıksınız ki, sahip olduklarınız tarafından ele geçiriliyorsunuz. \n\nSahip olduklarınız tarafından sahipleniliyorsunuz ve sonra da sahip olduklarınız tarafından hapsedildiğinizden şikayet ediyorsunuz. \n\nAsıl soru şu: \nSizin neyiniz var? \nOtur Sıfır! \n\nPeki, bu beden sizin değilse, dünya sizin değilse hayat da sizin değildir, o vakit endişelenecek ne'n var? \n\nBilmem bunun kime ne faydası dokunur\n\n...",
            "id": 1708886740
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n\"Ben\"i olay örgüsünün dışında bağımsız bir varlık olarak değil de olay örgüsünün kendisi olarak gördüğünüzde, hassasiyet çarpıcı biçimde artar\n\n- Benim günlük akışım her zaman bu güce sahip olacak mı? Sadece belirli zamanlarda, örneğin bunu fark edecek kadar hassas olmadığımda o zaman olay örgüsü beni ele geçiriyor. Benim deneyimlerime göre gerçek pratik olmadan odaklanmayı sürdürmek zordur.\n\nSualde bahsi geçen \"Benim\" kelimesi kişisel bir \"benim\" gibi geliyor. \n\nVe \"olay örgüsünün\" sizi zaman zaman yakalayabileceğini veya yakalayamayabileceğini ima ettiniz. \n\nHayır hayır, hiç de öyle değil. \"Benim\" kişisel değil ve olaya karışan hiçbir kişi yok. \n\nHer ne kadar kişiler ve \"ben\" varmış gibi görünse de bu nesne-kimse'den yoksun Sonsuz Işıldayan Enerjiden oluşan yorumlamanın sihirli etkisidir, ışık oyunudur, nur üstüne nurdur\n\nLütfen dikkati biraz daha incelterek fark edin: \n\n\"Olay örgüsü\" \n\"Ben\"den ayrı değildir. \nOlay örgüsü \"Ben\"dir. \n\n... \n\"Ben-im\" ya da \"ben\" ya da kişisel olma, yapma hissinin hepsi olay örgüsüdür OLAN'a dahildir.\n\nDolayısıyla, olay örgüsünün beni ele geçirebileceği veya sözde bir ben-in olay örgüsünden kaçabileceği mantıksal önerisi tam bir fantezidir! \n\nGeçerli olduğunu düşündüğünüz tüm mantık aslında ya tastamam bir hayal ya yanılsamadır. \n\nFARK ETMEK tam da bu kadar incelikli saçmalıkları fark etmektir. \n\nEğer \"ben\"in ben adlı bir varlık olduğunu ve olay örgüsünün ayrı bir eylem olduğunu ve bunların iki farklı şey olduğunu düşünüyorsanız ve bunlar arasında yani \"ben\" ve \"olay örgüsü\" arasında bir tür ilişki olduğunu düşünüyorsanız, Zihnin yorumunun saçmalığı tarafından bal gibi kandırılıyorsunuz demektir.\n\n\"Ben\" dediğimde doğum tarihi olan kişisel bir kimlikten bahsetmiyorum. Bu, tamamen bir kimse ya da nesne olmayan BEN'dir; cümle varoluş,kendi olan BEN'dir\n\n\"Ben\" sözünü duyar duymaz lütfen Zihnin etkisinin \"Ben\" sözcüğünü sanki kişisel bir benden bahsediyormuşum gibi hemen kişisel bir anlama yorumladığına dikkat edin. \n\nLütfen Zihnin yorumlama hızının ışık hızından daha hızlı olduğuna dikkat edin. \n\nBöylesine ince bir yorumlama o kadar hızlı gerçekleşir ki siz farkında bile olmazsınız. \n\nAynı şekilde, BENLİK dediğimde kişisel bir benliği kastetmiyorum. Gerçek bir kişisel \"BEN\" veya kişisel benlik hissine sahip olduğunuzu inkar etmesem de, Sonsuz Işıldayan Enerji içinde hiçbir zaman gerçek bir nesne veya varlık yoktur. \n\nFarkındalığınızda ya da bilincinizde kişisel \"BEN\" için milyonlarca ve trilyonlarca görüntü ve his beliriyor gibi görünse de, bırakın trilyonlarca kişiyi, hiçbir zaman tek bir kişi bile var olmamıştır ve olmayacaktır. \n\nTüm bu görünümler ve hisler sadece aynı Sonsuz Işıldayan Enerjinin yanılsamalı enerjik etkileridir, ışık oyundur.\n\nHâsılı bilincinizde ne zaman bir \"ben\" kavramı ortaya çıksa, bu zaten bir olay örgüsüdür. \n\nOlay örgüsünün dışında gerçek bir \"ben\" ya da \"ben-im\" yoktur. \n\nBir kez daha vurgulamama izin verin:\n\n\"Ben\" olay örgüsüdür. \n\n\"Ben\" ya da \"ben\" hissi ortaya çıktığında, olay örgüsünü görüyorsunuz demektir.\n\nEndişelenmeyin, olay örgüsünü görmeye devam edeceksiniz, yani tüm bu duygu ve yorumların Zihnin etkisinden kaynaklanan fanteziler olduğunu fark ederken, çok gerçek bir \"ben\" hissine sahip olmaya devam edeceksiniz. \n\nAma artık \"ben\" hissini \"olay örgüsünden\" kavramsal olarak ayırmayacaksınız. \n\nOlay örgüsünün dışında değil de olay örgüsünde \"ben\"i gördüğünüzde duyarlılığınız büyük ölçüde artar.\n\n\"Ben\" düşüncesine sahip olmak ya da \"benim\" hissine sahip olmak bir sorun değildir. \n\nBu tıpkı dün gece rüyanızda \"ben\" diye düşünmenizin ve bana bir şeyler oluyor gibi hissetmenizin bir sorun olmaması gibidir. \nDuyarlılığınız otomatik olarak artacak ve olay örgüsünün sadece bir eğlence ya da Sonsuz Işıldayan Enerjinin kendi üzerine oynadığı ilahi bir şaka olduğunu fark edeceksiniz. \n\nOynamaya devam edin ve illüzyonları ciddiye almak yerine, illüzyonların etkilerinin tadını bir güzel çıkarın.\n\nIşıktan mışıktan oyun oyundur, işten bile değil.\n\nHem bir rüyadan uyanır uyanmaz neyi fark edersiniz?\n\nRüya gören (özne)\nRüyada görülen (nesne)\nRüya görüş (eylemi)\n\nÜç değil bir imiş.\n\nGözü açılan yalnız kendine gelirmiş.\n\nTam da bu yüzden gece olsun gündüz olsun rüyâ için erenlerin dilindeki kelime VÂKIÂ imiş\n\nOlay örgüsü böyle böyle çözülürmüş vesselâm\n\nYapılacak ve yapılmayacak ne var?\nİkisini ayıran sen olmadığında...",
            "id": 1708961911
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sizin târif ettiğiniz şekilde hayatımı iyileştirmek için doğaüstü güçler elde edebilir miyim?  \n\nMâdem her şey bizim tezahürümüz, projeksiyonumuz, hastalık, işsizlik, kıtlık hepsi hepsi farkına varmak için güzel fırsatlar ama her şeyi değiştirebilecek aşkın güçler, tezahür kanunları olduğu söylenmiyor mu? \n\nO vakit insanlar hayatlarını sihirli güçlerle değiştirmek istiyorlar ve bunları öğrenmek istiyorlar.\n\nO hâlde bunları öğren yeter neden aydınlanmaya ihtiyaç duyalım ki?\n\nİkisi arasındaki ilişkiyi bilmek istiyorum. Hayatım artık yönünü ve doğrultusunu kaybetti. Ne yapmalıyım şaştım?  \n\n\nEğer \"mevcut hayatınızı\" değiştirmek gibi bir isteğiniz varsa, o zaman maalesef bunu ciddiye alıyor ve bu anı \"benim adımda biri\" \"kişisel hayatını yaşıyor\" olarak görüyorsanız, zihnin bu hikayesini ciddiye aldığınızda sihirli bir güç ve bir değişiklik olmayacaktır. \n\nAncak o anda ne olup bittiğini artık umursamadığınızda ve mevcut durumu değiştirme arzunuz olmadığında, \n\nAşkın güçler doğal olarak ve kendiliğinden olarak ortaya çıkacaktır. \n\nYalnızca doğaüstü güçlere en az ihtiyaç duyan kişi kendiliğinden ve otomatik olarak sihirli güçlere sahipmiş gibi görünebilir. \n\nKudret, acziyettedir\nİstemenin kralı istemektedir\nBu demektir\n\nHali hazırda bir kişi olarak eğer \"aydınlanmayı\" kişisel çıkarlar elde etmek ve mevcut durumu iyileştirmek için bir araç olarak görüyorsanız, \n\no zaman bu sistem hiç de umduğunuz gibi çalışmayacaktır.\n\nUnutmayın, Zihnin \"gerçeklik\" olarak algıladığı şey tam da zihnin eşzamanlı olarak yorumladığı şeydir yani durum değil yorumdur! \n\nŞu anda olduğunu düşündüğünüz şey gerçekte düşündüğünüz gibi değil, sadece göründüğü gibidir.\n\nBaşka bir deyişle, gerçekleştiğini düşündüğünüz şey tam olarak Zihnin yanıltıcı bir şekilde anlık yorumladığı şeydir. \n\nŞimdi\nMevcut ânın \nideal olmadığını \nveya kusurlu olduğunu düşündüğünüzde \n\nVe mevcut durumun yerine geçecek, ideal bir duruma ulaşmanız veya onu Zihninizin arzu ettiği şekilde iyileştirmeniz gerektiğinde, onu bu şekilde ciddiye aldığınızda, umduğunuz ideal duruma, istediğiniz sonuca ulaşamazsınız. \n\nBu, Zihnin kendi kendine oyun oynamasının etkisidir. \n\nHile kurucunun kendi kendine kurduğu hile, oyun içinde oyundur.\n\nSizin bu arzunuz Zihnin kurduğu tezgahı, ışık oyununu ciddiye almaktır.  \n\nTatmin edici olmadığını ve kusurlu olduğunu düşündüğünüz bir durumu değiştirmek için \"bir mucize olaydı\" diye ne kadar çok yalvarırsanız, böyle aşkın güçlere sahip olma olasılığınız o kadar azalır. \n\nÇünkü Zihin doğuştan mükemmel olan şimdiki anı \n\n\"ideal değil\" veya \"başarısız\" veya \"kusurlu\" olarak halüsinasyona uğratmıştır. \n\nZihnin bu tür yanıltıcı varsayımları altında, doğaüstü güçlere sahip olmak nasıl mümkün olabilir? \n\nAncak şimdiki zamanda olana, şu âna dair hiçbir talebiniz olmadığında ve OLAN olarak tamamen gevşediğinizde ve onu olduğu gibi rahat bıraktığınızda, o zaman tüm enerji alanı kendiliğinden gevşeyecek ve doğal olarak ve incecikten kendini yeniden hizalayacaktır. \n\nAncak o zaman, hiçbir talep olmaksızın, mucizeler kendiliğinden ve otomatik olarak gerçekleşecektir. \n\nÖyle ki sizin dahi olduktan sonra haberiniz olacaktır.\n\nHoş tamamen rahatlamış olan biri için mucizelere veya sihirli dokunuşa gerek kalmaz.\n\nİşte tam da bu şekilde sonsuz mucizelerin içine dalabilir. \n\nBu ironik ve çelişkili görünebilir ama öyle değildir.\n\nÖyle öyle ama öyle değil...",
            "id": 1708973068
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Haklı değil miyim ama?\n\nHaklısın ama alacağın yok\n\nYerle gök arası hep Hakla dolu\nArasan da bulunmaz haksız kulu\n\nHem haklı olunca alacaklı oluruz\nAlacaklı olunca bağlı oluruz\nGeldi mi gelmedi gözler dururuz\n\nGerçek cömertlik maddi alacaklar şöyle dursun manevî alacaklardan vazgeçmekmiş\n\nKar-zarâr hânesi kalmayana dönmekmiş..\n\nKitapte \"ticâreten len tebûr\" diye geçen en kârlı manevi \"ticaret\"\nBuna benzermiş\n\nÖyle ki hiç almasam hep vazgeçsem gene kâr\nVermek kendine vermekse ne arar zarar\n\nNasıldı o viraniden nefesimiz:\n♬\nBen dellâlım pazarbaşım Alî'dir",
            "id": 1709709584
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bana kalırsa \"Gerçek\" sorun şu: \n\nBu \"görünüşte\" faaliyetler bir rahatsızlığı önlemek, bir ihtiyacı gidermek için yapılıyor (en azından fiziksel düzeyde). \n\nElbete bu rahatsızlığın bile \"görünüşte\" olduğunu söyleyebilirsiniz.\n\nAma sonuçta ruhlar aleminde yaşamıyoruz ve bu görünüşte acılar, seni kesinlikle perişan edebilir!\n\nNasıl bozulduğunu bildiğin bir sistemi tam tersi şekilde düzeltebilirsin değil mi?\n\nZihnin enerjik etkisi, kendini şeyleştirme mekanizması (reification) kendini doğrulama sistemi gibidir.\n\nHani \"şehrin yukarısında bir yalan söyledim aşağıda ben de inandım\" bunun tam Türkçesi gibi...\n\nGerçek olduğunu var-saydığı her şeyi, sanki kendi kendine gaz veren enerjik bir geri besleme döngüsü gibi, sürekli olarak kendi kendini güçlendirmek, pekiştirmek, onaylamak, doğrulamak için kullanır.\n\nZihnin kendi kendine oynadığı bu görünüşteki tuzağı keşfetmek tamamen sizin bu dolaba dikkat etmenize, hileyi görmenize, tuzağı keşfetmenize bağlıdır. \n\nSiz onun ne kadar \"gerçek\" olduğunu düşünürseniz, o da \"size\" o kadar önemli görünür. \n\nBu, zihnin etkisinin kendisiyle oynuyor gibi göründüğü pek ironik bir oyundur.\n\nTecrübenin tadını\nDeneyimlemenin etkisini inkar ediyor değilim.\n\nSâdece zihnin böyle bir deneyime ilişkin yorumunun kendi kendini somutlaştıran, güçlendiren, doğrulayan bir yorum olduğuna işaret ediyorum.\n\nKerameti kendinden menkul keratanın...\n\nGelin size çok basit bir misal vereyim:\n\nDün gece çok korkunç bir rüya gördüğünüzü inkar etmiyorum, karabasan mübarek..\n\nRüyanızda bir mafya tarafından ağır abilerce yakalandığınızı ve akıl almaz  işkencelere maruz kaldığınızı gördünüz; bu işkenceden kaynaklanan fiziksel acı o kadar gerçek hissettirdik ki o rüya olay örgüsü devam ederken, tüm olay örgüsünün gerçek olmadığına dair en ufak bir şüpheniz bile yoktu. \n\nAman sabahlar olmasın...\n\nTa ki bir an\nBooom\nGözünüz açıldı\n\nBilinç farklı bir kanala geçiyor gibi görünüyor ve birdenbire tüm rüya olay örgüsünün sadece boş bir fantezi, hayal, rüyadan ibaret olduğunu fark ediyorsunuz. \n\nEvet, bu olay örgüsünü deneyimlediğinizi tamamen kabul ediyorum. \n\nFakat bu olay örgüsünün gerçek olduğu anlamına mı geliyor? \n\nElbette değil.\n\nRüya deneyiminizde fiziksel! acı hissetmek sadece bir görünüştür. \n\nBu rüyayı yaşamış olmak, gerçekten vâr olan bir kişinin gerçek bir fiziksel acı çektiği anlamına gelmez. \n\nZihnin etkisinin oynadığı gizemli mucize budur: \nGerçek hissetmek, gerçek olmak anlamına gelmez!\n\nZihnin etkisi her zaman çok gerçek hisler sunuyormuş gibi görünürken, bu hislerin hiçbiri somut veya gerçek değildir.\n\n... \n\nZihin tarafından yansıtılan bir fantaaazide ölme hissini bile deneyimleyebilirsiniz. \n\nMesela, rüya hikayesindeki bölümlerden birinde olay örgüsü, \"ben\"in bir grup azılı düşman tarafından kovalandığını, \"ben\"in umutsuzca onlardan kaçmaya çalıştığını ve bir uçurumun kenarına koştuğunu, ardından da o rüya hikayesindeki \"beden-imin\" o uçurumdan düştü, çok korkunç bir \"ölme\" deneyimi...\n\nAncak birkaç dakika sonra bunun tamamen zihnin kendi kendine oynadığı bir şaka, bir film olduğunu keşfetmek, diğer bir sahneye geçmek için göz-ünüzün açılması, uyanmanız kâfi...  \n\nŞimdi bu deneyimde zihnin etkisinden kaynaklanan fiziksel duyguyu ve zihinsel acıyı inkar edebilir misiniz? \n\nİnkar edilemez bir şekilde olay anında ordaydı...\n\nAma siz zihniniz değilsiniz.\nSiz Zihnin etkisinin sonsuz derecede ötesindesiniz. \nSubhanallah\n\nHissiyat ne kadar gerçek ve ne kadar korkunç olursa olsun, bunların bir rüya olay örgüsünde hissedilen duygular gibi tamamen asılsız olduklarını keşfedecek doğal farkındalığa (dikkat) sahipsiniz. \n\n\"Fiziksel bedeniniz\" veya \"somut durumlar\" nedeniyle ne denli acı hissederseniz hissedin, bunların aslında fiziksel beden olmadığını ve aslında hiç de somut olmadığını ayırt etme konusunda doğal bir yeteneğe sahipsiniz. \n\nFiziksellik ve somutluk hisleri, Zihnin enerjik etkisiyle inandırıcı hâle getirilir, öyle sandırılır.\n\nBu tam anlamıyla bir mucize! \nSubhanallah\n\nBu, kendinize yapabileceğiniz en komik şakadır. \n\nBu rabbani latifeyi, bu komik şakayı keşfedin ve duyguların gerçekliğini aşarak bundan keyif almaya, olanı olduğu sürece zevk etmeye başlayabilirsiniz.\n\n...",
            "id": 1709883687
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ahit sandığı sembolü nedir?\n\nKeyifli bir dış-okuma olarak \"Indiana Jones\" filminde, onu bir nükleer reaktör gibi göstermişlerdi ya hani yani ona baktığınızda ölürsünüz. \n\nTıpkı Tanrı'nın gözüne baktığınızda ölmeniz gibi. \n\nEğer ahit sandığını, o gizli kutuyu açarsanız, öyle sandığınız gibi, hayal ettiğiniz gibi süper güçlerle donanmış olarak hayatta kalamazsınız eski hayatınıza da dönemezsiniz...\n\nBu, yaşamın özüne bakarsanız yegâne yaşayana döneceğinizin ama kişisel hayatta kalamayacağınızın paradoks sembolüdür. \n\nHiçbir ölümlü O güzelin peçesini kaldıramadı..\n\nEğer gerçeğin ne olduğuna bakarsanız, yok olursunuz. \n\nAslında bu aydınlanmanın eşanlamlısıdır, kişisel gözün kör olmasıdır.\n\nNuru gören nur olur\n\nIşık olana baktığınızda, onu alabilecek, tutacak kimse kalmaz.\n\nSen ışığa dönersen sadece ışık olabilirsin ama kimse ışığı alamaz. \n\nİşte güçlü sembol budur.\n... \n\nGerçeği alamazsınız, gerçeği bilemezsiniz çünkü gerçeğe baktığınız anda yok olursunuz.\n\nBir nesne olarak gerçek yoktur, gerçeği bilebilecek bir kimse yoktur.\n\nAma gerçeğe baktığınızda, gerçeği gören kişi anında çözülür.\n\nBu, bir göz açıp kapaması, bir şimşek çakması gibidir.\n\nKendine bir bakarsın\nBakış o bakış...\n\nZâten insan imkânı, kendi özüne doğru, derin-keskin-tek bir b.akış değilse ya nedir?\n\nBunu kaldıramazsınız.\nŞahsen dikine duramazsın\nHiç kimse bu emaneti kaldıramaz.\n\nGerçek olduğunda, hiç kimse yoktur\n\nHoş hiçbir zaman olmadı, hiçbir zaman da olmayacak zira iki değil...\n\nHani bir zamanlar sual etmiştin ya hatırla\n\n- Bana gerçeği verebilir misin? \nElbette! Ama sen alabilir misin?\n\nTur Dağı'nda Musa'ya n'oldu hatırla\n\nBir baktığın anda yok olursun\nBundan hiçbir şey elde edemezsin\n\nOnu tutamazsın\nOna sahip olduğunu iddia edemezsin \n\nVe her kim şahsen gerçeği anladığını iddia ediyorsa, zırvalıyordur\n\nGerçeği fark eden hiç kimse olmadı.\n\nGerçekte büsbütün resimden çıkıp da \nişte bu gerçek diye-bilecek bir şey bir kimse yoktur.\n\n- İyi ama bunun hakkında konuşamaz mıyız?\n\nElbette konuşabiliriz ama ona sahip çıkabilecek kimse yoktur. Ona sahip olunamaz ve onu hatıralar gerdanlığına bir inci olarak takamayız.\n\nŞimdi gerçeğin tadını aldım, şimdi bu inciyi paylaşmak istiyorum.\n\nGerçek heç kimse için değildir\nHiç kimse ona sahip olamaz.\n\nÂkıbet sen gerçeği alamazsın, gerçek seni alır vesselâm\n\nSırr‐ı Hakk’ı nicesi fâş eyleyem\nVahdet‐i Hakk'ı duyanın\nDili lâldir aklı mât!",
            "id": 1710065746
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sizden sızan bir cümledeki hakikat parıltısını bir şekilde anlıyor ve kabul ediyorum... \n\nAman orda kalmayın\nVe sonra başka bir anlayış, başka bir anlayışa geçin, tıpkı küçük bir ağaçkakanın sert bir ağacın içinden geçmesi gibi\n\nTak, tak, bırak\nAnlayış\nAnlayış\nAnlayış\n\nMeğer nice yüz bin yıl geçince diğer taraftan ışık patlayana dek...\n\nDünya kadar zamanınız var.\nAman canım 'olur a' dedim. \n\n- Ama belki daha hızlıdır, belki 99999... \n\nAma aşılacak...\n\nBir ağacın altında oturan iki talibin hikayesini bilir misiniz?\n\n- Acaba nasıl nasıl?\n\nNeden sonra aydınlanmış sandıkları biri gelir ve ona sorarlar \n\n- Biz ne vakit aydınlanacağız biliyor olmalısınız ve o da der:\n\n- Evet evet, bu ağaçtaki yaprak sayısı kadar ömürler boyunca aydınlanacaksınız\n\nBiri ağlamaya başlar \n\n- Âh zavallı ben\n\nDiğeri heyecanlanır\n\n-Evet! Ben aydınlanacağım ve ağaçtaki tüm yapraklar düşecek. \n\nHayâl perdesinde\nSadece şöylece işaret edebilirim:\n\nHayâlî varoluşun hayâlî perdesi gözönüne geldi ve yok olacak. \n\nNe kadar süreceği kimin umurunda? \n\nCehalet geldi ve cehalet bir gün yok olacak ve işbu sahne, onun geldiğini ve gideceğini gördüğünüz sahne bir anlıktır, bir göz açıp yummuş gibi...\n\nNe olmuş yani? \nVe siz hâlâ olduğunuz şeysiniz. \n\nİster idim Allah'ı \nBuldum ise n'oldu\n... \n\n- Dile kolay, kulağa hoş geliyor... \n\nHep bir 'ama'sı olur bu sinsi cümlelerin değil mi?\n\nHayal ettiğinizden daha kolay ama birinin bunu yapmaya çalışması imkansız!\n\n- Nasıl yani?\n\nO olmak k-olaydır, birinin o haline gelmesi imkansızdır. \n\nManevi eğilim o olmaya çalışmaktır ama o olmaya çalışarak sonsuza dek bekleyeceksiniz zira asla o olamayacaksınız.\n\nAllah, Allahlığını \"kimseye\" vermez!\n\nHiç kimse asla o olamaz, ama herkes o olacak\n\nTalepsizliğe hiçbir zaman hiçbir taleple ulaşılamaz. \n\nAma siz şu anda talepsizliğin gerçekleşmesini talep ediyorsunuz ve bu talebin kendisi bir şeye ulaşabileceğinize dair hayali fikrinizdir. \n\n- Bağırarak sessizliği çağırmak gibi...\n\nTalep geldi ve talep bir gün yok olacak ve siz hala olduğunuz gibi kalacaksınız.\n\nTıpkı kullanımınıza verilen bu bedenin size geldiği ve bir gün yok olacağı gibi. \n\nSonra bir sonraki gelir ve sonra yine gider; tıpkı her sabah olduğu gibi...\n\nYani bir şeyler gelir, bir şeyler gider, suretler-imgeler gelir, suretler-imgeler gider. \n\nDünyanın imgesi gelir ve gider, ruhun imgesi gelir ve gider ve hatta ışık bile gelir ve gider. Yani sahnedeki O'nun nuru bile geçicidir. \n\nAma geçip giden bir şeyin olması için, kalıp duran fark eden olarak ne iseniz o olmanız gerekir ki zaten öyledir elhamdulillah\n\nAkıbet ben olan ben, her şeyi bırakır; benlik fikrini bile.",
            "id": 1710359507
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- ORIGINAL SIN: İsevi meşreplerde unutulması mümkün olmayan bazı ölümcül günahlar vardır. Bunun için sonsuza kadar cehennemde yanmanız gerekir...\n\nCennetten düştüğümüz o sahne işte, ilk insan, ilk günah ve...\n\nPeki, hangi günahı işlediniz de şimdi cehennemdesiniz? \n\n- Cehennemde miyiz?\n\nSana nasıl geliyor...\n\nÖlümcül günah şudur: \n\nDoğduğuna inanırsın çünkü bu seni ölümlü yapar. \nYani sen zaten ölüsün; bu ölümcül bir günahtır. \n\nBu sizi korku cehennemine \nve bedenle birlikte gelen her şeyin ateşine sokar.\n\n- Cehennem hakkında çok konuşuyorsunuz.\n Cennete dair bir tahayyülünüz var mı?\n\n... \nCennet bir mekân değil...\n\nBirlik zevki\nÖz-deş-leş-meme. Cennet budur,\n\n'Ben' hissini bir nesne-faaliyet-ilişkiye bağlamamak\n\nGelip geçen şeylerle özdeşleşmemek.\n\n- Ama aynı zamanda bu da geçici...\n\nBunun nihai olduğunu mu söyledim, sadece bunun cennet hissiyatı olduğunu söyledim.\n\n- Öyleyse, cehennem de geçici olmalı...\n\nHayır! Çünkü cennet bile cehennemin bir parçasıdır. Cennet ve cehennem var ama sadece cehennemde.\n\n- Çünkü ikisi de zamanda geçiyor diye mi?\n\nElbette... Her ikisi de kendinizi gerçekleştirme yollarınızdır; rahatlık ve rahatsızlık içinde.\n\nBu tarifte, rahatsızlık cehennem, rahatlık ise cennet olurdu.\n\nTanımlanabilir olan rahatsızlık özdeşleşmektir ve tanımlanamayan rahatlık özdeşleşmemektir.\n\nHer ikisi de zâten kendinizi gerçekleştirme yollarınızdır; sahnesine göre her ikisi de yerli yerincedir.",
            "id": 1710526126
        },
        {
            "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu kaçıncı gelişim aynı sinemaya, bu filmden nasıl kurtulurum?\n\nAh be güzelim ne gelen var ne giden...\n\nHiç kimse gelmedi ve hiç kimse gitmeyecek.\n\nVıddıdı vıddıdı deyip durduğum bu:\nNO WAY OUT\n\"Çıkış yolu yok”. \n\nBu öyle bir bütün ki dışı yok\nRüyadan çıkış merdiveni de rüyaya çıkıyor\n\nBurada şahsen deneyimlediğin her şey zâten olduğun şeydir, onun bir yönüdür, diğer bir ifadesidir ve olduğun şeyden ayrılamazsın, nereye gidersen git kendini terk edemezsin\n\nBak ne der kitap âgâh olalım biraz:\n\"Rabbin seni terk edip bırakmadı...\"\n\nBu senin olduğun kadar sonsuz\nNe olduğunun farkındalığı, senin olduğun kadar sonsuzdur. \n\nSadece Öz-Benliğin var olduğunu görmek, tanınmak, sevilmek için aynada bir bir... \nTanınmak, sevilmek için aynada bir bir görünüyoruz\n...\nBu tam bir duruştur\nBu, ikincinin olmadığı özgürlüktür, olduğu gibi olmaktan çıkış yolu yoktur; ne ise o...\n\nÇıkış, aşk ya da her neyse, başka bir şeye ulaşma asla söz konusu olmayacak.\n\nSenin için aşk, sana karşı yok.\nAkışın, olanın, adı o...\n\nAklına ne gelirse, hakkında fikir sahibi olduğun ne varsa gitti; tamamen yok oldu. Bundan, bu OLANdan çıkış yolu yok.\n\nHallac zevkinin\n\"Biri beni bundan, bu olanda, bu Allah'tan kurtarsın\" dediği yer burası\n\nTüm kurtuluş fikirleri, bir çıkış yolu bulmak için bir kolaylık, bir avantaj fikrinden oluşur. Basitçe, tamamen durarak ve olduğun şey olman için \"çıkış yolu\" diye bir şey olmadığını görerek, olanın zaten bu olduğunu görüyorsun.\n\nKendin olmak için zamana filan ihtiyacın yok, bir şeylerden kurtulmana gerek yok; kendinle dolusun\n\nSen buna bir çok isim verebilirsin enerji, içindeki kimliksiz açık alan, nihai zeka, aşkın kudret, bilinç, ne bileyim...\n\nBiri onu arayabilir veya aşk olarak tanımlayabilir. Ama ayrı bir eylem olarak aşk yok. Sadece mutlak \"çıkış yolu yok!\" var\n\nNe aşkı ne özgürlüğü ne de başka bir şeyi bilmiyor, çünkü bu senin olduğun şeyin dışında herhangi bir şeyin tamamen yokluğudur.\n\nBuna \"huzur\" denebilir, bu muazzam huzur ama bu huzur her zaman oradaydı, hiç gitmedi. Buna \"gönül rahatlığı\" da denebilir gönül rahatlığıyla...\n\nAma artık parça buçuk akıl yok. Her ne ise, ne varsa büsbütün Ben olan Benliktir. Her enerji, titreşim, dalga her neyse, sizin olduğunuz şey budur.\n\nBundan kurtulmanın bir yolu yok çünkü bir sonraki anda hiçbir şeyi kontrol etmenin bir avantajı yok.\n\nNeyi kontrol edebiliyorsan sen ona dönersin bu yüzden bir şeyleri kontrol etmeye çalışmanın manâsı yok! Bu, yapmanın ya da yapmamanın anlamsızlığıdır çünkü hiçbir avantaj sağlamaz\n\nBu lütuf ve şefkattir. Bahsettiğimiz şey merhamet, alemlere alemler olarak rahmet...\n\nMerhamet, merhamet edilecek ya acıyacak kimse kalmadığında duyulan merhamettir. Acıma niçin var? Acıma sadece sen çıkış yolunu özlediğin için oradadır.\n\nSonra kendine acırsın ve başkalarının da kendine acıdıklarını görürsün. Ama artık ikinci biri kalmadığında, bu hissi bilemezsiniz.\n\nBu çok doğal. Özel bir şey değil. İlahi aşk filan değil. Bu senin doğan ve bu doğa hiçbir zaman yok olmadı, ayrılmadı senden.\n\n- Bununla ne yapmalı?\n\nSadece bir rahatla, biraz gül bütün bu hikayeye, bir selam ver âlem yüzüne, hepsi bu:\n\nMinber-i insanın şerefesinde\nAşk ilânı duyuldu ya elhamdulillah\n\nVarlığın Sevinci\nVarlığın şerefine\nŞerefimize...\n\nBihamdulillah tevfîk olan \nMevla zikridir zikri...",
            "id": 1710749346
        }
    ]
}
