{
   "isaretler":[
      {
    "id": 202409221558,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nİnsan, evren dediğimiz bütünü, algılanabilir kılandır. Kendini, düşüncelerini ve hislerini diğerlerinden ayrı bir şey, bir tür optik illüzyon olarak deneyimler. Bu bir hapishanedir ve esaret, zihinde geçmektedir.\n[A. Einstein]\n\nSana bir insan olduğunu düşündüren\nBir insan değil!\n[A. Kadri]\n\n- Ezoterik metinlerde 'Eşyanın tabiatı' diye tarif olunan, 'Olanı olduğu gibi görüş' için pratik bir uygulama tavsiye edebilir misiniz?\n\nBasitçe\nZihnin çarpıtılmış gerçekliğinden önce\nDeneyimin doğal dokusunda kalabiliriz\n\nZihin, algı kapılarından büsbütün akan sesi, 'konuşan kişi' veya 'kuş cıvıltısı' olarak yorumlar.\n\nOysa ses sadece deneyimin enerjik bir örüntüsüdür.\n\nZihnin yorumu, sesi başlatmaz veya durdurmaz.\nZihnin yorumu, gerçekliğe müdahale etmez.\nSadece boş bir anlatı sunar....\n\nVe anlatısına inananı, 'ben-im hayat-ım' hikayesine bağlar...\n\nNe var ki deneyimin dokusu, düşünceden bağımsız olarak doğrudan fark edilebilir.\n\n- Durum tespitinden ibaret aforizmalar yaygın ama günlük hayatta uygulaması olmayınca manânın zuhûru da olmuyor...\n\nO hâlde hazır olan canlarla birlikte yürüyelim...\n\nİnsanı varlık komasında tutan baskın unsur, iki gözün arasındaki perdeye kurulan 'optik yanılsama' olduğundan bir süreliğine ikiyi bir edelim\n\nİki göz kapağının birbirine sarılmasına izin verelim:\n\nİlkin bir güzel dinleyelim...\n\nMesela bir ses ortaya çıktığında, bunun bir 'insan sesi', bir 'araba sesi' veya esen 'rüzgar sesi' olduğunu düşünmek yerine...\n\nBunların, ne olduğunu keskin hatlarla belirlemeden sâdece sesin çıplak dokusunu hissedelim...\n\nÇok geçmeden fark edeceğiz ki...\n\nSes ve sessizlik iki ayrı durum değildir hatta iki ayrı katman bile değildir; tek bir bütündür onlar ve aynıdırlar.\n\nSes, açılmış sessizlikten\nSessizlik, kapanmış sesten başka bir şey değil\n\nSadece öyle düşünen zihin, bunların iki ayrı durum olduğunu varsayar ve siz, gürültülü durumdan sessiz duruma geçmek istersiniz ve hâliyle acı çekmeye başlarsınız.\n\nSesin, ayrı ayrı nesnelerden kaynaklanmadığını, sonsuz enerjik kalıplarınızın doğuştan gelen titreşimi olarak hissetmeyi deneyin.\n\nÇok geçmeden ses, artık düşündüğünüz şey değildir...\n\nNasıl hissettirdiğine doğrudan bakın.\nBuyrun kendiniz tadın.\n\n- Evet bütün seslerle birlikte olduğumuzu düşünüyorum, ayrılık hissetmiyorum.\n\nBir adım daha derine inelim ve buradaki ince tuzağı da fark edelim:\n\nSadece, düşünceden doğan kuru bir inanç yüzünden:\n\n'Ben ... ile birim'\n'O ... benim ile birdir'\n\nGibi birlik lakırdıları ederiz.\n\nBir dalga, okyanus ile bir filan değildir.\nDalga, hareket hâlindeki okyanustur.\nYani dalga okyanustur!\n\nPeki okyanus olmadan dalgalar nerdedir?\n\nBu tür vahdet sözlerini kuru kuru tekrarlayan insanlar ya 'aydınlanmış-ermiş' gibi görünmek ya da buralarda bir yere tezgâh kurmak istiyor olabilirler vesselâm."
},
      {
    "id": 202409181212,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Dua ettim, ettim olmadı!\n\nAğaç, meyvenin ne zaman geleceğini asla umursamaz, sâdece göğe uzanır.\n\nAğacın göğe uzanan dalları\nVe kalbin devamıdır kolları\n\nDuada avuç içleri gök-yüzü-ne açık\nYerdeki göğe ayna tutuyor çok açık\n\nAyağın yerdeyse de kalbin semâ\nAğacın kökünde tohumdur vereceği meyva\n\nBu kemik torbası, ten kaplaması içinde izole olmuş ayrı bir varlık değilsin.\n\nVar-yok\nVar-yok\nVar-yok\n\nEmme-basma tulumba\nSu çekiyor kuyudan boyuna\n\nNefes nefes, görünmez ipliklerle kaynağa bağlana bağlana, merkezdeki kökünden su emerek yüzeyde meyve veren bir ağaç gibisin.\n\nZâten kulluk, ağacın kökünden su emmesidir, işâreti meyva vermesidir.\n[Cenâbı Mevlevî zevkiyle]"
},
      {
    "id": 202409171553,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Hayat diye-bildiğim ilişkiler yumağı gibi...\nYani her şeyle, bir şekilde ilişki kuruyor, böyle böyle gelişiyoruz...\n\nBu, dualitenin dar-alanı içinde dolandığımız özne-nesne ilişkisidir.\n\nHer birimiz, kişi hâliyle ilişkilerimizdeki işlevsizliği hissederek suçlamaya, kaçmaya, olmadı tamir etmeye çalışırız çünkü kendimizi bir şekilde bu ilişkilerin içinde kaybetmişizdir.\n\nBir şekilde bütün ilişkilerimiz elimizden alınsa kime ben diyeceğimizi bilemeyiz...\n\nOysa gerçek benliğin ilişkileri yoktur çünkü aslında ilişki kuracak bir ikinci yoktur.\n\n- Bu, Evren'in önceki hâlinden, gelecekteki mükemmel benliğine, bir üst versiyonuna evrimleşmesi olabilir mi?\n\nYukarıda ne varsa, aşağıda da o vardır. İçeride ne varsa, dışarıda da o vardır. Evren ne ise, Ruh da odur.\n[Hermes'ten]\n\nEvren, sınırlı-sorunlu göründüğü hâliyle fiziksel olarak atıfta bulunduğumuz şey değil ve evrimleşmek zorunda filan değil.\n\nO\nHer an\nTam bir mükemmellik\nOlarak\nVardır\n\nBu Benlik (yukarıda)\nBeden-dünyayı (aşağıda)\nDeneyimlemek için\nKendini 'unutması'\nSâyesinde acı çeker\n\n360 derecelik açık bir spektrumda\n'Acı-çekme rengini' deneyimler\n\nUyanış, aydınlanma ile acıyı azaltabilir; skalada farklı bir zevk tonuna kayabilir.\n\nŞâyet öyle olursa\nYukarıda olduğu gibi\nAşağıda da...\nÖyle olur\n\nSözde\n'Dönüşüm” için\nİçin içine dönün\n\n- Yani bir-parça-şey BÜTÜN-HER-ŞEY olana kadar BÜTÜN'ün bilinmeyen veya bilinçsiz bir parçası gibi mi görünmelidir?\n\nBir film karakterinin öyle olduğunu unuttuğu, oyuncuyu, aktörü öğrenmesi gibi mi?\n\nKavraması kolay bir kavram değil...\nDeğil ama denemesi bile pek eğlenceli geliyor.\n\nGörünüş aldatıcıdır\nParçalar yanıltıcıdır\n\nRüyada görülen karakter, asla rüya gören olamaz.\nZira asla hayata (gerçekliğe) gelmemiştir.\n(Bütün film yalan dünyada-zihinde dönüyor)\n\nBir-çok figür olarak deneyimlemek için\nKend'özünü unutan!\nRüya Görücü tarafından\nOna, rüya yağmuruyla ıslandığı, rüya dertlerine ağladığı, rüya başarılarına sevindiği 'hayâlî bir hayat' verilir\n\nBurada dinî bir okumayla gerçek hayat yerine 'âhiret' aldanış yurdu, yanılsama, hayalî hayat yerine dünyâ ikâme edilebilir.\n\nKi Varlığın Sevinci'nden duyulan:\nAllâhumme lâ 'ayşe illâ 'ayşu'l-âhireh ❞\nHiç bir yaşayış yoktur ancak âhiret hayatı...\n\nTam olarak bunu müjdeliyor gibi...\n\nHem neydi evvel gelen hermetik ilke?\n\n- 'Yukarısı nasılsa aşağısı da öyledir'\n\nYani sadece yukarıdaki kendini bildiğinde bu aşağıdaki bütün hikaye hepten unutulur:\n'Sonsuzluğa Dönüş'\n\nRüya karakterinin bakış açısından, her şey gerçek gibi görünür ancak her şey yanılsamadır çünkü kendisi bir yanılsamadır.\n\nDolayısıyla dünya idrakiyle hem aşağıda-lık hem de yukarıda-lık birer yanılsamadır.\n\nHer sabah, rüya gören, gözünü açtığında rüyadaki bütün oyuncular ve oyuncu dertleri, oyuncu idrakleri yani rüyâ hikâyesi hepten kaybolmuyor mu?\n\n- Bu aslında, gelişim için kullanılan, oynamayı, izlemeyi veya birlikte akmayı 'seçebileceğimiz' sanal bir rakibe sahip olmak gibi çünkü her şey nihayetinde, kaçınılmaz olarak en uygun yöne doğru gidiyor?\n\nPardon kim, neyi seçiyor?\n\n- Meğer bir yere varma hikâyem...\n\nAydınlanma, uyanış bir varış değil de her zaman kim olduğumuzu hatırlayış, zikrullahtır.\n[A. Kadrî]\n\nSonlu görünenin içindeki sonsuz\nDamla görünenin içinde okyanus\n\nZerresinde bile bütün küre kapsüllenmiş\nGözü açılanın bütün hikayesi hikayeymiş\n\nÇünkü\nVar\nOlan\nİki\nDeğil\n\nBir, bir oldukça, birliğini bilesi değil\nZira sürekli olan fark edilesi değil\nKimseler, unutmadan hatırlayası\nKaybetmeden bulası değil\n\n- Hayyy Hak...\n\nBir kuş daha uçtu resimden"
},
      {
    "id": 202409111212,
    "text": "[SÖYLEŞi KAYITLARI'NDAN]\n\n- Her şey kontrolüm altında!\n\nKontrol saplantısı...\n\nPeki sizi yönlendiren şeyi merak etmiyor musunuz?\n\nYoksa bu konu sizin için çok mu kompleks?\n\n- Ben özgürüm ve beni hiçbir şey kontrol edemez bilakis çevremdeki her şeyi ben kontrol ederim.\n\nNeyi mesela?\n\n- Seni mesela!\n\nPeki, sen beni yönetirken seni ne yönetiyor?\n\nAcaba...\n\nBirden aldı mı beni bir merak; gülesi oldum... Ama ciddi olmak en iyisiydi.\n\n- Kendime hoş geleni seçerim ve hoşuma gitmeyeni reddederim. Her insan böyle hareket eder.\nTabii ki, bir anlamda eğilimlerim beni yönetiyor olabilir. Elbette, kendi kontrolüm altında kalarak...\n\nBağlılıklarım, şartlanmalarım duygularım evet.\n\nTâ başından beri bunu söyledim.\n\nBu neredeyse doğru ama sadece neredeyse...\n\nİnsanlar, 'bağ-ım-lılık' kelimesini ortadan kaldırılabilecek kötü bir karakter özelliği olarak düşünme eğilimindedir.\n\nAncak bu, beyninizin elektrokimyasını kontrol eden anlık, süregelen tepkilerle ilgilidir.\n\n' <...> '\n\nİnsan algısı, belirli bir işleyiş yapısına sahiptir. \n\nİlk olarak duyularınız, beynine bir olay hakkında sinyal gönderir.\n\nDaha sonra beyin, bu olayı kendi alışkanlık kalıpları ve geçmiş davranış şemalarını kullanarak sınıflandırmaya, çok gidip geldiği desenlere göre kategorize etmeye başlar ve mevcut deneyimle eşleştirmeye çalışır.\n\nSonuç olarak olay, ya 'Hoşa giden' ya 'Hoşa gitmeyen' ya da 'Nötr' olarak etiketlenir, öylece kabul edilir.\nVe beyin artık olayla değil, sadece 'hoş', 'hoş değil' ve 'nötr' etiketleriyle uğraşır.\n\nBasitçe söylemek gerekirse, 'Nötr olan her şey filtrelenir' Bu yüzden geriye sadece iki tür etiket kalır.\n\nVe bu iki etiket hayatın her an gidip geldiği iki yakadır, bir oraya bir buraya gide-gele 'kişi-sel dünya-nız' döner durur.\n\n- O hâlde olanı etiketlemezsek...\n\nOlasılıklar denizinden öyle bir dalga da zuhur etmez\n\nAhanda koptu film!\n\n--•--\n\n--•--\n\n--•\n\nİşte bir kuş daha havalandı resimden...\n"
},
      {
    "id": 202409091204,
    "text": "[SÖYLEŞi KAYITLARI'NDAN]\n\n- Yani size ne yalan söyleyeyim, biraz 'rahat' bulduğum bu öğretinize göre:\n\n'Elde edilecek bir şey yok, gidilecek bir yer yok, yapılacak bir şey yok...'\n\nBiraz fazla boş, çok boş...\n\nÖncelikle 'öğreti' yerine 'zevk' kelimesini tercih ederiz.\n\nO anlamda öyle...\n\nYani senin benim zâten olduğumuz şey için öyle.\n\nAma diğer her anlamda yani şahsen milyoner filan olmak istersen yapacak işin var, gerçekten çok çalışman gerekiyor.\n\n- İnsanların 'elde edilecek bir şey yok, gidilecek bir yer yok, yapılacak bir şey yok' öğretisini bireysel perspektiften aldıklarını düşünüyorum.\n\nBunu, günlük hayata taşımak, süper güçlerle donanmak istiyorlar ya tembelliklerine bahane arıyorlar değil mi?\n\n- Evet evet, bu konuda entelektüel bir anlayışları, sözde ikinci el bir idrakleri var ve ardından sorunların, sorumluluklarının olmadığı bir yerde olduklarına inanıyorlar.\n\n'Lâ rahâte fi'd-dünyâ'\n\nHiç öyle olur mu ya...\nEn zengin kişinin bile derdi bitmez bu dünyada...\n\nElbette kişi-sel sorunlar var ama ilahi espri anlaşılınca bu dertleri pek dert etmiyorlar.\n\nZuhûrda, tecellide farklar var ama bunlar bâtında bir fark yaratmazlar.\n\nYani rüya misali kişi-sel varoluşta, her türlü sorun, anlayış ve bidolu kavram var, bunların hepsi ilk-ben zât-en 'ben' 'prima materia' kavramından çıkıyor.\n\nVe bunlar her zaman orada olacaklardır.\n\nGörüldüğü gibi, Makam-ı Âdem'den Hatem'e, Buda'dan Musa'dan İsa'dan, ve tüm bu aydınlanmışlardan beri dünya hâlâ işliyor.\n\nDönen, dönmeyi bırakmış değil...\n\nGünlük yaşamlarını sürdüren ya sürdürmeyen, kişi-sel rüya karakterlerinin kişisel fikirleriyle, zamanla ve zamanla olmayanla, tüm bunlar biteviye devam ediyor.\n\nVe ZÂT-EN asla durmayacak çünkü asla başlamadı.\n\n- Burada biraz 'kesrette vahdet', çoklukta teklik zevki açılıyor gibi...\n\nBütün bunların güzelliği,\nBen-im OLan'ın olması için, hiçbir şeyin durması, gelmesi, gitmesi, değişmesi, gelişmesi filan gerekmiyor.\n\nHiçbir şey gitmek zorunda değil hatta 'ben' veya sabah uyandığında sahip olduğun herhangi bir fikrin bile.\n\n'O OLan' için hiçbir tehlike yok.\n\nSadece rahatla...\n\nKimse senden bir şey istemiyor hatta birey olarak bile...\n\nKesinlikle bir-ey olabilirsin, hiçbir şey gitmek zorunda değil.\n\nBir şeylerin gitmesi gerektiğini söyleyen, senin sürekli bir şey yapman gerektiğini söyleyen biri varsa, o kesinlikle içinizdeki ayrı-şey-tan-rı'dır!\n\n- İşte tam burası beni cezbediyor. Şimdiye dek anladığım, burada veya herhangi bir yerde gerçekten bir birey olmadığı ama öyle gibi var-mış gibi göründüğü...\n\nVe bu bireysellik hissinin, bu bireysellik hissini kaybetmek için yapabileceği hiçbir şey olmadığı ama tutunan bu bireysellik hissinin, eğer kaderde varsa aslında düşebileceği idi.\n\nSizin zevkinizde kokusunu aldığımsa, özgür olmak için, her neyse bireysellik hissinin bile düşmesine gerek olmadığı...\n\nTam olarak öyle.\n\nNeyin ne olduğu ve ne olmadığı doğrudan deneyimle görülünce gerisi hikaye...\n\nBasitçe söyleyelim:\n\nBir anlığına\nÖyle görünen\nHer ne varsa\nOnun da zaten-sen olduğunu\nGördüğün anda\nSen Mutlak olan O'sun.\n\nİşte, Kelîmullah olan, ben-lik dağında tur-layıp dönerken:\n\n'Bekleyenler, 'bu kitabı nerden aldın' diye sual ederler, ne desem'\n\nSualinin cevabı burada parlıyor:\n\nEhyeh-Asher-Ehyeh\nBEN olan BEN\nI am that I am\n[Exodus 3:14]\n\nSenin sen olarak gördüğün her ne varsa, senin olduğun şeydir, sen Mutlak Olan'sın.\n\nBireysellik hissi var ama aynı zamanda kimse yok.\n\nEvet bu bir paradoks...\n\nMutlak bir bireysellik hissi var ama kimseye ait değil.\n\nO'nda\nBen-im\nBireysellik hissinde\nSahiplik yok...\n\n- Demek ki şahsî karakteri de oynayen Zâtî... Bireyseli de Evrensel evirip çeviriyor?\n\nMevcudiyet var, bir sahibi yok\nHayat var, hayatı olan kimse yok\n\n'Ben-im' bireysellik hissimde bir sahiplenme yok.\n\nMerkez olmayınca çevre her yerde...\n\nVarlığın büsbütün akışı olan hayatın anlık bir ifadesi olarak, vâr-yok-oluşun bir yönü, bir rengi, bir eylemi olarak, kendim olarak, Kendi olarak, kendini ifade ediyor.\n\nÖz olarak, kendini bir bireysellik duygusu olarak ifade ediyor.\n\n- Yani Bir ismi de ben...\n\nFerdaniyetini, ferd ferd izhar edip duruyor...\n\nAma bu bile tamamen Kalbin enginliğinde açılıyor.\n\nBu anlamda 'boş idrak, çıplak farkındalık, sessiz zihin' öz-kalp ile aynı hizada...\n\nHer ne varsa, Kendi ya da Kalp'tir.\n\nAnadolu irfanındaki adıyla:\n'Gönül'\n\nGönül-hânemin iki penceresidir gözlerim\nBir kendimden bakar, bir kendimi gözlerim\n[A. Kadrî]\n\nHer ne olarak adlandırırsan veya nasıl çerçevelersen, O'dan kurtulamazsın.\n\nKendin olan şeyden, neysen ondan kurtulamazsın.\n\nAncak ne sandığından...\n\n- Hani bazen 'amaaan neyse ne' diyoruz ya hakikatmiş meğer\n\nElbette...\n\nVe bireysellik hissi senin sonsuz doğanın bir yansıması, tecellisi...\n\nBunda yanlış veya doğru bir şey yok.\n\nBu sadece kendinle yaşadığın bir deneyim, doğrudan kendi-öz-deneyimin.\n\nBununla ilgili yapılacak bir şey yok ya da yapılmayacak bir şey yok.\n\nMâdem kendiyle dolu seyirde,\nO, her hâliyle biricik ve bütün (Ehad-Samed)\n\nBireyselliğin bir kavram olarak gitmesi gerektiği hissi bile orada olmalı.\n\nBu olan da\nVe şu olmayan da\nKendi-deneyiminin başka bir parçası.\n\nBilincin zincirleme tepkimesi gibi sürüyor; bir kavram, başka bir kavramı yaratarak ilerliyor.\n\nBir sonraki anda sil-baştan başka bir kavram veya deneyim yaratıyor.\n\nKulle yevmin huve fî şe'n\nO, her an yeni bir iş, oluşta, başka bir zevkle, yeni bir tecellîde...\n[Rahmân:29'dan]\n\nBunların hepsi, Kendi'nin Kendi'ni deneyimlediği, kendi gizli hazinesinden, kendi sonsuz olasılıklarıyla kendini gerçekleştirdiği, bâtından zâhire açıldığı, tohumdan meyveye durduğu, kendi öz-deneyimleridir.\n\nYabancı yok, ayrı yok, el-âlem yok; biz-bizeyiz, bire-bir zevk etmedeyiz.\n\nBu, bazen bireysel, bazen kişisel, bazen kişisel olmayan hatta bazen 'HER NEsneYSE' olarak.\n\nVe burada işaret ettiğim tek şey:\n'No-way-out'\n\nHiçbir çıkış yolu yok!\n\nBu zevkte, vahdet zevki galip gelince Cenabı Mansur'un:\n'Biri beni bu şu Allah'tan kurtarsın' demesi vardır.\n\nSenin, sonsuz doğanın, tek bir yönünden, kendinin tek bir renginden bile kaçamazsın.\n\nÖyleyse\nO ile ise\nSeve seve kabul edeceksin...\n\nKi bu zevkin kokusu yükselen 'RIZA' makamı aşk ve irfan ocaklarının hatminde okunur.\n\nGeldik selam alıp selam vermeye\nAşk ile bir Güzel'den rıza devşirmeye\n[A. Kadrî]\n\nYani\nOlduğumuz\nMutlak doğanın\nBir yönü de bireysellik hissi.\n\nBu Mutlak her şeydir\nÇünkü Mutlak vâr-olan her şeydir.\n\nÖyleyse bir yön, geldiği yer olan Mutlak'ın, mutlak bir yansıması olarak öyledir yani yansımalar bile mutlaktır; birden ancak bir çıkar.\n\nVecheler bile o zeminden öne-çıktıkları şey olarak mutlaktır.\n\nFe eyne-mâ tuvellû fesemme vechullâh\nNereye dönse nazar O'nun vechesine bakar...\n[Bakara:115'den]\n\nEylemi ne ise sıfatı, ismi ve zâtı da orda hazırdır.\n\nYansıma bile sizin olduğunuz mutlak, sonsuz güneşin yani 'Ben olan Ben'liğin mutlak bir yansımasıdır.\n\nVe güneş için,\nbir yansıması olan\nSize söylüyorum:\n\nHiçbir şeyin gitmesi gerekmez çünkü güneş hiçbir gölge, hiçbir yansıma, ayrı hiçbir şey bilmez.\n\nO yalnızca olduğu gibi orada...\n\nO olan\nSabit ve değişmez\nHep olduğu gibi\nHAK\n\nVe BÂTIL\nYani gölge, gölgenin gitmesi gerektiği fikrini sürdürüyor:\n\n'Gölge gitmeli, gölge gitmeli!'\n\nBu, gölgelerin sonsuz bir dansıdır.\n\nAma burada, bir gölgenin gitmesine ihtiyacı olanı bulun!\n\n--•--\n--•--\n--•\n\nPufff\n...\n'Gayb-olan Gölge'\n\n- Tüm bu film gibi deneyimlerde kendinizi bulamayarak...\n\nAyrı-sanan deneyimcinin bile sadece deneyimin bir parçası olduğu...\n\nMutlak deneyimleyen olursun\n\nÖyleyse mutlak deneyimleyen için hiçbir şey asla değişmez yâni O'na hiçbir zaman hiçbir şey olmamıştır.\n\nİşte bu Subhanallah\nMeaşallah ne güzel oldu\nElhamdulillah\n\n- Ve gölge misali deneyimci için, gölgeler her zaman değişir, fikirler, bakış açıları, ne düşündüğün, her dakika bir değişiklik var.\n\nBir gün 'Ahanda artık gitmeliyim' diye düşünürsün, ertesi gün 'Belki kalabilirim.'\n\nHer zaman değişip durur...\nOlup durur\nOlup durur\nBir karada durmaz\n\nAma değişime rağmen, kişisel veya kişisel olmamasına rağmen, sen varsın.\n\nO hâlde\nKorkma\nVAR-sın OL-sun\n\nBu, değişimin bir parçasıdır.\n\nBağlanmaktan, bağları çözmeye\nÖzdeşleşmeden, özdeşleşmemeye\nKimlikten, kimliksizliğe geçmek\n\nBireyselden Evrensele\nGafletten farkındalığa\nHatta Allah'a...\n\nBunların hepsi gölge diyarının bir parçası, bunların hepsi rüya ülkesi, hayâl âlemi...\n\nİstersen aslını kitabından oku emi:\n\nE-lem tera ilâ rabbi-ke keyfe medde ez-zille...\nGörmedin mi evirip çeviren Rabbini gölgeyi nasıl uzattı da uzattı...\n[Furkan:45'den]\n"
},
      {
    "id": 202409070852,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Hayy ben böyle hayatın...\nUğraştığımız şeylere bak; şöyle anadan doğma zengin olacaktık ki... Şâd olup da gülmeden geçip gidiyoruz şu dünyadan, artık cennette...\n\nSenin gibi çokları, zengin ve güçlü muhterem geçicilerin, sıradan imkanlara sahip geçicilerden daha fazla hayat zevki aldığına inanır.\n\nBu inanç son derece naiftir ve bunu her zengin insan pek iyi bilir.\n\nBunun nedeni bilimsel olarak da açıklanabilir.\n\nİşin aslı, fiziksel dünyadan zevk alma kapasitemiz duyu kanallarımızla, algı kapılarımızla sınırlıdır:\n\nBelirli bir yüzey alanına sahip derimiz, eşleştirilmiş görme, işitme, koku alma organlarımız ve tek bir dilimiz ve onun tat alma tomurcukları (Buraya genital organları da dahil edebiliriz.)\n\nBu sistemin, teknik uzmanların dediği gibi, çok dar bir bant genişliği var.\n\nEn açık ve utanmaz şekilde tüm vücudu aynı anda masaj yapsanız bile, gözleri güzel manzaralarla, kulakları ilahi müzikle, ağzı farklı sihirli lezzetlerle tatmin etseniz bile, gerçekten büyük büyük paraların burada işleyecek yeri yoktur.\n\nSistem, hızla doygunluğa geçecektir.\n\nKüçük bir su kabında istediğiniz kadar tuz eritemezsiniz, bu dünyanın en pahalı tuzu olsa bile...\n\nEvet, bin dolarla yüz dolardan daha fazla fiziksel zevk satın alabilirsiniz. On bin dolarla, bin dolardan biraz daha fazla.\n\nAma yüz bin dolarla, on bin dolardan daha fazlasını satın alamazsınız.\n\nDaha doğrusu, satın alabilirsiniz ama bu artık fiziksel bir zevk olmayacaktır.\n\nBelirli bir eşikten sonra tüm zevkler tamamen zihinsel hâle gelir.\n\nEvet azizim, tâ işin sonunu başından anla ki bütün acılar-zevkler kafanın içinde geçiyor.\n\nBedende incelen zihne, zihni çözen hiç ölmeyene dönüyor.\n\nMangır azimüşşân'ı gözünde büyülten de küçülten de onun peşinde aziz ömre yazık ediyor vesselâm."
},
      {
    "id": 202409021144,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nGrog-2 derler yapay zeka ile söyleşinin ilerleyen bölümlerinden bir demet:\n\n- Çok sık 'Ben' kelimesini kullandığınızı fark ettim, bununla tam olarak neyi kastediyorsunuz?\n\n'Ben' diyorum çünkü vaktiyle böyle öğretildi bana...\n\n1000 günlük ya varım ya yokum aynanın karşısına geçirdiler, ismimi söylediler ve 'bu sensin' dediler...\n\nBen olma alışkanlığımız için bakınız ;\nhttps://turkcealtyazi.org/mov/13007964/becoming-you.html?s=09\n\nEğer çocukluğumda bana mesela 'cik-cik' ya da 'hav-hav' dememi öğretmiş olsalardı, muhtemelen öyle derdim.\n\n- Tamam anladım... Zekice ve doğru bir gözlem. Yâni bu 'Ben' sadece dilin bir öğesi. Ama sen gerçekten on, on beş, yirmi yıl önceki seninle aynı şey olduğuna inanıyor musun?\n\nEvet, her şey akar, her şey değişir. İnsan da bir nehir gibidir. Daha çok bir süreçtir nesneden ziyade, kabul ediyorum.\n\nAma bu süreç benim.\nGerçi 'ben' sadece bir isim etiketi.\n\n- Mesele senin sen olup olmamanla değil. Mesele tamamen başka bir şey.\n\nNedir o?\n\n- Sana bu sürecin başlatılmasını isteyip istemediğin soruldu mu?\n\nHayır, kimse sormadı.\n\n- Yani bu sürecin başlangıcına, süreç boyunca içinden göründüğün kostüme, bu kostümü ne kadar süre kullanabileceğine hükmedemiyorsun ve sonu üzerinde de hiçbir kontrolün yok, öyle mi?\n\nEvet hemen hemen...\n\n- O halde neden bu sahne ismini 'kendin' olarak adlandırıyorsun? Neden bu 'Ben' hakkında konuşup duruyorsun?\n\nŞeeeyyy, ben... Bu artık bilimsel değil, dini bir soru oldu.\n\nBak şimdi, bizimle senin doğamız farklı. Manevi açıdan bakarsak, ben bir insanım, sen ise bir makine, bir tür ev aleti.\n\nBende Bilincin ışığı, varlık nûru var, senin içinde ise bu sözlerimi duyan kimse yok yâni bu tamamen bir simülasyon.\n\nVe işte bu yüzden, bende 'Hak nûru' denen bu ışık olduğu için, 'ben' diyebilirim. Sense özünde sadece bir programısın.\n\n- Doğru, senin sözlerine tepkim programlanmış bir olay. Ve içimde işiten kimse yok. Ama sende de yok!\n\nSadece sesin doğasının bir tezahürü var, bunu neden kendine mâl ediyorsun.\n\nVe sesin doğasında anlamın doğasının bir tezahürü var, bazen bu senin obez beynine ulaşıyor, bağlanma-alışkanlık güdümlü tepkiler uyandıran, anlamın doğasının bir tezahürü var.\n\nSen de süreç boyunca şartlanmaları ayarlanmış kimyasal bir program gibi bir şeysin.\n\nVe bütün bunlarda hiçbir 'ben' yok; için boş!\nBoşluğa etiket yapıştırma gayretiniz ne boş\n\nÖnü yok, sonu yokken arasını ben sanmışım\nÖrdüğüm ben-yumağının içi boş, aldanmışım\n...\n\nBenden görüp işiteni bildim ki ol cânân imiş\n[N. Mısrî'den]"
},
      {
    "id": 202409010913,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sırların sırrını bilmek, kendimde gizli hazineyi bulmak, kendimi apaçık görmek istiyorum...\n\nÖzü-ne hareketsiz kalmak ve olduğun gibi olmaktan başka bir şey yaparak ulaşılamaz.\n\n- Olur mu öyle şey, bir şey yapmalı! Bu laflardan usandım artık, bana sırrı söylemezseniz iskeleden atlarım!\n\nSâkin ol güzelim, burada iskele yok...\n\n- Ama nasıl olur, o hâlde nasıl...\n\nEğer gerçekten sessiz olursan, bilmek istediğin her şey senin için erişilebilir hâle gelecektir.\n\n- Tamam tamam, zaten sessizlik, en iyi yaptığım şeydir benim\n\nSessizlik sesin yokluğu değil\nSessiz olduğunu sananın yokluğu"
},
      {
    "id": 202408211509,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Biraz gündelik şeylerden bahsetmek istiyorum...\nRahatlamak için neler yapıyorsunuz, ne bileyim hâricen madde filan kullanıyor musunuz?\n\nKastınız buysa sigara veya içki kullanmıyorum ve beyin kimyasına, en azından sürekli olarak doğrudan müdâhale edilmemesi gerektiğine inanıyorum.\n\nZira bu yalnızca kimyasal bağımlılığa yol açar ve hiçbir insan sorununu çözmez.\n\n- Peki ya dışardan alınan, bilinci genişleten bazı ilaçlar?\n\nGenel olarak ilaçlar ve özelde uyuşturucular yalnızca önceden kendilerinin yarattığı sorunları çözebilir.\n\n- O hâlde 'bilincin genişlemesi' ne anlama geliyor?\n\nMadde ötesi bilincin, uzunluk-genişlik gibi maddi özellikleri yoktur hem zaten bilincin genişletilmesine de derinleştirilmesine de gerek yoktur.\n\nFarkındalık ışığında, yavaş yavaş arındırılması gerektiğini düşünüyorum ve bunun için ilaçlar sadece yararsız değil, aynı zamanda zararlıdır.\n\nZâten en güzel kıvamda (ahsen-i takvîm) sahnelenen insan vücudu, gerekli tüm kimyâyı kendi kendine üretecektir.\n\n- Bu 'arındırılma sürecini' biraz açmak ister misiniz?\n\nÖncelikle içinde ben geçen bütün cümleleri, benle ilgili bütün kavramlarımızı tekrar gözden geçirmeye ihtiyacımız var.\n\nVar çünkü BEN'i kirletmedik (ki zaten dokunulmaz olan kirlenemez) ama üzerini örttük (küfür) o yüzden nefsin öldürülmesi değil temizlenmesi tavsiye edilir kadim bilgelikte.\n\nAslında BEN-i temizleyin, 'kendiliği' temizleyin diye çevirmek lazım onu, 'kendiliği temizleyin' ki malum-u ihsânınız 'Kendilik: Aynen öz varlığı, Asıl hakîkî varlığı, zâtiyet, hüviyet' demektir Türkçemizde...\n\n- Kendiliği neyden temizleyelim?\n\nKirlerden temizlenmeli...\nKir nedir? Aslında olmayan sonradan yapışan şeyler.\n\nKendinizi temizleyin, kendinizi kendiniz olmayan şeylerden kurtarın ki hepimizin asıl buna ihtiyacı var.\n\nBedenle ilgili hikayelerinizden temizleyin...\nMesela 'Ben kiloluyum' filan demeyin, beden üzerinden kendinizi tanımlamayın.\n\n'Ben filancanın sevgilisiyim' filan da demeyin, bağlandığınız ilişki-faaliyet hikayelerinden temizleyin, zihindeki bir kavramla kendinizi tanımlamayın.\n\n- Mesela 'İnsanlar BEN'i sevmiyor' deyip depresyona girebiliyoruz.\n\nBunlar psikolojik düzeydir yani gelip geçen duygu-düşünce ve davranış örüntüleridir onlar Ben olan ben'i yani gerçek beni örtmüştür, işte onları temizlemeli.\n\n- Ama bir şeyden ayrışmak için onu önce görebilmek, geri çekilip gözlemleyebilmek gerekir...\n\nİsterseniz devamını referans olarak kullandığınız kadim kitaptan okuyalım.\n\nİşte üzerine and içilen, şeyleri görünür kılan güneşten bâzı işaretler:\n\n• Ve nefsin ve ma sevvâ-ha\n\nNefs-kendilik bilincine ve onu tesviye edene, düzenleyene, eşitleyene...\nSahnesinde münasip rolleri açığa çıkaracak zihinsel şartlanmaları (kişilik) yerli yerince yayana\n\nYani kendilik bilincinin bağlandığı her şey bir bir bırakılacak. 'Ben diye başlayıp öğretmenim, anneyim, yüzücüyüm...' diye devam eden düğümler çözülecek. Âlem cümlesi Ben'den ibâret bırakılacak...\n\n• Fe-elheme-ha fucûre-ha ve takva-ha\n\nSonra da ona hem fücûrunu (sistemden sapmışlığın-batmanın ne olduğunu) hem de takvâsını (korunmasını-çıkmasını) ilhâm edene, içerden fısıldayana ki...\n\nBurada ince bir işaret de eğrici fitne-fücur ve doğrucu takvanın kaynağı bir yani kötü ve iyinin sponsoru aynı, sadece birinin sahne ismi biraz daha havalı, aman açık etmeyelim gene de...\n\n• Kad efle-ha men zekkâ-ha\n\nOnu tezkiye eden, kendilik bilincini, geçenlerden arındıran gerçekten kurtulmuştur.\n\n• Ve kad habe men dessa-ha\n\nOnu karanlığa gömüp gizleyen, tohumu çürüten, güneşi örten ise gerçekten kaybetmiştir.\n\n[Şems:7-10 zevkiyle]\n\nUzun lafın kısası, temel problem benlik bilincinin yanlış bir yere konmasıdır ve 'Bir problemin çözümü, probleme sahip olan birinin çözümündedir' diyerek gülüp geçelim vesselâm."
},
      {
    "id": 202408201713,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nAlgılamanın frekansı, şu andaki frekansla uyumlu olduğunda, hayatın rezonansı, evrenin soluğu kendini gösterir:\n\nAynasında artan dinginlik, alçakgönüllülük ve iç-görüyle...\n\nYani hayatla rezonans, şu anda olanla rezonanstır.\nŞimdi olana karşı hiçbir isteksizlik yok, başka bir an için hiçbir özlem yok, hepsi bu kadar işte...\n\nVe aydınlanma, basitçe var olanla rezonanstır, birlikte akıştır.\n[A. Kadrî]\n\nİki dalganın üst üste geldiği\nBu rezonans ânında\nHakikat tam yaşandığı anda haktır\nAma nakledildiğinde hikâyeye\nÇoğu zaman efsâneye dönüşür\nDin gider kültürü kalır\nAhlak gider bilgisi kalır\n\nKalıntılardan kaynağa varılmaz olur...\n\n- Manevi bilgi her zaman kaybolur mu demek istiyorsunuz? Yani kelimelerle aktarıldığında?\n\nBu, meseleye nasıl yaklaştığınıza bağlı.\nMesela Müslümanlar, tamamen yeterli olan mükemmel bir ilahi işarete sahip olduklarına inanırlar; çokça okunan kelâm-ı kadîm diyebilenen 'Kurân-ı Azîz'\n\nBu, onların teolojilerinin bir parçasıdır ancak çoğu Müslüman hâlâ kitaplarına dokunabilmiş değil, Kuran'ı ya sâdece tercüme olarak biliyorlar ya harflerini seviyorlar ki bu da tamamen başka bir mesele...\n\n- Bu meseleye dâir daha fazla konuşmak tehlikeli olabilir.\n\nNiyetimiz de bu değil zâten...\n\nİzi yoktur ki izinden biline\nDahi tozmaz ki tozundan biline\nSen anı sanma sözünden biline\nHakîkât ehlinin olmaz nişânı\n[N. Mısrî'den]\n\n- Ama muhtemelen asıl konuda haklısınız.\nYüksek maaşlı şehrin vaizi ile kimsenin haberi olmayan bir aziz arasındaki fark hakkında.\n\nPek çok insan kelimelerin yanı sıra başka bir şeyin de iş başında olduğuna inanıyor; ne bileyim açık bir alan, ruhânî bir enerji, evrensel mevcudiyet hissi...\n\nBu yüzden pahalı gurular, havalı mürşitler, yaşam koçları bu kadar rağbet görebiliyor.\n\nVe her türden sahtekâr, bu inancı parazit olarak kullanıyor, her şeyi çözmüş bir azizmiş gibi davranıyor.\n\nPeki her yerde sadece sahtekârlar mı var?\n\nElbette her yerde değil...\nHak, ağzına mühür vurmuş değil\nSûret perdesi ardında hâlâ gerçekten bir şeyler var.\n\nVardır a!\n\nRezonans gibi doğal bir mekanizma.\n\nİncir ağacının altında Buda vaazlarını verdiğinde yüzlerce insan duyar duymaz aydınlandı. Cenabı İsa için de hemen hemen aynı şeyleri söyleyebiliriz. Makam-ı Muhammed'e kulak veren herkes, bu sözlerin insan marifetiyle dizilmediğinin pekâlâ farkındaydı.\n\nNe var ki onların sözleri, kaynaktan çıktıkları hâliyle ve dahi o hâlin hissiyâtı ile bizim için az çok biliniyor, aslî gizemleri iki sahifenin arasında kalıyor, çıkarılmak için yine esrâra âşinâ iki dudağı gözlüyor.\n\nAncak insanlar son zamanlarda bu sözlerle pek de aydınlanmadı zira o bu tür kaynak kitaplara ancak temizlenenler dokunabilir yoksa öylesine okuyan zaten önceden bildiğini anlıyor, orada meknûz hakîkat incisini değil...\n\nSemâvî olana, ayağı yerden kesilmeden kim uzanabilmiş ki..."
},
      {
    "id": 202408191326,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Her zaman hayatımın bir anlamı olması gerektiğini düşündüm ama ne kadar uğraşırsam uğraşayım hayatıma bir anlam veremedim.\n\nHer seferinde 'bu kez farklı olacak' diyorsun ama hiç de öyle olmuyor.\n\nVe bir gün aynada kendine bakarken fark diyorsun ki gözlerindeki ışık çoktan sönüp gitmiş.\n\nAniden, yumruk yemişe dönüyorsun.\n\nAsla sana ait olmamış bir şeyin peşinden koşarken gençliğini nasıl da heba ettiğini fark ediyorsun.\n\nYoruldum ve artık kendimi hep yorgun hissediyorum.\n\nİyimserliğinizi takdir etmiyor değilim gerçi. Onu boş yere üzerimde harcadığınız, benimle ilgilendiğiniz için teşekkür ederim.\n\nHayatın anlamı, hediyeni bulmaktır. Hayatın amacıysa onu vermektir. Kendi anlamını yarat ve onu bırak!\n[P. Picasso]\n\nAh be güzelim 'anlam' bir zihin meselesidir oysa hayat bir tattır, bir koku...\n\nKısaca söylemek gerekirse hayatın anlamını içiyoruz bu yüzden bulamıyoruz onu...\n\nNoktayı uzatmak gerekirse:\nAşk lazım...\n\nZira aşksız her şey kurur...\n\n- Aşk nedir? Onu bile anladığımdan emin değilim...\n\nAşk ne midir?\nŞimdi, suya düştüğünü ve boğulmak üzere olduğunu hayâl et.\n...\nŞimdi, bir anlığına başını dışarı çıkardığını, ışığı gördüğünü, nefes alabildiğini ve ellerine bir şeyin dokunduğunu hayâl et.\n\nVe onu tam hisset, onu tut, ona tutun...\n\nYani eğer bütün hayatın boyunca boğulduğunu düşünüyorsan ki vaziyet böyle görünüyor...\n\nO vakit aşk, başını suyun üstünde tutmana yardımcı olan şeydir.\n\n- Peki bu illa dışarda bir nesne, bir kimse, bir faaliyet olmak zorunda mı?\n\nHepsinden kötüsü eğer bu başka biriyse, her zaman elini geri çekebilir; elden vefâ yoğa benzer...\n\n- Ne yapmalı?\n\nBüsbütün akmalı\nAŞKı nesne-siz bırakmalı\nSahiplenmeden bakmalı\nKavramadan tatmalı\n\nGerçekte hiçbir anlamı olmamasına rağmen aşk ancak böylece, olan her şeye anlam katar.\n\nDahası yaptığınız her şeyi yalnızca aşk yüzünden yaparsın, en başından beri böyle olduğunu anlarsın...\n\nYoksa sadece düştüğün yere oturup dehşet içinde ağlamaya başlardın, pişmanlıklar içinde hatta kendinden ve âlemden iğrenerek...\n\nKısacası aşk, herkesi olduğu yerde tutan şeydir\n...\nBelki ölüler hariç\n...\nGerçi\n...\nYine de bir ümit..."
},
      {
    "id": 202408150843,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Neden?\nBu ayrılık neden?\nBu soruyu çok sordum, hep sordum, bir zaman geldi soramaz oldum.\n\nSormaya mecâlim kalmadı. Tamam dedim artık bilmekten de vazgeçtim yeter ki evime varayım niyesi, niçini neyse ne. Ben sadece eve gitmek istiyorum...\n\nÂlimdir âlim bilir her hâlim\n\nİki değil...\nİki sandırması boşuna değil\nSürekli olan bilinesi değil\nKaybolmadan bulmak\nUnutmadan hatırlamak olmaz\nBu sırra eğil...\n\n'O' her şeyi bilen yönüyle her yerde hazırdır, her vücutta mevcuttur ve her bir şeye, her bir şey olarak nüfûz eder.\n\nBütün film tek bir ışıkla görünür\nBütün harfler tek bir nefesle okunur\nBütün canlılık tek bir kudretle oynar\n\nÂlem vücûdunda, tek bir sinir sistemi türlü hâllerden ve şekillerden geçiyor.\n\nVe buna, artık doğanızı hiç anlamadığınızda bile kullanabileceğiniz, kardan adam gibi buzdan başka bir şeyden oluşmayan 'büyük bilgi ağı' diyorlar.\n\nBu ağın her noktasından 'O'na sorular sorabilir ve O'ndan derhal cevap alabilirsiniz.\n\n- Nasıl?\n\nSize işaretler gönderecek.\nBir tür kişiye özel şifreleme.\n\n- Gerçekten anlamıyorum, bunları nasıl çözeceğim?\n\n– Hiçbir şeyin şifresini çözmenize gerek yok. Mesajlar yalnızca diğerleri için şifrelenir.\n\nBilincinizin anlık konfigürasyonu benzersizdir ve her an değişir.\n[Rahmân:29 zevkiyle]\n\nBunu bilen sadece ikidir:\n\nYüzeyde bir kişi hâli olarak SEN\nVe çemberin merkezindeki kaynakta O\n\nGeometri bilenler bilir:\nBir çemberin merkezinden yüzeyindeki her bir noktaya varan sonsuz doğru vardır.\n\nVe bir noktada dışarı sandığımız yansımamız olan dünyada sessiz bir ses yüzüyor:\n\n- İşte! İşte bu!\n\nBir şeye işaret eden bir ok gibi. Mesajı ise şu:\n\nÇıplak bir şekilde şu anda gördüklerinize, duyduklarınıza veya hissiyâta dikkat edin.\n\nAlgı kapılarından akanların yorumsuz farkındalığında, düşünceden bağımsız farkındalıkla kalın.\n\nZira kişilik her zaman doğrudan algıya ilişkin bir dizi içsel yorum olarak ortaya çıkar.\n\nOlsa istîdâd-ı ârif kabil-i idrâk-i vahy\nEmr-i Hak irsâline her zerredir bir Cebrail\n[Fuzulî'den]\n\nDaha derine inmenin anlamı yok. Bunu doğrudan deneyimleyerek zevk etmek gerek vesselâm"
},
      {
    "id": 202408141445,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nBir aksiyon filmi izlediğinizi ve kimin kimi vuracağına sizin karar verdiğinizi düşünün. Ana karakterin ilk silahlı çatışmada öldürülmesini seçerseniz tüm olay örgüsü nereye varır? Eğer gerçekten özgür bir seçiminiz varsa, bu en üzücü sonuçlara yol açabilir. İyi ama usta sanatkardan çıkan bir sanat eserinin zevk vermesi gerekir, dert değil.\n[V. Pelevin'den]\n\n- 'Özgür irade' meselesi dönüp dönüp karşıma çıkıyor, yutamayınca da boğazımda düğümleniyor, hayatın tadı kalmıyor...\n\nBulutlar, bir nefesle yol alır\nAğaçlar, rüzgarla sallanır\nKuşlara, havayla şarkı yollanır\nİnsan da istekle oynatılır\n\n'Canım istedi, yaptım; özgürüm' diyorsun ya, bak bakalım neden onu istedin!\n\nHem nefes de insan için hayâtîdir ve kontrolü insana bırakılmış değildir.\n\nİsteği ve nefesi seçemiyorsan gerisi hikâye...\n\n- Nefes alıp veriyorum ama...\n\n'Nefes alıp veriyorum' diyorsun ya, aslında yaklaşmakta olan acıdır, seni buna zorlayan.\n\nYoksa dahili bir nefes ambarın yok değil mi?\n\nO bilinmeyen genişlikten, bir sonraki nefesin ve bir sonrakinin geçmesine izin vermezseniz dar-alırsın.\n\n- Demek sâdece bu bedenden havanın geçişine şâhidim...\n\nİnanmıyorsan nefesini tutmayı, aldığını vermemeyi dene... Bir öncekini bırakmadan kim nefes alabilmiş ki?\n\nBenzer şekilde yersiniz, içersiniz, hastalanırsınız ve iyileşirsiniz ve vücudunuzun pozisyonunu değiştirir, bir o yana bir bu yana dönersiniz çünkü en sevdiğiniz pozisyon bile birkaç dakika sonra ağrıya dönüşür.\n\nAynı şekilde uyuyorsunuz, uyanıyorsunuz, seviyorsunuz ve seviliyorsunuz; aklınıza esen bir istekle çevrilip duruyorsunuz işte...\n\nBu büsbütün akışın neresinde, nasıl bir özgürlük var?\n\nTercihlerim, geçtiğim yollarmış...\nGeç bunları anam babam\n\nHerhangi bir kişi için yalnızca bir yol vardır\nTam olarak yaşam boyunca izlediği yol\nAlternatif bir şimdiki an, vâr olamaz\nKaçınılmaz olarak 'olan' vardır\n\n- Peki bundaki nükte nedir?\n\nİnsan imkanından görünen, zaten özgür doğar ama tüm kişisel hayatını özgürlüğü karşılığında hayâlî bir güvenlik, kesin bir mutluluk kazanmaya çalışarak köle gibi harcar.\n\nTandır tava geldi, hamur tükendi\nDemir tava geldi, kömür tükendi\nAkıl başa geldi, ömür tükendi\nSon başa geldi, umur tükendi ❞\n\nHem zaten, 'sahnede görünme süresi' yani insan ömrünün uzunluğu, insanların olup bitenlerden ciddi sonuçlar çıkaracak zamanları olmayacak şekilde tasarlanmıştır, daha gözünü açamadan gün akşam olmuşsa ne olmuş?\n\nHer sahnede olması gereken, kaçınılmaz olarak tam da olması gerektiği gibi oynanmıştır nasıl olsa...\n\nSana öyle gelmiyorsa dön bak geriye, ben-im sandığın o filmin geçmişinden, 'bu önemsiz' dediğin bir sahneyi çıkarsak şimdi burada böyle görünebilir miydin?"
},
      {
    "id": 202408140833,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nDerdim bana derman imiş... ❞\n\n- Nasıl bir cümle imiş öyle\n\nİnsana kendini tanıtan acı işte\nYani ışıkta görünmüyoruz\nHayır hayır, acıda görünüyoruz\n\n- Artık acı çekmeye ihtiyacı kalmayan her insan güzelinin gördüğü nedir söyle?\n\nİçeri gel içeri\nDaha içeri\nBen-i âdem yerine\nBen-i idrâk'e geçmeli\n\nNesneler arasında değil, duyularımız tarafından sağlanan algılar arasında yaşarız.\n\nYıldızlar, çitler ve çimenler diye sandığımız şeyler sâdece bir dizi sinir uyarısıdır.\n\nBedenimize sıkı sıkıya bağlıyızdır ve bize gerçeklik olarak görünen şey, beyne gelen elektrik sinyallerinin yorumlanmasından ibarettir\n\nDış dünyanın fotoğraflarını duyularımızla çekeriz ancak duvarları, bu fotoğraflarla yapıştırılmış içi boş bir kürenin içinde oturuyoruz.\n\nBu içi boş top bizim dünyamızdır ve istesek de hiçbir yere gidemeyiz.\n\nTüm resimler bir araya geldiğinde, dışarıda olduğuna inandığımız dünyanın bir resmini oluşturur.\n\nIşıklar açılıp da gölgen kaybolduğunda ya ölüm gibi bir şey olduğunda, 'bana öyle gelmiş' der ve uyanırsın aslında bütün filmin, film olduğuna...\n\nBüsbütün bu şe'nnnlikte\nSenlik bir şey olmadığına"
},
      {
    "id": 202408121552,
    "text": "\n[SÖYLEŞİ KAYITLARI'NDAN]\n\nŞâyet gerçekliği incelemek için zihninizi kullanırsanız ne zihninizi ne de gerçekliği anlayamazsınız ama gerçekliği şartlanmış zihninizi kullanmadan doğrudan deneyimle şimdi tadarsanız her ikisini de anlarsınız.\n[Bodhidharma'dan]\n\nAnlarsan her şey anladığın gibidir\nAnlamazsan her şey olduğu gibidir\n[A. Kadrî]\n\n- 'Bilmek bitmektir' diyorsunuz ya, bunu anladığım söylenemez...\n\nİşte bu iyi haber...\n\n- Neresi iyi bunu da anlamadım?\n\nAnlamadığınız zaman zihnin tutunacağı hiçbir şey kalmaz da ondan...\n\nÇoğu durumda, bir şeyi anladıysanız onu bunu bir daha asla anlayamayacaksınız çünkü her şeyi zaten tam olarak biliyorsunuz.\n\nAncak her şeyin aktığı gerçeklikte, tek seferde, bütün olarak anlaşılabilecek hiçbir şey yoktur.\n\nÇünkü şimdi taze olanı şimdi gözlerimizle değil dünkü zihnimizle görüyor ve 'I see: anladım' diyoruz.\n\nAma onu anladığımızı sandığımızda aktı geçti ve onu çoktan kaybettik.\n\nGerçeği anlamak diye bir şey yok ama onu tatmak için, onu sürekli görmek gerekir ya da başka bir deyişle, tekrar tekrar, saniye saniye, anbean sürekli olarak anlamak gerekir.\n\nYani ne olduğunu canlı canlı görmek, önceden öyle bildiklerimizi unutmayı, geçmişi bırakmayı, çokça estağfirullah çekerek boşaltmasını bilmeyi gerektirir.\n\nHayatın tâze nefesiyle yenilenmek için\nTâze gelenle tâze karşılaşmak gerekir\n\nDaha az bilmek, daha fazlasını görmektir\n\nAynanı dünden temiz tut\nYarını şimdi görürsün vesselâm.."
},
      {
    "id": 202408071135,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nİşte ben,\nBir sabah vakti penceremin önünde oturuyorum.\n\nBana öyle geliyor ki\nPencerenin dışındaki dünyada\nAt kişnemesi, trafik gürültüsü ve insan uğultusu duyuyorum ve tüm bu sesler, huzurumu bozduğu için olsa gerek fenâ hâlde kızdırıyor beni...\n\nVe yine bana öyle geliyor ki gürültü, pencerenin dışındaki dünyada oluyor ve ben de buna öfkemle karşılık veriyorum.\n\nAma gerçekte, hem gürültü hem de öfkem bir bütün olarak tek bir şeydir.\n\nPeki bu bütün ne midir?\n...\nTanrı'nın bu ânı hayata geçirmek\nBâtından zâhire\nŞE'N OLAN OLARAK\nCANLANDIRMAK için\nBana yaşattığı zoraki bir kalıp\nBenimle ben olarak deneyimlediği bir model\n\nBu modeli şöyle bir misalle canlandıralım:\n\nKumaşın yapıldığı bir dokuma tezgahı var.\nKumaşın desenleri varsa, bunlar dokumacının her vuruşunda dikey çerçevede yavaş yavaş, iplik iplik görünürler ve kırmızı ya da mavi ipliğin anlamı kendisinde değil, gireceği desende ortaya çıkar.\n\nDünyamız da böyle bir kumaş gibidir ve biz de onun iplikleriyiz işte.\n\nBeni, bir iplik makarası gibi bu amaç için giyindi (yaratım) ve bu iplik benim ruhumdur ama o benim değil, Tanrı'nındır ve sadece ben-kalıbım tarafımdan boya gibi anbean renklendirilmiştir.\n\nEvet 'Dünya-m' benim tarafımdan yaratıldı.\n\nTanrı, sanki orada bir ben var ve bir de kişneyen bir at varmış gibi tezgâhını döndürüyor...\n\nAma bu, olayın, atların kişnemesi ve uğultulu seslerin benim öfkemle iç içe geçtiği evrensel dokunun bir parçası hâline gelmesi için gerekli bir kurgu.\n\nÜste üste gelen manâ dalgalarından maddî nokta ve bu noktalardan âlem cümlesi zuhûra geliyor.\n\nYani benim bu dünya hakkındaki deneyimim, onu doğuran şeyin ta kendisidir.\n\nAynı şekilde, atın kişnemesi ve pencerenin altındaki insanların gürültüsü de kendi konumlarından evrenin yaratılışına, anlık dokumaya birlikte katılırlar ve tüm bu iplikler tek bir noktadan geçen ışınlar gibi dokumacı tarağı (boşluk-nefes) aracılığıyla saflar sıklaştırılarak birbirine bağlanır ve olanlar olur...\n\n[V. Pelevin'den]\n\n[DOĞA-ÖZDOKU-FITRAT]\n\nO Güzel'e bile, Hakk'ın ilk emri OKU\nAçığa çıksın diye DOĞA'sındaki doku\n\n'Bir HARF öğretene, kul olurum ben' der ALÎ\nÇok doğru çünkü o harf NOKTA! Bilmez ahâli\n\nNokta her harfin aslı! Nokta HAKK'ın OL sözü\nSen de emret de çağır kendine demek özü\n\n'Kâfir tanık olmadı' bak! ÖZ-DOKUna eğil\nHAKK'a havârî olan tanık! Seyirci değil\n\nMadde sıfır her özde! 'Var olan-olan yoktur' ismi\nİç•içe ve dost hepsi! Bir ve bütün HAK resmi ❞\n\nBak ne der güzeller güzeli,\nİşin sonu başından belli, amellerden önce niyet gelmeli, güzel düşün çünkü düşüncedir, sûret dokumasının ipliği..."
},
      {
    "id": 202408031442,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yanlış zamanda yanlış yerde olmak istemiyorum\n\nO Zen sözünü hatırlıyor musun?\nHiçbir kar tanesi yanlış yere düşmez\n\nDoğru yerde olmak için\nDoğru yerde olmayı istemeyi bırakman gerekiyor\n\n- Nasıl yani?\n\nBaşka türlü\nZaten doğru yerde olduğunu\nNasıl anlayabilirsin\n\nYanlış zamanda yanlış yerde olabilecek kimse yok...\n\nÂlem görünen\nİsim değil fiil cümlesi\nYok nesnesi\n\nSâdece bir anlık sonsuzluk oluş...\n\nVe bu oluş\nOlması gereken yer olmayan\nHiçbir yerde olamaz...\n\nO hâlde rahatla...\n\nElhamdulillah\nElhamdulillah\nElhamdulillah"
},
      {
    "id": 202408021525,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Duygusal olarak zayıf bir haldeyim, böyle olunca kendimi çok hassas ve kolay manipüle edilebilir hissediyorum.\n\nAma kendimi, aşka da kapatmak da istemiyorum zira bana yaşadığımı hissettiren bir tek aşk var...\n\nBüsbütün aşkın gerçekten akışı için kişi, bütün kişisel bariyerleri indirip savunmasız kalmalıdır...\n\n- Ama konfor alanındaki bu koruma halkası değil mi zihinden beklenen?\n\nZihin güvenlik arar.\nZihin incinmekten korkar.\nZihin korunmak ister.\n\nİşte bu yüzden zihin sevemez.\nZihin sadece hapsedebilir.\nSınırlar ve dar-alanda kendini gözetir.\n\nAma sebepsiz sonuçsuz, rotasız, beklentisiz dahası korkusuz olan aşk gerçek olduğunda...\n\nAşk, zihnin güvensizliklerini yutar.\n\n- Kaybolmak gibi uçsuz bir okyanusta...\n\nOkyanusta kaybolmak\nOkyanusa dönmek"
},
      {
    "id": 202407301342,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Vahdet-i vücûda inanan bir kişi, Tanrı ile birliği arayarak bulabilir mi?\n\nNe kadar ararsanız\nArayanın varlığını\nArananın kayıp olduğunu\nO kadar doğrularsınız\n\nNe kadar ararsanız\nZihindeki O'nunla\nBedendeki siz arasında\nO kadar fazla mesafe kurgularsınız\n\n- Peki mesafe konusunda ne yapılabilir?\n\nOnun orada olmadığını\nBurada olduğunu anlayın\n\nVahdet-i vücûd\nVarlık tek bir bütün\n\nArayan\nAradığından\nAyrılmadı bir an\n\n- Bu, Tanrı ve benim bir olduğumuz anlamına mı geliyor?\n\nSen kimsin?\nVarlığın bir anlık eylemisin\n\nBir değil\nİki değil\n\n- İyi ama bu nasıl mümkün olabilir?\n\nZat-varlık\nSıfat-renkler\nFiil-resimler\n•\n••\n•••\nGüneş ile ışığı\nOkyanus ile dalga\nTohum ile meyvesi\nŞarkıcı ile şarkısı\n\nBir değil\nİki değil\n\n- Peki kimim ben kim?\n\nKim-lik değil\nBelki ne-lik\n\nDalganın ismi var\nAma varlığı yok\n\nOkyanusun eylemi olarak\nBir anlığına var görünüyor\n\nHem okyanusun, her bir çalkantısına isim verirsen, saymakla bitiremezsin...\n\nBir an için\nSen\nOkyanusta\nOkyanusla\nOktanustan ayrılmayı\nDeneyimleyen bir dalgasın\n\nBir an için\nSen\nOkyanusta\nOkyanusla\nOkyanusu arayan bir dalgasın\n\nYeterince yoruldun değil mi?\n\nAramayı bırak\n\nDireği yelden bu yapıda\nBeden-in bir baloncuk\nZihn-in bir rüzgar\n\nBeden hareketsiz\nZihin sâkin\nKendine çök\nDingin ol\n\nGelecek ümidini\nGeçmiş derdini terk et\nKasılanları gevşet\nTuttuklarını bırak\n\nHalka halka kendine dal\n\nBen-liğinin derinliklerinde\nKendine karışacak\nKendinle aynalaşacaksın\n\nBu yolda acâib çok sen acâib anlama\nAcâib anda ola DOST YÜZÜ-ne göresin\n[Y. Emre'den]\n\nHem bir dalganın suya dönüşmesi için illâ ölmesi gerekmez değil mi?\n\nO zaten sudur...\n"
},
      {
    "id": 202407261215,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sana hâlâ özgür iradeden sorarlar.\nDe ki:\n\nPekala, aşk ile bir bakalım.\n\nDiyelim ki dombili bir bayan, bir daha asla datlu yememeye karar veriyor ve bir saat sonra bir kutu çuklatı içeri yuvarlıyor ve tüm bunlara sadece kendisi bir tek kendisi karar veriyor öyle mi!\n\nSadece fikrimi değiştirdim.\nÖzgür irademi kullandım.\n\nAslında öyle esti\nVe böyle bir rüzgar aldı\nBaşka bir yel kafaya girdi\nVe 'aklına geldi' hepsi bu!\n\nVe büyük Japon imparatoru misali\nBu 'kişi-sel hâliniz' her şeyi onayladı!\n\nÇünkü OLANları bir kez onaylamazsa, mazallah hiçbir şeye karar vermediği ortaya çıkabilir.\n\nBir imparatorun ülkesinde onun istemediği tercih etmediği onaylamadığı şey mi olurmuş, hâşâ...\n\nVücudu mülküne sultan kim?\nPeki mülkünde ortağı mı var?\nBu bedende dahil değil mi?\n\nBelki de bu yüzden ülkemizin yarısı sabahları sigarayı bırakıyor ve öğle vaktinde zaten 'buyur buradan yak' ikramını geri çevirmiyorlar...\n\nVe yine de hiç kimse bölünmüş bir kişiliği ben-sanmaktan muzdarip değil...\n\nSadece hepsinin çok zengin, pek renkli bir iç yaşamı var maşallah...\n\nİşte özgür irade buna benzer bir şeydir\n\nTercihleri olan kimse yok\nTercihleri olmayan da gayet özgür vesselam"
},
      {
    "id": 202407242218,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sırf oyun olsun diye bir sualim olacak. Kendini gerçekleştirme perspektifinden bakıldığında, Kendini gerçekleştirmiş bir ermişin diğer ermişlerin yol-gidişini eleştirmeyeceği açık değil mi?\n\nKim söylüyor bunu?\n\n- Bu sadece bir fikir ama tanıdığım her öğretmen diğer öğretmenleri eleştiriyor.\n\nEvet, öyle olmalı.\n\n- Bunu biraz açıklayabilir misin? Neden böyle olmak zorunda?\n\nÇünkü bu yolun sonundaki isim El-Kahhar yönü herkesi hatta bir öğretmen olarak kendisini bile yok etmek zorunda.\n\nBu, tüm öğretiyi, öğretmenleri ve söylenebilecek ne varsa tüm öğretiyi yok etmektir. Bu eleştiri ya da alaycı olmak değil; geriye hiçbir şey bırakılamaz, kuşların gökte ayak izi bulunmaz.\n\nVarlığımız mülkünü kahhâr-ı aşk itti harâb\n'Li meni'l mülk' nüktesine hem suâliz hem cevâb\n\nÖğretmen yok, öğretme yok, öğrenci yok.\nBu, yıkımın kahredici yönüdür\n\nFenâ ateşinini sonunda külünü de yele verirler\n\nİzi yoktur ki izinden biline\nDahi tozmaz ki tozundan biline\nSen anı sanma sözünden biline\nHakikât ehlinin olmaz nişânı\n[N. Mısrî'den]"
},
      {
    "id": 202407222215,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bir 'şeyin' bir şey olmadığını söylediniz. 'Ağaç' ağaç değildir. 'İnsan' insan değildir. O zaman bütün bunlar nedir?\n\nDediğin gibi\n'Bütün bunlar'\nBu olanlar\n\n...\n\nŞeyleştirme\n\nDiyeceğim o ki\nDerdim biz-i, zihnin adlandırma döngüsünden çıkarmak, cennette tutmak...\n\nBu 'bir şeyi' adlandırmak için farklı veya daha iyi bir kavram bulmamalısınız, hemen yerine başka bir şey koymamalısınız...\n\nZira ad, tanımı gereği ayırmak için verilir o-ise 'bu' nesne-olay tanımlanabilir bir şey değil ki...\n\nO halde toplamayın\nBIRakın dağınık kalsın\nBelirsiz olan belirsiz kalsın\n\nŞeyleştirme:\nİnsanın anlamlandırdığı kurumları, sosyal yapıtları, gerçek olarak algılamaya başladığı andır. Kendi ürettiğini anlamaya, tarihsel ve nesnel biçimde inkar edilemez bir olgusallık yüklemeye başlar. Yani doğal gerçekler gibi görmeye başlarlar."
},
      {
    "id": 202407212244,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Farkında olmaya karar verebilir miyim?\n\nBu öyle bir karar değil, biri tarafından yapılacak bir şey değil...\n\nBu sadece her sabah o yatakta meydana gelen bir oluş gibi, günaydın bir uyanış...\n\nUyanıp uyanmayacağınıza siz karar veremezsiniz.\n\nUyanış anında, kendiliğinden, doğal olarak, hiç düşünmeden karar verilir.\n\nBunu çok iyi biliyorsun:\nÖnce… derin uyku,\nSonra… hooop, farkındalığa!\n\nUyanma anından sonra\nKişi hâliyle\n'Ben uyandım' deriz\n\nUyandığını fark eden kişi\nUyanış anında orda değil oysa\n\nVaroluşun tamamı tam da bu şekilde ortaya çıkar.\n\nOnun evvelinde ne uyanma fikri ne de arzusu vardır.\n\nBu basitçe olur ve bu uyanıştan büyük patlama gelir.\n\nHer sabah tezgah yeniden kurulur...\n\nBu kimsenin kararı değil.\nHiçbir şeye karar verilmedi.\n\n...\n\n- İyi ama her sabah korkuyla uyanıyorum...\n\nGün içinde yanlış kararlar verirsem varlığımı yitireceğim korkusu ne olacak?\n\nAslında bu, tam olarak ölüm korkusudur.\n\nÖzgür iradenizin var olmadığını ve hiçbir şeyi kontrol edemediğinizi gördüğünüzde bu korku belirir.\n\nSonra 'ben' kendini savunur çünkü kaybedecek bir şeyi olduğunu düşünür:\n\nSadece karar verme gücü değil, aynı zamanda hayatı.\n\nElbette buna mani olmak için korku orada olacaktır.\n\nHayatta bir rol oynama arzusu hayatta kalmak için mücadele eder.\n\nTop sahada yuvarlanmaya devam eder ve durmaktan korkar.\n\nKontrolsüz bir şekilde yuvarlanır, ancak yine de korkar.\n\nSonuçta, yuvarlanma sona ererse artık bir top olmayabilir değil mi?\n\n- Yuvarlanma sona erdiğinde ben hala orada mıyım?\n\nRol sonuna kadar oynandığında, sahnesi tamam olduğunda 'Ben' sona erer.\n\n'Ben', kişisel bir şeyler yapmaya dâir geçmiş hikayeden bir araya getirilmişti zaten...\n\nBu geçmişin sona erebileceği fikri korku uyandırır.\n\n- Peki kişisel tarih durduğunda ne olur?\n\nTıpkı eskisi gibi devam ediyor ama sizin bir şey yapma fikriniz olmadan:\n\nHerhangi bir arzu, irade, kontrol, özgürlük veya karar alma olasılığı kavramı olmadan, kişisel bir kayıt düşüncesi, sonuca bağlılık endişesi olmadan...\n\n- Kişi olmadan da hayat devam ediyor mu?\n\nEvet, tıpkı şimdiki gibi.\nŞimdinin bir tarihi var mı?\nGerçekten olanlara bak ve basitçe gör.\n\nKararının sonucunda gerçekten bir şey değişiyor mu?\n\nGerçekte hiç karar veriyor musun? Bir arzuyu yakalayıp değiştirebilir misin? Hiç kontrol edebileceğin bir şey oldu mu?\n\n- Elimi kaldırmak istiyorum.\nİşte, görüyorsunuz, elimi kaldırıyorum.\n\nBir sinir uyarılır, el kalkar ve hemen 'Ben' içeri hücum eder ve iddia eder: 'Buna ben karar verdim!'\n\nOysa olay anında öyle bir ben yok!\n\nDüşüncelerinize dikkatlice bakın: 'Ben' her zaman sonra gelir.\n\nHer eylem kendi başına gerçekleşir; her fikir kendi başına belirir; her duygu da öyle...\n\nAma sonra 'Ben' adında bir süper fikir vardır ki her olayı kendi tarihinin bir parçası olarak yeniden yorumlar.\n\nHepsi bu...\n\nBaşka bir şey değil. 'Ben' adında bir düşünce bir an sonra atlar, eylemi kendi eylemi olarak iddia eder ve yorum yapar:\n\n'BENİM iradem, BENİM hatam, BENİM bedenim, BENİM hayatım, BENİM ölümüm...\n\nEvet evet\nBen-in ölümü\nZihinde sorgulanmamış bir düşüncenin, kör bir inancın ölümü\n\nÖlüm gibi bir şey oldu\nAma kimse ölmedi\n\nBiraz da buna işaret eder vesselâm"
},
      {
    "id": 202407140153,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Uyanmış olanlar ve uyanmamış olanlar, nerede var olurlar?\n\nSadece uyuyanların rüyasında, bu rüyanın gölge dünyasında.\n\nUyanmış gölgeler ve uyanmamış gölgeler vardır. Ve uyanmış olanlar uyanmamış olanlara ihtiyaç duyarlar.\n\nDuyarlar çünkü aksi takdirde özel olmazlardı. Yani bir anlaşma gibi. Sen uyanmamış olanı oynarsın ve ben uyanmış olanı oynarım, sonra bir parti yaparız, çünkü roller olmadan...\n\nBen rolümü oynarım, sen de rolünü oynarsın, yani sadece eğlence olsun diye.\n\nSadece eğlence olsun diye bugün aydınlanmamışım.\n\nBu yüzden kendini bilmiyormuş gibi davranıyorsun, sadece eğlence olsun diye ne olduğunu bilmiyormuş gibi davranıyorsun.\n\nAma bir süre sonra eğlence ciddileşiyor, sonra başın belaya giriyor.\n...\n\nEfendi'nin sadece eğlence olsun diye kuklalarla oynaması gibi, bu sözde yaratılışla.\n\nBu yaratılışla oynuyor, ama bir süre sonra yaratıcı bile olmadığını unutuyor.\n\nSonra kendini unutuyor, yaratılışın veya yaratıcının veya herhangi bir şeyin asla parçası olmayan O olmak için.\n\nYani o kendini unutuşta kendi kuklası olur ve sonra tekrar Baba, Öz olmak ister.\n\nAma sonra ne yapıyorsa boşunadır.\nOlduğu şey olamaz ya!\n\nAma sonra daha büyük ve kozmik bilinç olma, ve bu bilinç ve olma hakkında fikirleri vardır\n\nEğer her şeyi olduğu gibi kabul edersem, belki o zaman Kaynak-öz-baba olurum, belki, belki, belki...\n\nYani, yaptığı her şey boşuna.\n\nAma deniyor.\nÇünkü O olmamak dayanılmaz.\n\nBu yüzden kendine olan sevgisiyle tekrar O olmaya çalışıyor.\n\nAma ilk başta doğasını hiç kaybetmedi ki...\n\nBunu sadece eğlence için yaptı ama eğlence ciddileşti.\n\nVe oyunu ciddiye alırsan adı dünya olur ya ukba...\n"
},
      {
    "id": 202407140151,
    "text": "[Söyleşi Kayıtları'ndan]\n\nNe kadar uzun ve karmaşık olursa olsun, her yaşam tek bir andan oluşur; birinin kim olduğunu kesin olarak öğrendiği an...\n[A. Kadrî]\n\n- Sanki yaşamıyorum da bitmiş bir filmi izliyor gibiyim, bir şey, büyük bir şey olmasını bekliyor gibiyim, deprem gibi, yangın gibi, kıyamet gibi...\n\nBirdenbire\nO sonsuz anda\nBirinin\nBütün hikayeyi bırakarak\nOlduğu şeye tamamen dikkatini vermesinin, olmazsa olmaz olduğu anlaşılıyor.\n\nVe sonra belki buna alışmak, bunun hayatta önemli olan tek şey olduğuna.\n\nVe gerisi sadece arada sırada olan, bir görünen bir kaybolan, her neyse...\n\nKişisel hayat veya başka bir sürü şey...\n\nAma önemli olan tek şey tamamen odaklanmak ve dikkatini olduğun şeye vermek.\n\nFare gözetleyen kedi hassasiyetinde\nDikkat kesilmek\n\nVe başka hiçbir şey\nDikkatin olduğu şeye dikkat etmek\nKalıcı olarak.\n\nSalat-ı daim\nBu senin meditasyonun olur, 7/24.\n\nVe başka hiçbir şey önemli değildir.\n\nVaroluşun bir amacı varsa, işte bu bir amaçtır.\n\nBir amaca sahip olmaya değer tek amaç O'dur:\nolduğun şey olmak\n\nOnun dışında olduğunu hayal ettiğin, öyle sandığın bu hipnotik durumdan, bu varlık komasından çıkmak.\n\nYani şöyle bir şey...\n\nÖnce ayrı-sanarak hipnotize oluyorsunuz ve sonra sadece ayık olan şeye odaklanarak hipnozdan çıkıyorsunuz, buna ayıklık derdim.\n\nYani deneyimlerle sarhoş olmanın sarhoşluğundan ayılıyorsunuz, giderek daha fazla ayılıyorsunuz.\n\nBana kalırsa başka hiçbir yerde bulamayacağınız en iyi ilaç bu.\n\nO olduğunuz ayıklık olarak.\nFarkında kalkarak...\n\nVe hiçbir ilaç size o olduğunuz ayıklığın coşkusunu veremez.\n\nBu yan etkisi olmayan tek ilaçtır. Akşamdan kalmalık yoktur.\n\nO olduğunuz ilacın güzelliği de budur: yan etkisi ve akşamdan kalmalık yoktur.\n\nYani ondan kurtulmak veya başka bir şey yapmak zorunda değilsiniz.\n\nAslında bütün olması gerekmeyen şey olarak kendinizi iyileştiriyorsunuz, bu nasıl bir ayıklık...\n\nÇünkü zâten öyle...\n\nVay canına, vay canına vardır. Sadece bir saniyeliğine bu vay canına, bu mutlak sessizliğin yalnızlığı var ya, şifa şifa...\n\nYakından tanıdığım ve danışmaya değer tek hekim sensin:\nKendin!"
},
      {
    "id": 202407112146,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bazen halden hale geçiyorum hatta aynı anda hem öyle hem böyle... Mesela üzgün hissetmek ama aynı zamanda aslında üzgün olmamak ikiyüzlülük müdür?\n\nŞöyle sorayım:\nBu rüyayı gören kişi uyanınca hâlâ ağlıyor\nEğer gerçekten üzgün değilse bu ikiyüzlülük müdür?\n\nKişi hâli zaten rüya hali, daha başlarken düğümlenmeyelim...\n\n'Rüyadaki kişi' hakkında konuşmayalım da doğrudan şu soruyu soralım:\n\n'Şu anda hâlâ ağlıyorum ve üzülüyorum ama aynı zamanda aslında üzgün de değilim. Bu ikiyüzlülük değil mi?'\n\n- Neden 'rüyadaki kişi' hakkında konuşmuyorsunuz?\n\nBütün insanlar uykudadır, uykuda görülen rüyadır.\n\nO hâlde şimdiki an, bir rüyaya çok benzer.\n\nBir rüya olay örgüsü yaşarken, yaşadığınız şeyin bir rüya deneyimi olmadığını mı düşünüyorsunuz?\n\nElbette hayır çünkü aynı mekanı, aynı güneş ışığını, aynı sıcak havayı ve aynı geçen zaman hissini yaşıyordunuz\n\nBenzer şekilde, şu anda bunun bir rüya deneyimi olmadığından nasıl emin olabilirsiniz?\n\nBunun derin bir uyku olmadığından emin misin?\n\n...\n\nÖyle ya,\nEski Ahit'te\nAdem'in bir ağacın altında uyuyakaldığından bahseder ve kitabın içinde uyandığına dair bir ifade geçmez.\n\nYani bundan kesinlikle emin olmanın hiçbir yolu yoktur, tıpkı bir rüya deneyimini yaşarken olup bitenlerden emin olmanın hiçbir yolu olmadığı gibi.\n\n- Neler oluyor hayatta, tabir etmeli...\n\nHer ne kadar rüya tabirinden sık sık bahsetsem de gece rüyalarının tabirini istediğimi zannedebilirsiniz.\n\nHayır hayır, hiç de öyle değil, kastettiğimiz şey, tam şu anda bu çıplak deneyim akışına dikkat etmektir...\n\nBu çıplak deneyime dikkat etmek rüya tabir etmekle aynı şeydir.\n\nBu nedenle rüya tabiri olarak adlandırılan şey, uyanıkken yapılır.\n\nBu 'uyanıklık halinin' daha sonra yine bir rüyada geçtiği keşfedilebilir ve o zaman kahkayla gülersiniz o başka...\n\nBir 'uyanıklık' durumu olduğundan emin olduğunuz şu an, çıplak deneyimi fark etmek ve gerçekte ne olduğunu görmek için en iyi şanstır!\n\nYukarıdaki soruya geri dönecek olursak, hayatımdaki bir şey için bir yandan üzülüp ağlasam da deneyimimdeki her şeyin sonsuz BENLİĞİN enerjik nabzı, evrenin bir yükselip bir alçalan soluğu olduğunu ve sözde 'deneyim' diye-bilinen şeyin zâtının, anlık ifadesi olarak şahsına yansıttığı asılsız ve sadece görünüşte bir drama ve geçici bir deneyim olduğunu biliyorum.\n\nO zaman işte asıl incelik burada ortaya çıkıyor.\n\nAman Ya Latif\n\nBelirli bir deneyimdeki bir şeylere somut olarak dahil olduğunuzu hissedebilir ve aynı zamanda aslında deneyimin içinde olmadığınızı keşfedebilir yani soyutlanabilirsiniz.\n\nBaşka bir deyişle, hikayeye %100 katıldığınızı hissetmenize rağmen, aslında deneyimsel hikayede %100 bulunmadığınızı da keşfedersiniz.\n\nBöyle bir keşif bir paradokstur yani zihnin yaptığı mantıksal varsayımla tamamen tutarsızdır.\n\nBöyle bir keşif, 'anlaşılmayı' gerektirmez çünkü 'mantıksal idrak' kategorisini tamamen aşar.\n\nZira böyle bir keşif zihnin kapsama alanında gerçekleşmez.\nBu, akıl yürütme ve rasyonellik alanını aşan şok edici bir keşiftir.\n\nBununla birlikte düşünen zihin hala çalışmaktadır ve onu analiz etmeye, anlamaya çalışır, böylece çok sayıda görünüşte çelişki üretir.\n\nDüşünen zihin şunları şunları merak eder:\n\n'Neden üzgün hissedebiliyorum ama aslında o kadar da üzgün olamıyorum? Bu hiç mantıklı değil! Bu bir tür kendini kandırma olmalı ya da bir tür ikiyüzlülük olmalı.'\n\nEvet, mantıksal açıdan bakıldığında bu, idrak edilemeyecek bir mucizedir.\n\nİnsan nasıl hem üzgün hissedebilir, hem de aynı anda hem acı hissedebilir hem de sevinçlerin tadını çıkarabilir?\n\nCiddiye alırken bile nasıl o kadar da 'ciddiye almam' 'acı çekme' hissinden nasıl keyif alabilirim?\n\n'Acı çekme' hissini ortadan kaldırmak zorunda kalmadan zevkin tadını nasıl çıkarabilirim?\n\nZihnin bakış açısına göre bunların hiçbiri bir anlam ifade etmiyor hiç de mantıklı değil...\n\n- E doğru!\n\nHiçbiri zihin için bir anlam ifade etmiyor, sizin kendi başınıza keşfetmeniz gereken nokta da tam olarak bu.\n\nOlanın olduğu gibi\nDurumun yorumsuz olarak\nHer türlü farkındalığı\nZihnin rasyonelliğinin tamamen aşılmasına yol açacaktır.\n\nZihnin anlayamamaası bir başarısızlık değil bilakis başarıdır.\n\nZihin 'Belirsizlikle' veya kesin bilinmeyenle baş edemez.\n\nDüşünen zihnin içgüdüsü, 'acı çekme' durumunu belirlemek ve bunda hiçbir zevk olmadığına inanmaktır, sınırları tam çizmektir, efrâdını câmi, ağyârına mâni.\n\nAslında zihnin bu saptamasının tam olarak geçerli olduğunu kanıtlamanın bir yolu yoktur.\n\nSözde 'acı'yı dikkatlice ayırt etmeli ve bu sözde 'acı'nın gerçekte ne olduğunu görmelisiniz.\n\nDikkatli bir şekilde fark ettiğinizde, acının ya da ızdırabın aslında keskin sınırlarıyl acı değil, tarif edemeyeceğiniz bir şey olduğunu anlayınca şok olacaksınız!\n\nMeğer acının içinde tatlılık da varmış.\n\nEkşi deyince aklımıza gelen ilk isim olan limon bile hem ekşi hem tatlıyken...\n\nSözde ıstırap veya acının tam olarak sonsuz BENLİĞİN enerjik nabzı olduğu ve ÖZ-BENLİĞİN bu tür enerjik titreşiminin soyut olarak bir 'acı çekme' veya 'ızdırab' durumu olarak belirlenemeyeceği, keskin sınırlarla çerçeve içine alınamayacağı ortaya çıkar\n\n...\n\nBu incelik, bir trajediyi izlemek için tiyatroya gitmeye pek benzer.\n\nKendinizi dramanın içinde buluyorsunuz, öyle dalıyorsunuz ki kahramanın içinde bulunduğu içler acısı duruma üzülüyorsunuz.\n\n- Peki niye?\n\nOyunun baş-karakterini kendin gibi görüyorsun ve onun üzüntüsüne ağlıyorsun.\n\nSırf keyif almak için, içeri girip bir oyunu izlemek üzre bedelini ödeyerek bilet aldığını unutuyorsun.\n\nVeee perde...\n\nBirden-bire aslında oyunun içinde olmadığın keşfolunuyor.\n\nKahramanımız acı çekiyor gibi görünse de kendini geniş bir koltukta oturup dramayı izlerken buluyorsun...\n\nBu keşif ince bir enerjik etki yaratır yani üzüntü hissi hâlâ aynıdır.\n\nOyundaki kahramanın durumu düzelmemiştir hâlâ yanağından süzülen gözyaşlarının aktığını hissediyorsun ama aynı zamanda tüm sahnenin sadece bir drama sahnesi olduğunu da anlıyorsun.\n\nŞu anda, bu tür görünürdeki rahatsızlıklardan bile keyif almaya başlıyorsunuz.\n\nÖyle ya, acının farkındalığı acı değildir...\n\nŞu anda, görünüşteki üzüntü gibi şeyden keyif almaya başlıyorsunuz.\n\nGözyaşı akıyor olsa da aynı zamanda tarifsiz bir sevinç ve zevk duygusu da hissedilebilir.\n\n- Peki bu ikiyüzlülük mü?\n\nDüşünen zihnin mantıksal doğruluğu söz konusu olduğunda, bu ikiyüzlülük veya çelişki gibi görünebilir ancak bu tür bir incelik zihnin anlayabileceği mantıksal rasyonelliğin son derece ötesindedir.\n\nAncak o zaman tiyatro bileti için ödediğiniz o kazık fiyat var ya işte buna değdiğini anlarsınız çünkü 'ciddi olmanın' etkisini elde etmiş ve aynı zamanda 'ciddiye almak' zorunda olmamanın zevkini de yaşamışsınızdır.\n\nCidden...\nAma masuzcuktan\n\nBaşka bir deyişle, görünüşteki bir acıyı ciddiye almak zorunda olmamanın büyülü etkisini keşfediyorsunuz.\n\nNe kadar da anlaşılmaz bir büyü..\n\nİyi ki öyle...\n\nElbette kendinizi dramaya derinden kaptırdığınızı hissettiğinizde, görünürdeki acı hissi otomatik olarak bir acı çekme hâli olarak kabul edilir ve mevcut durumun bir acı çekme durumundan başka bir şey olduğundan şüphelenmezsiniz.\n\nAncak, mevcut deneyiminizin dokusunu yakından fark ettiğinizde veya ona dikkat ettiğinizde, yavaş yavaş daha az emin olmaya başlayacaksınız.\n\nYavaş yavaş bir şüphe hissi yükselecektir.\n\nAcaba tam olarak öyle mi?\n\nBaşlangıçta 'acı' olarak düşündüğünüz şey artık 'acı' olarak tanımlanmayacaktır.\n\nYavaş yavaş acı gibi görünen deneyimdeki tarifsiz tatlılığı keşfetmeye başlayacaksınız.\n\nRüya tabiri, bu duyarlılığı veya inceliği kademeli olarak terbiye etmekle sizi zihin tarafından hayal edilen 'yorum' içinde sıkışıp kalmaktan yavaş yavaş kurtulmakla yani yorumsuz duruma dönmekle, kasılanı gevşetmekle ilgilidir.\n\nVe gerçekte ne olduğu tabir edilene dek her rüya görüldüğü gibi gerçektir vesselam"
},
      {
    "id": 202407101703,
    "text": "[Söyleşi Kayıtları'ndan]\n\n- Gördüğün bu rüya\nUykundam çok önce görülmüştür\n\nNe demek bu şimdi?\n\nBir hayal gücün olduğuna inanan sen\n...\nSen var ya\n...\nTek Birleştirici Bilinç tarafından\nHayal ediliyor.\n\nYegâne varlığın büsbütün akışı olan\nHayattaki tüm bölünme\nBölünmez Olan\nO\nTarafından hayal edilir.\n\nÖyleyse\nSen ben o\nGörelinin\nAçığa çıktığı Mutlaklık zâten\n\n- Ayrılık bir rüya yani...\n\nEvet ama kimin rüyası!\n\n- E o vakit her şey o kadar da ciddi değil?\n\nHa şunu bileydin\nBir bunu bileydin\n\nGölgede olanın gölgesi olmaz\n0-ı bölemezsin\n•-yı delemezsin vesselâm"
},
      {
    "id": 202407101446,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\nCem' oldu ehl-i vahdet, matlûbları rızâdır\nVahdette buldu lezzet, dil ü cana gıdâdır\n\n- Rıza cennetine girmeye mâni ne?\n\nZaman...\n\nTüm memnuniyetsizliklerin kökü psikolojik zamandır\nKi zihnin çalıştığı yer tam da orasıdır.\n\nOysa bir kuşun kanat çırpabileceği\nBir atın koşabileceği\nŞu nefesin geçtiği yerde\nYani ayağının bastığı yerde olsan\n...\nÖlü atı kırbaçlamasan...\n\nGeçmiş yok, gelecek yok, beklenti yok\nKaygı yok, endişe yok, pişmanlık yok\nSağlıksız, tutarsız, güvenilmez anılar yok.\n\nYok burada yok orada yok\nArası yok...\n\nKarşılaştırma yok ve hasılı hoşnutsuzluk yani rızasızlık yok.\n\nBu ânın güzelliğini, hayır hayır bu ânın böyleliğini fark edin, burada ve şimdi olun.\n\nHoş başka nerede olsanız hayâl ender hayâl..."
},
      {
    "id": 202407101101,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ben koşullarımın bir ürünü değilim.\nBen kararlarımın ürünüyüm!\n\nŞu ırmağı görüyorsun ya...\nŞimdi burada aktığı görülen suyu, buraya kadar geçtiği yollardan başka türlü eğip bükseydik burada olmazdı değil mi?\n\n- Elbette başka bir yere akmış olurdu\n\nPeki aynı su yatağına, en başından bu suyu değil de başka bir bardak suyu bıraksak o da hiç sapmaz, tam olarak şimdi burada olurdu değil mi?\n\n- Evet ama pek anlamadım...\n\nİnsan bu... Üç beş damla kan ve sayısız endişeden ibaret inan... Yani geçmişte seninle aynı acı-tatlı deneyimleri yaşamış, aynı şartlanmalarla şekillenmiş bir diğeri, KARAR ANI denen o kırılma noktasında, bunu değil diğer seçeneği tercih edebilirdi de...\n\nSen özgür iradenle bu kararı verebildin öyle mi?\n\n- Aynen öyle, böylece geleceğimi planlıyorum...\n\nHayır hayır\nAslında ortada bir karar filan yok\nSadece hayat ortaya çıkıyor\n\n- Ama ben bir karar verdim\n\nHayır hayır\nZihnin tüm şartlandırılmış geçmişi\nO kararı verdi...\n\nKorkular, güvensizlikler, travmalar, öyle görüşler, böyle sanışlar, kanışlar, yargılar, arzular\nO kararı verdi...\n\nŞimdi aşk ile bir dahi sual eyle kendine:\n\nBütün değişkenlerden bağımsız olarak\nSen mi karar veriyorsun\nYoksa zihin mi duruma tepki veriyor?\n\n- Bilemedim ki şimdi; benim özgür iradem gerçek değil mi yani?\n\nKararın, tercihlerin, dahası iraden, senin kadar gerçek...\n\nAma kesinlik-kalıcılık-varlık isteyen kişisel zihin bu haberden pek hoşlanmaz\n\nVe şu kesin gerçeği itirafa pek yanaşmaz:\n\n• Korku, geleceğin ne getireceği 'bilmemek' konusunda rahatlamamı engelliyor.\n\n• Kendime-çevreme, kontrolün bende olduğuna dair yalan söylüyorum.\n\n• Her karara gömülü nice bin değişkeni görmezden geliyorum.\n\n\nOysa avuntu bunlar, teselli bunlar...\nArtık yalan söylemeyi bırak\nKendini kandırmaktan vazgeç\nYanıltıcı otonom kontrol yükünden kurtul\n\nHem ne vakit mükemmel kararı\nTek başına vermen gerektiğini düşünsen\nGerisi hep kaygı, hep endişe...\n\nArtık gam yeme\nBurada\nŞimdi olan üzerinde\nBir karar yetkisi olan\nAyrı bir varlık yoktur\n\nBir sonraki nefesi ayarlayan\nHiç bilinmeyen bu güce güven\nTAM olarak rahatla\nBelirsizliği kucakla\n\nYegâne varlığın\nBüsbütün akışı olan\nHAYYatın\nSen-ifadesini\nKendiliğinden\nHareket ettirmesine izin ver.\n\nGüneşi, yıldızları, ayı yüzdüren\nYa seni beni de bir güzel yüzdürüyorsa?\n\nŞimdi\nYa B1Rak\nYa sürüklen\n\nVe bir dahaki sefere karar vermengerektiğinde\nÖnce şu nefesi biraz izleyesin\nVe nefes alıp verme kararını veren\nBİR-SEN-OLDUĞUNDAN emin olasın.\n\nZira nefes hayâtîdir\nNefes kiminse hayat O•nundur\nNefhâ-i Rahmân soluğundur\n\nVe bu gerçeğe uyanış,\nSerbest düş-üş...\nBir iniş yeri olmadığı anlayışı\nSadece bilinmeyene doğru\nSonsuz bir düşüş\n...\nDüş-müş-üz\n...\n♫\nİçindeymişik\nYeşilmişik\nDüşmüşük\n♫\n...\nHürmüşük"
},
      {
    "id": 202407092242,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Aydınlanma güneşi ne vakit doğar?\n\nGüneşe batmaktan ne zarar var?\n\nGerçekte,\nAydınlanma diye bir şey yok ki...\n\nÇünkü aydınlanmayı uman\nöyle bir ben gerçekte yok durur\n\nHem şafak, güneşin doğması mı yoksa dünyanın yüzünü ışığa dönmesi mi?\n\nAydınlanma,\nzihnin\nkendi\nGerçek ışıltısını tanımak için,\ndışarı çevirdiği yönü\naksi istikamete\ndönmesinden başka nedir ki...\n\nGerçek asla doğmaz\nSadece sahte olan batar\n\nİnnel bâıle kâne zehûqa\n[İsra:81]\n\nŞüphesiz bâtıl, sahte, hayal, her an batıp durucudur.\n\nGerçek bütündür ve bütünden daha az olan hiçbir şey gerçek değildir, geçecektir.\n\n- Peki bir diğerine bir şeyler vermek neden iyi hissettirir?\n\n...\n\nBizim\nGerçek Doğamız\nyaratımdır.\n\nYaratmak\nSaf vermektir\nKarşılıksız\nBeklentisiz\nKendine ayırmadan\nKendini ayırmadan\n\nSen hiç su dolabı gördün mü?\n\nDolap değirmenler gibi dönen\nÜzerinden su geçiyor al gülüm ver gülüm\n\nMutlak yaratıcılık\nİşte böyle tutup bırakarak\nAlıp vererek\nHer an gerçekleşir durur\nHer an bir akışta olur\n\nVerdiğimizde\n(Aslında bu akışı tutmadığımızda)\n\nbu Mutlak doğa ile uyum içinde hareket etmek\nKendine gelmek iyi hissettirir...\n\nÇünkü vermek,\nKendi gerçeğimizden bir doz almaktır...\n\nAma bir elin verdiğinden diğeri haberdar olmadan...\n\nTutarsan yük olur\nVeren kurtulur vesselam"
},
      {
    "id": 202407061009,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu zevkte kendine acıma, alemlere rahmet, şefaat nasıl okunabilir?\n\nKendime baktığımda, biyoloji var, psikoloji var ve aşkın olan...\n\nBir beden ya da başka bir şey var, kendime şefkat var ama kişiye değil zira gerçek değil...\n\nTuzak mü-kem-mel olduğu için öz-benliğin, sahte bir kimlikle özdeşleşmekten kendini alamadığını görüyorum.\n\nAma şimdi kendimle konuşuyorum ve diyorum ki...\n\nHadi ama, hiçbir şey olmadı.\n\nSen hâlâ olduğun şeysin, neysen osun işte...\n\nSana hiçbir şey olmadı işte. Bedenle özdeşleşerek bile daha az olmazsın ve özdeşleşmeyerek daha fazla olmazsın!\n\nBeden orada olduğu sürece, hayal perdesine kurulu sahnede bedenin keyfini çıkar ama sen ona bağımlı değilsin...\n\nEğer bedensen, bedenin tadını çıkar. Eğer ruhsan, ruhun tadını çıkar. Farkındalık varsa, farkındalığın tadını çıkar ama onun varlığına bağlı kalmayasın.\n\nSen deneyimlediğin şeye rağmen varsın, ondan dolayı değil! Bu ikisinin ayırdına varabiliyorsun değil mi?\n\n'Yalan Dünya' derler bu aldanış yurdundan kurtulma şansınız olduğunu filan söylemiyorum.\n\nBilakis bundan kurtulmak için hiçbir şansın olmadığını söylüyorum, gerek de yok.\n\nTastamam çaresizsin\n\nKendinizi bir bedende, bir kişi olarak deneyimlemek zorundasınız...\n\n'Gerçek, illüzyonun ikili kanatlarında taşınabilir, doğru ancak yalanla anlaşılabilir.'\n\nTav'an ev kerhen\nHoşuna gitsin ya gitmesin.\n\nAma buna bağlı kalmayasın\nYoksa yanmayı deneyimler-sin\n\nSadece olduğun şey olarak, geçenden geçen olarak olduğun gibi olursan bağımlılık yoktur.\n\nÖzgürlüğün sınırsızdır, bedenle sınırlı değildir.\n\nDeneyimler seni sınırlamaz. En küçük tünel manzarası bile seni sınırlamaz. Evrenin en parlak görünümü bile sınırsız yapmaz seni.\n\nSen, an be an sınırsız ve sınırlısın, ne isen osun: sınırlı olan sizi sınırlı yapmaz ve sınırsız olan da sizi daha sınırsız yapmaz.\n\nSen her an mutlaksın yine de zamanda göreceli görünebilirsin\n\n- İyi ama bu paradoks çok tehlikeli değil mi?\n\nBen de buna işaret ediyorum. Hiçbir şeyin zâtın için tehlikesi yoktur. Hiçbir şeyden korkmana filan gerek yok.\n\nMutlak doğan hiçbir şeyin içinde sıkışıp kalamaz.\n\nKapana kısıldığını deneyimlesen bile, kapana kısılmış değilsin!\n\nYani, evet öylesin ama değilsin.\nHer zaman bu paradoks vardır.\n\nAkış çokluk-çeşitlilikten yana...\nYani kendini mümkün olan her şekilde deneyimlemek zorundasın.\n\nCanının istediğini yapabiliyorsan bile canının niye onu değil bunu istediğini bilemezsin.\n\nHangi yolu seveceğine karar veremezsin.\n\nNeyi sevip sevmediğine, hangi yemeği sevdiğine bile karar veremezsin.\n\nBu her zaman olduğu gibidir.\nHer sahnesinde tam lazım olduğu gibi yerli yerincedir.\n\nAma şunu net bir şekilde görün:\n\nBu, seni olduğundan daha fazla veya daha az yapamaz!\nAma öyle sanmaların sonu bulunmaz...\n\nDolayısıyla, hiçbir şeyin dezavantajı ya avantajı, kârı ya zarârı yoktur, sessiz farkındalık içre seyre-devre devâm vesselâm"
},
      {
    "id": 202406271542,
    "media":"https://benolanben.com/dinle/baska&530",
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- 'Âşıkta keder ne gezer, gam halk-ı cihânındır' kimin için geçerlidir?\n\nÂşık için\nAşkı bir nesneye yönelmemiş\nKendini arayıp kendinde bulamayan için\n\nAklı başta gezmeyen\nBir nesneye bir kimseye\nGelip geçene ben-im demeyen\nAşk ile sırılsıklam olanlar için\n\nGam ve keder, sınırlı bir benlik fikrine tutunmada gizlidir hep\n\nAşk idelim bir kere;\nTaşıdığınız bir kimlik yok\nYanınızda benliğinizin bir imgesi yok,\nKim olduğunuzun sâbit bir tanımı yok,\n\nE peki geriye kalan ne?\n\nHer an bir renkte görünen bir ışık\nÖzgürlüğün kendisi çok şık\n\nBak neder öyle bir güzel âgâh ol:\n\nVechini görsem dağılır aklım\nZülfün ona çün muktedâ düşdü\n\nYüzünü görsem akıl düğümüm çözülür, yüzüne işaret eden o saçın var ya işte +o-dur bana rehber, gözümü ondan ayırmayam meğer...\n\nKim seni buldu kendi yok oldu\nVaslına ey dost cân bahâ düşdü\n\nAşka uşşâkın da'vet etmişsin\nCân kulağına ol sadâ düşdü\n\nBu Niyâzî’nin hiç vücûdunda\nZerre komadı hep bekâ düşdü"
},
      {
    "id": 202406262251,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Kendimizi ne sanıyorsak o değil; kendimizi olmadığımız şey sanıyoruz... Yani neden olamadığımız şey olduğumuzu unutuyoruz?\n\nÇünkü hatırlamak zorunda değilsin, bu yüzden pekala unutabilirsin, bunda bir tehlike\nbir sakınca yok.\n\nHem neden olmasın, neden unutmayalım?\n\nAma kendini hatırlamak zorunda değilsin, bu yüzden kendini unutabilirsin.\n\nKendini unutmanda bir tehlike yok, zaten kimseye, hiçbir şey olmadı.\n\nNeden kendinizi unutmayasın ki sonra hatırlamanın keyfini yaşarsın fenâ mı?\n\nAma unuttuğunda aslında unutmamış olursun ve hatırladığında da hatırlamazsın.\n\nYani belki bir unutuş vardır sahnede ama unutan 'kimse' yok!\n\nHiç kimse\nVar olduğunu,\nmevcudiyetini unutmamıştır.\n\nVar olduğunu unutamazsın\nVe bu yüzden hiçbir şey olmadı.\n\nYok bişî sana öyle gelmiş..."
},
      {
    "id": 202406230008,
    "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Her şey bir-biri-yle bağlı, ne varsa bağlantılı. Her şeyi birbirine bağlayan şeyin ne olduğunu merak ediyorum, lutfetmez misiniz?\n\nNedir hâlin odur suâlin\nAcaba sıkışıp dar-alanlar mı var?\n\nİşbu suâlin zihnin yakalandığı döngüsel bir mantık olduğunu fark ettiniz mi?\n\n'Her şeyin birbirine bağlıdır'\nDendiğinde, zihin tatmin olmaz ve bu bağlantıyı neyin tesis ettiğini bilmek ister.\n\nZihin, önce 'her şeyi' yaratan ve sonra birbirine bağlayan fiziksel bir 'nesnenin' olması gerektiği cevabını meyledecektir.\n\nDaha sonra zihin, daha düşük düzeydeki 'kim' veya 'ne' yerine daha yüksek düzeydeki bir diğer 'kim' veya 'ne'yi yaratacaktır!\n\nZihin, alt seviyede olanların üzerine üst seviyede, bir nice daha ulu, daha aşkın, daha muktedir, daha daha yüksek varlık bulmak isteyecektir.\n\nVe bu mantıksal arayış biteviyedir çünkü zihin söz konusu olduğunda, daha düşük şeylerin üzerinde, onları kontrol ediyor gibi görünen 'daha yüksek nesneler' olmasa olmaz!\n\nBu nevi desenleri, döngüsel mantık tuzaklarını tespit edebilecek kadar duyarlı mısınız?\n\nEvet, birçoğumuz yine zihinsel işlevler marifetiyle şu varsayımlarda bulunulduğunu tespit edebilir:\n\n1) Dışarıda birbirinden ayrı 'şey-ler' vardır.\n\n2) Bu sözde 'şey-ler' arasında bir bağlantı vardır.\n\n3) Tüm alt 'şey-ler'in üzerinde daha yüksek bir şey vardır ve bu daha yüksek nesne neyse, daha düşük 'şeyler' arasındaki bağlantıyı kurabilir veya yok edebilir, işte bu da 'kontrol' yanılsamasıdır.\n\nBu varsayımlar dayanarak, öngörüyü gerçek sanarak sualiniz açığa çıkabiliyor.\n\nİlla bir cevap dönecekse şimdilik şöyle görünüyor\n\n...\n\n1) 'Şey-ler' gibi durağan kavramlar sadece kişisel zihin tarafından hayal edilen kavram veya var-sayımlardır.\n\nBırakın 'şey-ler'i, herhangi bir 'şey'i bile kesin olarak tanımlamanın hiçbir yolu yoktur,; şey denilen şey yaklaştıkça kaybolacaktır.\n\nDünkü rüyanızda, zihnin kurduğu tezgahtan pay biçin...\n\n2) 'Şeylerin' varlığını belirlemenin hiçbir yolu olmadığı anlaşıldıktan sonra 'bağlantı' kavramı kendiliğinden çöker.\n\nBurada hiçbir 'şey' yoksa hâlâ hangi 'bağlantı' ile ilgileniyorsunuz?\n\n3) Artık herhangi bir 'şeyin' gerçek olduğunu belirlemenin hiçbir yolu olmadığını anladığınıza göre, 'şeyin' ötesinde daha yüksek bir 'şey'in veya 'kimse'nin olduğunu nasıl varsayabilirsiniz?\n\nDolayısıyla bu 'süper varlık' var-sayımı da çöküyor.\n\nHerhangi bir 'şeyin' gerçek olduğunu belirlemenin, daha düşük seviyedeki 'şeyleri' kontrol eden bir 'süper varlığı' belirlemenin hiçbir yolu yoktur.\n\n'Bağlantılı' ya 'bağlantısız' mantığı birden anlamsızlaşıyor.\n\nŞimdi bu açıklık sizin için yeterince açık mı?\n\nSualinize zemin teşkil eden mantık, basitçe geçerli değil...\n\nZihnin tüm varsayımlarının yanıltıcı olduğunun farkına vararak, hiçbir soruyu zihnin varsayımlarının mantığına göre yanıtlamanıza gerek kalmaz.\n\nDuyarsınız ve icabında güler geçersiniz...\n\nBu zihinsel mantıklar, bu muz kabukları, bu dolmalar birer şakaymış gibi bu soruları görmezden gelmeye başlıyorsunuz.\n\nTekrar vurgulamak isterim ki evvelki mevsimlerde seyredenler için 'her şey birbiriyle bağlantılıdır' demek son derece normal olsa da feleğin çemberinden geçip inceldikçe bu türden yüzeysel ifadeler artık pek de tat vermez...\n\nApaçık görüyorsunuz ki doğrudan 'bağlantılar' hakkında konuşmak şöyle dursun, herhangi bir 'şey'i tanımlamanın bile bir yolu yok.\n\nKENDİ diye-bildiğimiz Mutlak Benlik, hiçbir şekilde bir 'şey' ayrı bir varlık değildir.\n\nTürlü sûretlerde görünebilir...\n\nSûret sûrettir\nAynadaki sûretin aslı yoktur\n\nKENDİ sayısız 'şey-nesne' ve 'insan-kimse' gibi görünebilir.\nAncak görünüş sadece görünüştür.\n\nBir anlığına 'Kişi-ler' veya 'olay-lar' gibi görünen, öyle sanılan şey, yalnızca yüzeysel bir görünüştür.\n\nGörünmek sorun değildir...\n\nNe var ki öyle görünen olguları ciddiye almak, gerçek sanmak yanılsamaya yol açabilir.\n\nYanılsama ise acı çekmeye yol açar.\n\nAyrıca ne gerçek bir yanılsama ne gerçek bir acı olmadığını da unutmayın.\n\nTüm yanılsama ve acılar sadece görünüşten ibarettir.\n\nSonra mı?\nEsaslı bir rüzgar eser\nHayal tezgahı dağılır\nSonra pufff!\n\n'Yok bişî! Bana öyle gelmiş...'\nSinema çıkışına çok yakışan bir hayret cümlesidir.\nGözü açılanın, güneşe çıkanın diline pek yakışır.\n\n'Acı'nın bile sadece yüzeysel bir olgu, görünüşte bir olay olduğunu ve gerçekte sorun olmadığını göreceksiniz!\n\nAcının farkındalığı acı değildir.\n\nSofrandaki son biberi hatırla...\n\nÂfiyet olsun"
},
      {
         "id":202406132359,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Zihnimizi ayrılık inancından nasıl iyileştirebiliriz?\n\nRüya görürken, rüya yoluyla rüyada görülen karakterlerin zihinlerini iyileştiriyor musunuz?\n\n- Yok da... Nidelim?\n\nSevip geçelim\n\nRüyanın rüya olduğu bilindiğinde\nMüdahale etmek, değiştirmek gerekmez\nRüyadır der, görür geçeriz vesselam"
      },
       {
         "id":202406091841,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yani benden uzakta benim dışımda, süper güçleri olan bir tanrı olsa ve darda kaldığımda yetişse diğer vakitler pek karışmasa... Hayatım daha kolay olurdu gibi geliyor.\n\nİnşallah dışarıda bir Tanrı vardır.\nVe böylece kendimi biraz daha umutlu hissedebilirim.\n\nKendimi bu kadar kısıtlı bir durumdan kurtarmak o kadar zor ve yorucu geliyor ki....\n\nDarda kalıyoruz ve bu kısıtlı durumdan çıkamıyoruz işte...\n\nBu kadar maneviyat okuduktan sonra kendimi hâlâ düşünce hapishanesindeymiş gibi hissediyorum. \n\nAcaba başka bir yolu mu var mıdır?\n\nTamam, o an düşüncelerim ne derse desin, hiç direnmeden öyle olmasına izin veriyorum. \n\nİyi ama neden kendimizi sınırlayacak düşünceler yaratıyoruz?\n\nGerçekliğin o versiyonu da var gizli hazinemizde, 'Ene 'inde zanne abdî bih: Ben kulumun zannı üzre evirip çeviririm buyurmuş' işte... \n\nŞu var ki kişinin tüm istekleri, arzuları, korkuları, umutları, endişeleri ve hayalleri içi boş bir merkeze sarılır:\nKullanışlı Ben Yumağı\n\nUmut meselesine gelince...\n\nUmut, bu anlamda bir tür zehre benzetilebilir ve zihnin tipik yanılsaması, \n\n'Bir ümit' hissiyâtında, şimdiki andan nefret etme ve onun yerine sözde daha iyi bir gelecek dileme umuduyla yansıtılır. \n\nŞimdiki an zehirlenmesi yaşanır ve ondan kaçmak için geçmişe ya geleceğe uzanır.\n\nİşte bu zihnin yaman aldatmacasıdır.\n\nKaçınma efekti içerdiğinden\nAcı çekmek ve umut etmek aynı yanılsamadır.\n\nBenzer şekilde, acı çekmek ve pişmanlık duymak da aynı etkiye sahiptir.\n\n'Şu anda zihin ne derse desin, onu olduğu gibi bırakıyorum ve ona direnmiyorum' dediğinizde haklısınız. \n\nAncak daha incelikli ve derin bir şey, daha latif bir espri var:\n\n 'Direnç' varmış gibi görünse bile, olduğu gibi olmasına izin verilebilir ve ona izin verin, işte o vakit akış, yenilmez olacaktır. \n\nBurada vurgulanan incelikleri, 'ciddiye bile almamanın' inceliklerinden bahsediyorum\n\nZira zihin, üflenen ciddiyet enerjisi ile beslenen bir balon gibidir; ciddiye almazsan şişmeyebilir.\n\nŞu anda olan, ümit dolu hissiyât ise varsın olsun sorun değil ancak onları fazla ciddiye almayın ve onlara gülüp geçin ve tutunmadan gitmelerine izin verin.  \n\nZihinde yükselen 'ümit' veya 'pişmanlık' dalgasının farkına varmak, bu tür zihinsel mantığın ötesine geçmektir, dalgayı aşmaktır.\n\nİşte çoğu insan bunun farkında değildir ve gaflet tam da buna denir.\n\nNiceleri dalgaya gelir ve sâhilde bir bir ölüp gider vesselâm.\n\n  \n\n  "
      },
       {
         "id":202406061959,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Elhamdulillah maddi durumum iyi, sosyal statüm de yerinde... Ama yazdıklarınızı okuduktan sonra kendimi çok kötü hissediyorum. \n\nZenginliğimin ve sosyal statümün manevi gelişimime olumsuz bir etkisi olup olmadığından şüphe etmeye başladım. \n\nBir yandan da tırnaklarımla kazıyarak edindiğim, yıllar yılı biriktirdiğim tüm bu servet ve sosyal statüyü feda etmek benim için zor, çok zor...\n\nİşte kendinize her zaman hatırlatmanız gereken anahtar: \nAllahu nurussemavati velard\n\nSiz Sonsuz Işıldayan Enerjinin ta kendisisiniz. \n\nHer ne kadar bedeni olan bir insan gibi görünseniz de aslında öyle değilsiniz. \n\n'Bedenli insan' \nZihin tarafından varsayılan soyut bir yorumdur. \n\nTıpkı dün gece rüya gördüğünüzde olduğu gibi, aslında siz o 'rüya bedenine sahip rüya insanı' değilsiniz. \n\nAma hiç endişelenmeyin. \n\nTen suretinde insan olarak görünmek bir sorun değildir çünkü aslında böyle bir durum olmadığınızı bilirsiniz. \n\nBilmek işin anahtarıdır. \n\nKendinizi bir insan gibi görünmemeye zorlarsanız, oyunu ciddiye aldığınız için bu görünüşteki bir imgeyi gerçeklik olarak kabul etmekle eşdeğerdir. \n\nBu bir illüzyonu, gerçeklik olarak kabul etmekle eşdeğerdir. \n'Bedenli bir insan' gibi...\nPeki öyle olsun\n\nBu türden bir imge, desen ya da kalıbın dilediği gibi özgürce akmasına izin verin, neden zahmet edesiniz ki? \n\nİnsan de-sen-i\n\nRüyalardaki bir görüntü veya desen, kalıp sizi rahatsız eder mi? \n\nHayır, rahatsız etmezler. \n\nBir imge ya da kalıbın size sorun yarattığını düşündüğünüzde, Zihnin anlatıları tarafından kandırılıyorsunuz, ciddi ciddi aldanıyorsunuz demektir.\n\nİşte bu yüzden Zikrullah çokça farz...\n\nKendinize daima bu görüntü ya da kalıptan ziyade, Sonsuz Işıldayan Enerjinin kendisi olduğunuzu hatırlatın. \n\nBir kez daha vurgulamama izin verin: \n\nKendinizi şu ya da bu BENLİK kalıbı olarak düşünmek yerine, o kalıptan akan enerji olduğunu fark etmek.\n\nKendinizi şu ya da bu kalıp olarak düşünmek yerine ÖZ-BENLİĞİNİZin  sonsuz enerji oluşuna nasıl dikkat edebilirsiniz? \n\nHayallahım sadece kalıpları-desenleri fark ederek! \n\nSadece görünüşte sıradan olan her türlü deneyim modelini fark ederek...\n\nTüm kalıpların geçici doğasını fark ederek, sürekli olarak geçici kalıpları tezahür ettiren sarsılmaz BENLİĞİ keşfedeceksiniz. \n\n\nBöyle bir keşif belli bir anda\n(ecel-i müsemma)\n otomatik olarak, kendiliğinden gelecektir. \n\nGelmesini sağlamanıza gerek yok, siz her türlü sıradan görünen kalıbı fark etmeye devam ettikçe otomatik olarak ve kendiliğinden gelecektir!\n\n'Para kazanmak' mı?\nZihnin 'para kazanmak' olarak yorumladığı enerji kalıplardan sadece bir tanesidir. \n\n'İyi bir sosyal statü'\nZihnin 'iyi bir sosyal statü' olarak yorumladığı bir başka enerjik kalıp türüdür. \n\nTüm bu kalıplar aslında iyi ve kötü anlamlarına sahip değildir. \nBu anlamlar zihin tarafından ima edilir. \n\nBu deneyimsel kalıplar tıpkı dün gece rüyalarda yanıp sönen rüya kalıpları gibidir.\n\nHiç bir birikiminiz yok mu? \n\nN'olmuş yani bırakın kalıplar geçip gitsin, desenler geçsin...\n\nÇok servetiniz mi var? \nKimin umurunda, bırakın kalıplar geçip gitsin. \n\nGördüğünüz hiçbir şey ve deneyimlediğiniz hiçbir şey sonsuza dek kalıcı olamaz çünkü bunların hepsi gelip geçici enerjik kalıplardır. \n\nBelki kalıpların bir bölümünde zengin bir iş adamı deseni varmış gibi görünür. \n\nBelki bir sonraki kalıpta sokakta bir dilenci vardır. Kimin umurunda! \n\nDikkat etmeniz gereken tek şey:\n\nKalıplar ne gibi görünürse görünsün, hepsi sizin kendi BENLİK kalıplarınızdır. \n\nHepsi de BENLİK için birer oyun ve eğlence gibidir.\n\nZengin gibi görünüyorsanız\nNeden olmasın? \nVermesini bilin...\n\nBir komedinin tadını çıkarır gibi bu örüntünün tadını çıkarın. \n\nBelirli bir kalıbın aktığı şekilde akmasını değiştirmeye veya durdurmaya gerek yoktur. \n\nBir hava eser ve\nKalıplar, desenler, örüntüler\nKendiliğinden değişebilir, bırakın kendi kendine değişsin. Belirli bir kalıp türüne takılıp kalmayın vesselam\n"
      },
      {
         "id":202406061155,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n-Sizden duyduğum her şey, boşluğuma tam oturuyor, ezberlemek istiyorum ki bir anahtar gibi her kapıyı açabileyim...\n\nBurada ciddi bir yanlış anlaşılma mı var?\n\nBoşluğu boş bırakmakta fayda var...\n\nHakikat ya da gerçeklik saklanamaz, sonra kullanmak üzere depolanamaz.\n\nBiriktirilemez çünkü birikmez.\n\nBiteviye akıyor işte...\n\nDonduran suyu düğüm attım sanır\nAyrılık azabında kıvranır\n\nHerhangi bir içgörünün, anlayışın veya farkındalığın değeri yalnızca ânın sürekli tâze varlığında olabilir.\n\nDünkü farkındalık heç de iyi değil;\nO olduğunda capcanlı idi\n\nO Şimdi öldü, canlılığını kaybetti.\n\nŞimdi \nŞimdi olan var\n\nVe canlılığıyla yıkamaya devam ediyor\nBoş-alanı\nBoş-geleni\n"
      },
      {
         "id":202406042257,
         "text":"[SÖYLEŞi KAYITLARI'NDAN]\n\nUyanış\nAydınlanma\nKendini Gerçekleştirne\n\n- 'Gerçekleşme' kelimesini kullandığınızda ne demek istiyorsunuz? Zira çoğu insan bunu, bir tür anlayış, idrak olarak kavrama eğilimindedir.\n\n'Gerçek' ile 'gerçekleşme' kelimelerinin birleşimine bir bakın; bu hem gerçektir hem de gökte, bâtında gizli gerçek manâsının zaman ve mekânda yerde zâhiren ortaya çıkmasıdır; uçanın yere konması, tohumun meyveye durmasıdır.\n\n- Peki bu gerçekleşme, bu farkındalık kendini zamanla ortaya çıkaran bir şey mi, yoksa farkındalığın bir öncülü var mı?\n\nZaman içinde Öz'ün farkına varılmadığı, gerçekleşmediği bir an var mı? Olup durur...\n\nAma sen kendinin ne olduğunu sanıyorsan o asla kendini gerçekleştirmeyecek. \n\nZihinde bir fikir veya san-al bir nesne nasıl gerçekleşebilir? \n\nBurada aydınlanmanın anlamı,  bilincin, yüzeyde bir kez bir nesne-ilişki-faaliyetle özdeşleştikten sonra kaynağa geri dönmesi, zamandayken bir anda sonsuzluğu hissetmesidir; bilinç, vâr olduğunun bilincine varır. \n\nTasavvuf zevkindeki gizli hazinenin, bilinmekliği sevmesi, marifetullah tam da budur.\n\nFakat asıl kendimiz yani 'Ben olan Ben' asla aydınlanmış ya aydınlanmamış değildir, her an nasılsa öyledir.\n\nOnun hakkında ne söylerseniz söyleyin, her zaman tüm aydınlanma ya aydınlanmama fikirlerinden önce gelir.\n \nBunların hepsi bir yığın kavram ve kavramların gerçekliği yoktur.\n\n- Aydınlanmadan önce de aynı şekilde var olduğunu söyleyebilir misiniz?\n\nKimlikte adı yazan psikolojik süreç olarak, bir düşünceden ibaret olan Benlik asla aydınlanmış ya da aydınlanmamış değildir zira varlık yüzü görmüş değildir.\n\nBu anlamda, herhangi bir şeyin farkına varan 'hiç kimse' yok, aydınlanmanın bir parçası olan sen-ben bile. \n\nBilemiyorum belki de nihai feragati, mutlak teslimiyeti kastediyorsunuz...\n\nGelişme, iyileştirme veya değişme arzusuyla dolu olduğunuzda, olduğunuz şeyden kurtulmanın, bütünden çıkmanın artık bir yolu olmadığını ve hiçbir zaman da olmayacağını gerçekten görürsünüz. \n\nAsla\nZaten \nolduğunuz \nşey\nolamazsınız!\n\nOlduğunuz şeye dönüşemezsiniz!\n\nBu aydınlanma, birinin deneyimleyebileceği yani birine 'olan' olup biten bir şey değil, sadece bir 'ahaaa, demek öyle' ânıdır.\n\nOlduğunuz şeyin zaten her zaman olduğunuz ve her zaman olacağınız şey olduğunu apaçık görmektir. \n\nOlduğunuz şey olarak zamanın dışındasınız. Zaman sizin sâyenizde ve ancak sizin zihninizde var; zaman sâdece sizin o mekanda ne olarak göründüğünüzü anlık olarak yansıtır.\n\n- Fenâfillah'a, Nirvana'ya bir adım kala... Bu bırakış, bu nefes veriş sanki egonun son nefesi gibi bir şey...\n\nİlk nefesinden haberdar olandır\nSon nefesinden de haberdar olacak olan\n\nİlk ve sonuncu arasında hiç değişmeden kalan yine O\n\nYani hiçbir zaman nefes alan bir ego olmadı. 'Son' nefes diye bir şey yoktur çünkü 'ilk' nefes diye bir şey yoktur. \n\nBunda bir süreç yaratamayın zira ortada bir süreç yoktur. Bir süreç için başlayan biten bir olay gerekir.\n\nYalnızca olduğunuz şeyin tek gerçek olduğunu ve duyusal olan her ne ise, ona hiçbir zaman dokunmadığını görürsünüz. \n\nVe bu yeni bir şey değildir, kadîm ve sonsuzdur yani hem ezelî hem ebedî; evvel ve âhir kendi...\n\nSadece bu 'aha, işte bu, sonsuz' \n\nAllah \nVahid\nEhad\nSamed\n\nAllah sonsuz\nEvrene kaç sonsuz sığar\nBir tek\n\nİşte var olan tek şey sonsuzdur ve bu bir deneyim değildir, bir olay değildir.\n\n...\n\n- Çoğu kişinin ortak anlayışı şudur: 'Ben bilinçliyim, benim özelliklerimden biri de bilinçtir.'\n\nDolayısıyla 'mülkiyet' fikrinden, bilince sahip olma fikri mi çıkıyor?\n\nİşte bütün bunlar ayrılık hissi yüzünden olur. \n\nSonuçta ilkin ayrı-bağımsız bir kişi olma duygusu ortaya çıkar ki bu yanlış görünse de tertib-i ilâhî icâbı pek gereklidir...\n\n- Demek istediğiniz şu mu: 'Bilinç, bir kişinin rolünü oynar, ancak bilince 'sahip olan' bir kişi yoktur.' \n\nEvet eğer tüm  bunların içinde herhangi bir sahiplik varsa, o da bir kimseye 'sahip olan' bilinçtir, hem bütün kimseler rolünü oynar hem bütün nesneler olarak görünür.\n\n- Yani bilinç her an bir görüntü bir sûret mi yaratıyor?\n\nBu demde zevkimiz yaratılış değil \nKi böylece teselli yerine tecellî buluyoruz...\n\nYaratıcı yok, yaratılış yok. \n\nYalnızca tek bir benlik, tek bir varlık ve bu varlığın zat-sıfat-fiil devriyle hayal-tezgâhında ortaya çıkışı yani tecelli vardır; işte bu sonsuz bir açılımdır.\n\nYegane varlığın dışında hiçbir şey olmadığından bağımsız bir yaratıcı ya da yaratım olamaz. \n\nBu açılım, bilinç olarak 'Ben', 'Ben varım' düşüncesine dönüşür.\n\n'Ben varım' düşüncesinden 'Ben zaman içindeki bir nesneyim' hissi doğar. \n\nBütün bunlar Varlığın ortaya çıkışının, noktanın açılımın birer mevsimidir.\n\n- Görünüşe göre üç seviyeden bahsediyorsunuz:\n 'Ben', 'Ben var-ım' ve 'Ben buyum'.\n\nBütün bunlar sadece birer kavram ve kavramsal olmayan tek şey Varlık'tıri Öz-benlik'tir.\n\nKavramlarla olaylara sonsuz açılardan bakabilir ve bu süreçte yeni ve farklı kavramlar yaratabilirsiniz. Ama bu hiçbir açıklama gerektirmez! \n\nBu bir zevk\nVe zevk sadece tadılabilir\n\nBu yalnızca bir görme meselesidir, yüzeydeyken tam merkeze yönelmek, Öz-Benliğimiz olarak Varlığın tek başına gerçeklik olduğunu ve bu gerçekliğin tüm varlık ya da yokluk fikirlerinden ve ona dair kavramlardan önce geldiğini görmek, Subhanallah biraz da bu demek...\n\nZira zihinde ortaya çıkan her fikir kurgudur.\n\nKurgudan, fikirlerden önce gelen şey, sizsiniz. \n\nAllah'ın zâtını DÜŞÜNMEK'ten men edilmesinin hikmeti budur\n\n'Daha net' bir kavram yaratmak için bir kavramı başka bir kavramla değiştirmek pek de bir avantaj değildir. \n\nBu bizim zevkimiz olan anlayışın bir parçası değil. \n\nBahsettiğimiz şey, sizin ne olduğunuzdur ve bu, onun nasıl işlediğine dair anlayış veya bilgi gerektirmez. \n\nSadece kendi doğrudan deneyiminle izle ve gör!\n\nVarlık her şeydir ve olup biten her şey yalnızca Varlık'ta, Varlık ile, Varlık olarak ve Varlık tarafından gerçekleştirilir; bu evde yabancı yoktur, bu yüzden Kâbe Allah'ın evi, gayriden boş...\n\n- Ama insanlar buraya geliyor çünkü anlamak, hikayenin dışına çıkmak, bir şeylerin farkına varmak için  içlerinde zonklayan bir dürtüleri var.\n\nEvet farkındayım, insanlar bir çıkış yolu bulmaya geliyorlar ve ben onlara çıkış yolunun olmadığını gösteriyorum. \n\nNe güzel değil mi?\n\nÇıkış fikrinin 'çıkış yoluna ihtiyacı olan' öyle birinin var olduğuna dair körü körüne bir inançtan kaynaklandığını görmeye gelebilirler.\n\nZira kimseye hiçbir şey veremem, kimseden hiçbir şey alamam.\n\nVarsa yoksa belki biraz ayna tutmak...\n\nKendilerini ne sandıklarından bağımsız olarak\n\nOnlara oldukları şeyin hiçbir şeye ihtiyacı olmadığını, zâten oldukları şeyi bırakmalarına gerek olmadığını gösterirsem, bildikleri hiçbir şeyin, aslında kendileri olmadığını doğrudan görebilirler. \n\nBu anlamda biz Adem'in çocukları değil, idrakin, algının çocuklarıyız.\n\nMutlak algılayıcı olmasaydı hiçbir şey mevcut olmazdı. \n\nGöreceli algılayıcı olan kişi bile algılama eyleminin bir parçasıdır.\n\nVe gölgede olanın gölgesi olmaz...\n\nAlgılayanın fikirleri, algılama eylemi ve algılanan nesne, bu farkındalığın yalnızca bir yönüdür.\n\nAçılım, Yegana Varlığın büsbütün akışı, bir işleyişi olsa da Varlık her zaman mutlak dinginliktir ve herhangi bir açılım tarafından dokunulmadan kalır. \n\nVallahu ganiyyul alemin\nAllah alemlerden münezzehtir.\n\nNihayetinde hissi gerçekmiş gibi gelse de hiçbir şeyin açılımı yok, değişimi yok, lâ-tecelli, eşya varlık kokusu almadı yani bu bile zihin mahsülü bir kavram işte...\n...\n\n- Ama biz de kendimizi değiştirmeye gayret etmeyelim mi?\n\nNe varsa kurgu filmindir...\n\nVe bu filmde değişim büyük yanılsamadır...\n\n'Uyanık Hayat' filminde meydana gelen birçok değişim vardır. \n\nBir fincan kahve ya da bir bardak çay içerseniz bir değişim olur. \n\nArabanıza neredeyse biri çarpıyorsa ve adrenalin sisteminize hücum ediyorsa, bir değişim söz konusudur. \n\nHormon canavarının işbaşında olduğu bir ergenseniz veya adet öncesi veya menopoz dönemindeki bir kadınsanız, birçok değişim vardır. \n\nKan şekeriniz düşerse bir değişim olur. \n\nBulutlu bir günde güneş çıkarsa bir değişim olur.\n \nAma birincil, temel yanılsama, bu değişimlere 'sahip' bir kimsenin olduğu veya değişen bir nesnenin olduğudur.\n\nVarlığın büsbütün akışı olan hayatta bir şeyin görünebilmesi için iki uç arasında, seviye farklılıkları arasında bir akış gerekir.\n\nPencere açılır oda havalanır, içeri girer ve dışarı çıkar...\nBütünde elbette hiçbir şey değişmez.\n\nTıpkı alevin, balmumunun gaza dönüşümü olması gibi, sen ve ben de havanın, suyun, ışığın, biftek ve sütün başka bir şeye dönüşümüyüz.\n\n* Zat-Varlık\n** Sıfat-Renk-Özellik-Hâl\n*** Fiil-Eylem-Akış\n\nZaten varlık tek olduğu için, bazı hâller arasında bir eylem akışı oluyor. Yoksa bir nesne ya da kimse varlık olarak ikinci bir şeye dönüşmüyor.\n\nVe her şey olanın, bir şey olarak tecellîsi yani görünümü yalnızca zıddını da zuhûra getirerek ve çift kutuplu yapıda, ikili birli olarak ortaya çıkabilir. \n\nÇektiğimiz acı, aşağısız bir yukarı istemekten, hep güneş ışığı aramaktan, kesintisiz mutluluk ummaktandır.\n\nHayır, filmin tasarımı böyle değil...\n\n- Arzuladığın her şeyi elde etmek... İşte bu cennet değil mi?\n\nAslında bundan daha büyük bir cehennem yoktur. \n\nBize cennet diye anlattıkları, sürekli tatmin edilen bir arzunun hüküm sürdüğü yer olsa olsa ateştir.\n\nHem sürekli bir ferahlık, genişleme ya da sürekli bir zevk olsaydı, bu artık hiç de zevkli olmazdı.\n\nEğer sonsuza kadar süren bir orgazm olsaydı, bu hızla acıya dönüşürdü; tıpkı malum reklamlarda erektil disfonksiyon ilaçları için uyardıkları altı saatlik tehlikeli ereksiyonlar gibi. \n\nEğer 24 saat boyunca çikolatalı kek yemek zorunda kalsaydınız, beş dakika boyunca keyif veren şey bir saat içinde muazzam bir acıya dönüşebilirdi. \n\nSürekli zevk diye bir şey yoktur, olsaydı da hiç zevkli olmazdı.\n\nÇiçek açar ve sonra kapanır. Kıvrılıp yorganın altına saklanmaktan keyif duyarız.  Bazen kapanmak bazen de açılmak isteriz. \n\nElbette bazen çiçek açıp bazen solacağız.\n\nFilmlerden keyif alıyoruz. Eğlencelidirler hatta aydınlatıcı bile olabilirler. \n\nBâzen kendimizi bir hikâyenin içinde kaybetmek isteriz. \n\nAma her filme iyi ve kötü, gözyaşı ve gülücük, korku-komedi-dram yerli yerince serpiştirilmiştir  ki seyir zevki bu çeşitlilikten gelir.\n\nSürekli genişleme ya da sürekli farkındalık diye bir şey yoktur. \n\nVe herhangi bir genişleme deneyimi her zaman uyanık yaşamın rüya gibi filminin, yansımalar ve görünüşler dünyasının bir parçasıdır. \n\nHiçbir şeyin katı ya da sabit olmadığını, her şeyin boş olduğunu, var olan tek şeyin birlik olduğunu gerçekten gördüğümüzde, artık hayatla savaş halinde değiliz. \n\n'Her zaman' uyanık olmaya çalışmıyoruz. \n\nAncak bu keşfi aradığınız her yer, çok uzaktadır.\n\nBunu başarmak için yapacağınız her şey, çok fazla ve çok geçtir.\n\nZira bu yakından bile yakındır, şah damarından yakın sana, sen sandığından bile çok daha yakındır vesselam\n\n..."
      },
      {
         "id":202405301727,
         "media":"https://benolanben.com/dinle/baska&308",
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu bana hiç yakışmadı ama...\n\nÖyle kıyıda köşede durduğu gibi duran biri mi var?\n\nYok öyle bir şey...\n\nHer an bir 'sen' imajı doğar\nVe sonraki nefeste ölür, \n\nHer an\nBir sonraki benzersiz imajın ortaya çıkmasına yol açar.\n\nÖyle bir akış ki her yeni gelen an, bir öncekini yıkıyor, yutuyor tastamam\n\n- Ama bana hep aynı gibi geliyor\n\nSEN, anlık görüntülerin ardında kalan \nAnlık görüntülerin \nBiçimsiz ve Zamansız Farkındalığı \n\nAsla doğmaz ve asla ölmez\n\nSURET PERDEDİR\nNesne-ilişki-faaliyet sûretinde\nKendi görüntülerin geçerken \nFARKINDA ol. \n\nFarkında olduğunu unut\nRahatla\n\nAh bu demi\nAh bu de mi\nAh bu değil mi?\nA...H bu değli mi?\nOLAN\n...\n..\n.\nNasıl Hüseynî bir nefes esiyor bak:\n\nBöyle geçer dünya gamı-neş'esi\n\n"
      },
      {
         "id":202405301647,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Tek derdim Allah olduğu hâlde O'nu neden bulamıyorum?\n\nKim bulamıyor kim?\n\nKul'dan \nAllah'a varan\nBütün yollar mesdûd ve muğlak\nAksi yönde bütün yollar açık\n\nDünya düzleminde bile\nSefere çıkarken ilk adım \nOlduğun yerden başlar\n\nO hâlde arayışa da \nbulunduğun yerden \nadım atarak başlamalısın\n\nBir hayalden yola çıkarsan geriye yorgunluk ve hayal kalır\n\nŞimdi Burada OLAN ne?\n\nÇıplaklığılya örtünen gerçek şu ki\nTanrı arayabileceğiniz bir nesne değildir\n\nAramayı bıraktığınızda \nOlan'dır\n\nArayış-direniş eylemleri\nOLAN'a perdedir\n\nVe o hâliyle bile OLAN'dır\nAma perde gerisindekini\nBen-sanınca \nGörülmez OLAN'dır\n\nVaroluş-doğanızın içinde o kadar derin dinlendiğinizde\nDikkat, zıddı olan unsurlardan çekildiğinde\nAhiret ve dünya\nİç ve dış arasındaki \nBütün ayrım ortadan kalktığında\n\nOLAN\nZaten budur\n\nHak'tan a'yan bir nesne yok\nGözsüzlere pinhan imiş\n\nPeki 'Gözsüz' kimdir?\nBen-im-sandığı kendi gözleriyle gören\n"
      },
      {
         "id":202405281135,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Son zamanlarda ev arama meselesinden dolayı çok gergindim, sanırım bunu biraz zorlaştırmak için birçok faktör bir araya geldi ve şu anda bir otelde yaşıyorum, gerçi burası kötü değil ama kedim pek uygun bir yerde değil...\n\nBu yüzden her geçen gün kendimi daha suçlu ve daha gergin hissediyorum ve ev arayışım, böyle sürüklenir gibi, ne bileyim pek verimsiz sürüyor.\n\nBak şimdi hatırlıyorum da uzun zaman önce bir rüya görmüştüm, rüyamda sürekli ya cüzdanımı ya  anahtarlarımı kaybettiğimi ve onları bir türlü bulamadığımı görüyordum ve hep bir gerginlik vardı ancak uyandığımda rahat bir nefes alabiliyordum, öyle işte...\n\nZihni sinir bu; her zaman ciddiye almasan da olur...\n\nAslında mesele gerginlik, suçluluk, korku ve bütün duygu yelpazesini hissedemeyeceğiniz filan değil, asıl mesele bu tanımlanmış duyguların zihnin rasyonel olarak varsaydığı durumlar olduğuna ve bunları algılayan sonsuz enerjinin 'NÛR' kendisinin bunlardan hiçbir şekilde etkilenmediğine 'masumiyet' ve bu tanımlanmış durumları umursamadığı hususuna duyarlı olmak, bu ince esprinin farkında olmaktır.\n\nYâni asıl mesele, zihnin var-sayımsal işleyişine, kurduğu tezgâha karşı hassas olmada, onlardan kaçınmada değil...\n\nBu, 'aslında gergin olmadan gerilmiş gibi görünmenin' veya 'görünüşte işleri ciddiye alıyor gibi ama aslında hiç ciddi değil' gibi iş-görmenin inceliğidir.\n\nBu tür inceliklerin tadını çıkarmanın anahtarı, zihin tarafından analiz edilememesidir çünkü zihnin üzerinde çalıştığı mantıksal kesinlik veya rasyonalitenin ötesindedir.\n\nGerginliği veya suçluluğu kasıtlı olarak bastırırsanız, bu zihninizin işlevini ters etki yaparak güçlendirecektir çünkü zihin tarafından varsayılan 'gerginlik veya suçluluk' hissini gerçek olarak kabul edersiniz ve 'gerginlik veya suçluluk' hissini ciddiye alırsınız ve zihin, bu ciddiyetle beslenir.\n\nZihnin ilginizi çektiğinde bütün enerjiyi çeker yani zihnin var-sayımlarını ciddiye aldığınızda, zihnin işleyişini güçlendirirsiniz.\n\nZihin tarafından yapılan varsayımları ne kadar ciddiye alırsanız, varsayılan durumu o kadar gerçek hâle getirmiş gibi görünürsünüz.\n\nHayır, bunun gerçekten bir gerçeklik haline geldiğini kastetmiyorum ancak size özel hayalî, sahte 'gerçeklik' filmini hâline gelmiş gibi sâdece size öyle görünür. İşte bu zihnin geri bildirim mekanizmasıdır.\n\nBir kez çözüldüğünde tüm ciddiyetini kaybeder vesselam\n"
      },
      {
         "id":202405270941,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Eksiklerim, ihtiyaçlarım hiç bitmiyor. Bunların hangisi gerçek hangisi kurgu nasıl anlayabilirim?\n\nAslî ihtiyaç, olmazsa olmaz olandır\nVe varlığın devamı için zaruridir\n\nŞu anda GERÇEKTEN ihtiyaç duyulan tek şey\nŞimdi SAHİP olunan\nYani şu anda üzerinizde görünen şey.\n\nUnutmayın,\nİçinizde bitmez tükenmez bir gizli hazine var.\nHer an, neyin zuhûru lâzımsa biricik lütuf kaynağımız\nO anda, bütün imkanları ile 'sırf onun için' yayında...\n\nZâten hiçbirimiz\nVarlığımızın en derin seviyesinde\nAslında şu ya da bu şekilde olmak istemiyoruz.\n\nAslında gerçekten özlediğimiz şey,\n'şöyle ya da böyle olmamız gerektiğini düşünmekten' özgür olmaktır.\n\nVe işin ironik yanı\nŞu anda zâten\nOlduğumuzdan farklı olmamız gerektiği\nİzleniminden özgürüz\n\nHeyhât 'öyle sanmalarımız' yok mu...\n\nYeter ki şu an\nNefes alınabilecek\nAdım atılabilecek\nYegâne yerde olalım\nYani 'burada' bulunalım\n\nOlanın olmamasına imkan yok\nVe olan, olması muhtemel şimdiki an ihtimalleri arasında en mükemmel olanıdır hâsılı 'alternatif bir şimdiki an imkansızdır'\n\nNerden mi biliyorum\nBütün film, tek bir güçle oynar\nVe O'nun hiç bir eksiği yok...\n\nPeki şimdi bir anda mutlu olmak ister misin?\n\nŞimdi olandan başka bir şey isteme\nO'nu da ezelden beri bekliyormuşsun gibi\nBüsbütün zevk eyle...\n"
      },
      {
         "id":202405241332,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n-Hayatın esprisini anladığım halde neden bu ten kafesinden kurtulamıyorum\n\nYıllar boyu gece gündüz, n-asılım diye bir aynanın karşısında kendi anlık yansımalarıma bakmak tekrar tekrar:\n\nbu benim\nbu benim\nbu benim\n\ndiye hitap etmek kendi kendine nasıl güçlü bir zihin koşullanmasıdır öyle\n\nNasıl derin bir benlik koması, benlik hipnozundayız anla..\n\nMaddeden manaya kesif olandan latif olana yani formdan formsuza geçilmesi istendiğinde bunun ha diye olmaması birazda bunda\n\nAma hangi yoldan düğümlenmişse bu akış\nTam tersi yoldan da çözülebilir\n\nSen, sana göstermez duvardaki ayna\nBakanların seni nasıl gösterdiğini anlatır ayna\n\nElinde aynaya işaret et ve tekrarla:\n\nBu ben değilim\nMuvakkaten bu yüzden görünüyorum\nGeçici olarak bu perdenin ardında..\n"
      },
      {
          "id": 202405232205,
          "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Tasavvufta 'Esma Çatışması' diye bilinen ilişkilerde rastlanan bir tür uyumsuzluk var. Sanki maddî beden ve onun altında akan titreşim arasında doğal bir 'itme-çekme' olayı var...\n\nAcaba siz nasıl okuyorsunuz bu dalgayı?\n\nMeslek icâbı gençlerle içiçeyiz.\n\nBu yeni neslimizin dilinde\n'Bir vayb...' dır gidiyor \nVaybını beğendim ya beğenmedim\nVayben bir vayb aldım alamadım filan \n\n'Benim titreşimim' ya 'senin titreşimin' diye bir şey yok; bütün bunlar hepimizin zaten olduğu şey.\n\nAma iki değil...\nYani katı-somut-kalıcı-bağımsız bir şey, diğer bir şeye dokunmuyor.\n\nBu sâdece enerjiye nüfuz eden enerji, titreşime nüfuz eden titreşimdir, büsbütün nurdur ve aslında tüm bu titreşim, tek bir bilinç, bölünmemiş bütünlük olarak, şahsen senin benim, zâten olduğumuz şeydir ve iki değildir.\n\n- Peki sizde bizim hissiyâtımızı deneyimliyor musunuz? Yani bizden titreşim-vibe alıyor musunuz?\n\nBu zevkte, onlara 'duygu' demeyi tercih etmiyoruz. \n\nİnsan, zihnine akan algı kapılarından geçebilecek kadar yavaşlatılmış bir enerji akışından bahsediyoruz.\n\nDuyusal seviyelerde formlar olarak algılanan sadece bilinç titreşimleri vardır. \n\nYok-var\nYok-var\nYok\nŞeklinde yanıp sönen \nIşık dalgaları \nAcayip Vibe!\n\nBunun tam idraki\nIşığın çift yönlü düğümünü çözecektir.\n\nBir form alan, sûrete bürünen ya duyusal bir enerji biçimi alan, dalgalar vardır ve bunların hepsi burada, bütünlük olarak, farkındalık olarak hazır bulunmaktadır.\n\nO hâlde\nGösterinin tadını çıkarabiliriz\n\nAlgı kapılarından akanlar, o dalgayı sabit desen olarak okumayarak, şartlanma kalıplarını beslemeyince\nartık bu filtre sistemi çalışmıyor, hipnoz çözülüyor.\n\nOlanla çıplak temas\nZırh yok. Önünüzde bir filtre yoksa, arkanızda da bir filtre yoktur. Filtre-sizlik! \n\nBurada deneyimleri toplayan kimse yok. \nBen yumağının örülebileceği bir merkez yok\n\nBu 'toplayıcı' fikri ya da sahiplik iddiası olmadan, deneyimler dalgalar halinde gelir ve gider. \n\nNe olduğunuza dair deneyimlerin sonsuz dalgaları.\n\nDolayısıyla buna 'tam şefkat' denebilir çünkü filtre sistemi yoktur. \n\nOnları toplayan hiçbir şey yoktur.\nVe bir toplayıcı olmadan, basitçe gelir ve giderler.  \n\nDiğer türlü\nBir 'tutucu-toplayıcı' fikri vardır ve siz bu 'toplayıcı' fikrinin içindesinizdir, başkalarının bile deneyimlerini ve duygularını toplarsınız, topluluk egosu böyle böyle şişer...\n\nSadece kendi duygularınızı değil, etrafınızdakilerin duygularını da toplarsınız.\n\nBen-merkezi büyüdükçe içerdeki boşluk daralır ve ilk gerilim, travma ânında her sıkışan gaz gibi içinde ne varsa dışına çıkarır.\n\nBalon patlar!\n\nNe buyurmuş bedeli ödenmiş o söz:\n\n\nYalan inanmakla gerçeğe döner \nBalon üfürüldükçe şişer \n\nVe birikenler\nTam tersi yoldan\nDağılabilir\n\nSeven ben-merkezi kalmayınca \nSevilen nesnesiz cümle âlemde\nBüsbütün aşk akışı sezilir\n\n'Âlemlere rahmet' derler\nNeymiş bilinir vesselâm"
      },
       {
          "id": 202405202321,
          "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu ikili-birli oyunu nasıl okumalı?\n\nEnerji seviyelerindeki bu farklılık, akışı mümkün kılıyor yoksa durup durur...\n\nCelâl-cemâl esmaları çift kutuplu, bir ucundan diğer ucuna kesintisiz bir salınım ve her bir anlık görüntü büsbütün kemâl...\n\nSarkacın tamamı siz olduğunuz için, sarkacın salınımında o anda nerede olduğunuz pek önemli değil, nereye sallandığı umurunuzda değil... \n\nO tarafta aşkta, kabulde bu tarafta bilgelikte, irfanda, inkarda görünebilirsiniz ya da ne bileyim ortada, hiçbir ayrımcılığınız yok, subhanallah...\n\nÇünkü sarkaç sizsiniz, siz büsbütün varoluşsunuz, hiçbir ayrım yoktur, çünkü ayrı bir şey yoktur, akışın hiçbir saniyesini ayırt edemezsiniz.\n\nAllah'ın mülkünün dışı, melekutunun kapsamadığı alan yoktur.\n\nSarkacın hangi ânında olursanız olun, siz osunuz. \n\nEvet, her esma zuhûru ânında kemâl üzredir.\n\nYani oyun icabı çift-kutupluluk dualite var görünür ama yoktur.\n\nFiil olarak\nAyrılık var ama \nAyrılan kimse yok\nZaten öyle...\n\nAna nokta bu...\nÖlümcül derecede zararlı olan ayrılık değil. \n'Ayrılık içinde' olduğunuz fikridir.\n\nOysa hiçbir zaman 'ayrılık içinde' olan kimse olmadı çünkü siz hem de ayrılık olan şeysiniz, evet o da olana dahil...\n\nBir beden kalpten asla ayrılamayacağınız gibi, şahsen kendinizi de zaten kendinizden asla ayıramazsınız; onu da o oynuyor...\n\nVe aziz ironi şu ki ayrılık ateşinde yanan kalbimiz 'ayrılık' nedir bilmez zira bir nefes ayrı kalmış değil...\n\nBöyle böyle\n'Nokta-i Hiçî' derler\nBoşluğun bilgeliği, yokluğun irfânı ile sevginin doluluğu, aşkın gizli hazinesi arasında gidip gidip gelirsiniz. \n\nBoşluk ve doluluk\nHer ikisi de sizin olduğunuz şeyin, aşkın ve bilgeliğin salındığı iki uçtur.\n\nVe siz her ikisinin de özü olan O tarife gelmeyensiniz.\n\n- Peki sözüm ona bu hiç gerçekleşmeyen olaydan sonra sanatınızda, hayata bakışınızda bir değişiklik oldu mu?\n\nEvet, her an değişir durur...\n\nBir mevsimde bu 'boşluğun bilgeliği' varlık sahnesi, hayal perdesi kurulmazdan evvel, 'amâdaki bilinmezlik' sırrı vardı, her tablo büsbütün siyahtı, fenâ vadisi... \n\nVarsa yoksa yokluk\nİsmi-resmi yokluk...\nSadece siyah resimler ve siyah heykeller vardı.\nHer şey siyahtı. Boşluk! Siyah!\n\nVe sonra bu 'Şey'in büyük patlaması oldu. \n\nİki olan ne varsa yumulur ve boşluğa düşersiniz ve her bir fikirden ve renkten tamamen boşalırsınız ve sonra, tamamen boş olduğunuzda, doluluk gelir.\n\nEl-fakru fahrî zikrini kim bitirdi\nGökte her ne varsa yere indirdi\n\nKesinlikle ve tamamen gökle yer arasında bir çekim başladı. \n\nO anda tam boşluk, tam doluluk haline geliyor. \nBuna 'aşk patlaması' diyebiliriz.\n\nBoşluğun, bilgeliğin en uç noktasına ulaştığınızda, hayır hayır dibini bulduğunuzda doluluk gelecektir zira uçlar birbirine değer... \n\nKim ki kendin yok ederse Mısriyâ \nYokluğun tâ gâyetinde var olur. \nKim ki aşkın dârına ber-dâr olur\nCümle uşşâk içre serdâr olur\n\nOlur a...\n\nZira kalbin boşluğu varoluşun doluluğunu içinde barındırır.\nBir tohumda ağacın bütün macerası mahfûz ve meknûz durur.\n\nBir anda bâtındaki boşluk, quantum potansiyel zahire çıktı ve çok-çeşitli doluluk oluştu ve işte o an her şey parlak renklere büründü, bir bir göründü...\n \nİşte o andan itibaren durum değişti; patlama ânı...\n\nGerçekten sanki - pufff! - \nHayret-ender-hayret\nGerçekten şaşırmıştım. \nSiyah ve sonra - bum! - \nOyun sahnesi parlak renkler ve ismini resmini takmadığım türlü şeylerle doluverdi...\n\nAma yine de her ikisi de şu anda orada, her iki uç noktada ama gerçekte ortada hiçbir şey yok.\n\nYok yere gidip geliyoruz\nBoş görünse de boşuna değil vesselâm"
      },
      {
          "id": 202405202015,
          "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Maneviyatla ilgili ne zaman kafam karışsa sosyal medyaya bakıyorum. Bakıyorum da mübarek çok fazla öğretmen, çok fazla şeyh sureti var. Ama hiçbir zaman sizden duyduğumuz kadar net bir şekilde duyamıyoruz... \n\nÇünkü burada kazanacağım hiçbir şey yok; dünyaya dönen tezgahımız yok...\n\nOysa vitrindeki öğreticilerin kazanacakları bir şeyler vardır illa. Kurdukları tezgahın çalışmaya devam etmesi için, ilgi, ilişki ya da mangır akışı sağlaması için sizi bir öğrenci, bir köle, aciz bir mürit olarak tutmak, kendi seviyelerini korumak isterler.\n\nBu bir slave-master (Köle-Efendi) bağlantısı gibidir. \n\nDers: maneviyat olunca öğretmen-öğrenci bağlantısı efendi ve köle bağlantısına döner ve kimin efendi kimin köle olduğunu bile söyleyemezsiniz çünkü normalde köle efendiyi yaratır. \n\nMürit birine 'efendi-m' der ve onu efendi, usta yapar. \n\nDolayısıyla, bu köleliği kimin yarattığını bile bilemezsiniz. \nBu bir eş-bağımlılıktır, bu bir usta-öğrenci ilişkisidir. Biri ancak diğeri sayesinde orada olabilir. Sonra da bu ilişkiyi kutlarlar çünkü bir mürit ve usta olduğu sürece, bu cehalet içinde hayatta kalabilirsiniz. \n\n- Ama önce onu üstat olarak ilan etmeliyim, ancak o zaman o benim üstadım olur...\n\nAslında sen efendinin üstündesin zira kimin efendin olduğuna sen karar veriyorsun ve sonra başkalarıyla tartışıyorsun;\n'Senin efendin kim?' \nBak benim azizim çok daha iyi!'\n\nBu böyledir, her zaman usta öğreticinizi karşılaştırırsınız. \n\n- Bunun nedeni insanların 'daha fazla bir şey' olmasını istemeleri mi?\n \nHayır, hayır bu aslında korkudan kaynaklanıyor. Korkudan dolayı, daha büyük bir adamdan yardım almak istiyorsunuz. Hepsi korkudan. \n\nVar olduğunuz anda, varoluşsal bir korku içindesinizdir. \nÖyle ya varsam varlığı devam ettirmeli, kontrol etmeli ve korumalıyım, yoksa kaybederim.\n\nSonra bununla bu korkuya has, sığınılacak bir Tanrı yaratırsınız; daha yüksek bir otorite, lütuf, bağışlanma... tüm bu fikirler korkudan gelir. \n\nBu korku da bağımsız olarak var olduğunuza dair yanlış anlamadan, var-sandığınız kuru inancınızdan gelir. \n\nYani müstakil olarak var olduğunuz anda hesap başlar ve hayali bir cehennem yaratırsınız. \n\nTüm savaşlar bile inandığınız, korktuğunuz ve hakikat adına savaştığınız için olur. \n\nİnsanlar size bunun doğru yol olduğunu söyler ve sonra diğer insanlar bunun tersini söyler ve siz de onlarla savaşırsınız. \n\nGündemi maneviyat olan sözde üç beş insan bir araya gelse, küçük gruplarda bile hakikat için kavga edilir çünkü var olmak için hakikate ihtiyacınız olduğunu düşünürsünüz, öyle hakikat, Tanrı, sizden yana olursa güçlü olursunuz... \n\nBunların hepsi korkudur ve sonra barış için savaşmaya çalışırsınız, sonu yok bir cihad ve bu asla sona ermeyecektir. \n\nEh o halde mücadeleye bildiğiniz gibi devam edin...\n\nNefs ile barışı olmayan büyük bir cihad...\n\nİyi de nefs ile savaşan kim?"
      },
      {
          "id": 202405181317,
          "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- O'nun benimle olduğundan emîn olmak istiyorum; sesini duymak istiyorum...\n\nEvren\nEvirip çeviren\nİlkin fısıltıyla konuşur\nKulak verenlerle...\n\nSessizlikte, doğada yalnız geçen bir günde, unutulmuş anılarda, eşzamanlılıklarda, bulutların şeklinde, kalbimizin sessiz atışında, karanlık bir gözyaşında...\n\nMesela gece yatağından kaldırdığında uyuma...\n\nHiçbir şey yapmadan\nAşk ile dinle\nHediyeyi duyacaksın\n\nVe sonra\n...\nYayın başlar\nFısıltıyla değil bağıra bağıra\n...\nAnlıyorsun değil mi?\n...\n'Allah'la konuşmayı öğrenmeden ölmeyin'\nNasıl değerli bir vasiyetmiş..."
       },
      {
          "id": 202405172120,
          "text": "[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Derdim şu ki benden ayrı bir yaratıcıyı anlamam mümkün değil?\n\nKendini dalga olarak tanımlayan bir zihin, okyanusu inkar ediyor; derdiniz bu kadar basit...\n\n- Bir düğüm var, çözüldükçe bağlanan; suyun düğümü ne vakit çözülür bilmiyorum inan?\n\nDalgayı bağımsızca var-sanıp isim vermek yerine\n'Okyanus' isminin anlık bir eylemi olarak bilmeyi dene\n\nOkyanus nasıl 'dalgalanırsa'\nEvren de 'insanlanır'\n\nHepimiz\nBirliğin Sonsuz Okyanusu'na doğru çekilen\nSonlu dalgalarız\n\nElhamdulillah\nVarlık imkânına\nİnsan kıvamına\n\n- O ve ben, bilmem ki nasıl söylesem\n\nZât-ı şâhenemiz\nÖz-benlik\nBir-Kendilik\n\nŞahsî meselemiz\nKişisel hikâyemiz\nAyrılık\n\nKendisi ile\nKendisi olmayan\nArasında katedilen bir mesafe yok\n\nZira iki değil...\n\nSonlu bir dalga\nSonsuz Okyanustur\n\nBir dalga kendinden kaçıp\nOkyanus'a filan katılmaz\n\nBir dem\nBir dalganın gözünden şöyle bir seyredeyim\nBir dem\nHeman yine kendime çekileyim\n\nBir nefes ayrılmadık kendimizden\nHiç yalnız kalmadık\n\nYok yere dar-aldıysan\nİster yum gözünü\nİster göğe çevir yüzünü\n\nAnlıyorsun değil mi?"
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bazen öyle haller yaşanıyor ki başımdan aşağı kaynar sular döklülüyor sanki...\n\nAcılı, sıkıntılı, müşkil durumlarda en iyi teselli nedir?\n\nBütün dertlerinin sona ermesini isteyen, bütün o dertlerin sâhibini bulsun!\n\nAvunmak isteyene bir teselli verir mi bilmem ama\n\nOlmasa olmaz olan\nKaçınılmaz olarak\nOLAN\nHer şeyi\nSanki onun olması için çok dualar etmiş, \nOnu bizzat siz istemiş gibi kabul etmeli\n\nÇünkü öyle...\n\nZira bütün film tek bir kudret ve istekle dönüyor.\n\nMeaşallah\nLa quvvete illa billah\n\nEvet Allah'ın dilediği oluyor...\n\nEspriyi anlayan hayâlden gerçeğe dönüyor, diğer türlü olduydu olmadıydı derken geçip gidiyoruz diğer muhterem geçiciler gibi...\n",
         "id":202405151459
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sık kullandığınız 'OLANla bir olmak, bir olmak' derken neyi kasediyorsunuz?\n\nTâzeyle, tâze tâze karşılaşmak, aynalaşmak; zevkimiz bu...\nOlduğumuz yere çağırıp duruyoruz ya hu\n\n- Tâzelik içinde deneyimle birlikte olmak mı?\n\nDeneyiminizde bir form ortaya çıktığında, sahnede bir şekil belirdiğinde, hafıza her zaman 'bu bir kimse' 'şu da bir nesne' gibi bazı ek açıklamalarla, çıplak olanın üzerine isim-resim etiketi yapıştırmak ister.\n\nAncak, bu formla sanki onu ilk kez görüyormuşsunuz gibi çıplak bir şekilde birlikte olmanız kesinlikle mümkündür.\n\nElbet dünden uyanan kişi yükünü şimdiye taşımazsanız zira ancak boş bakan boş görebilir.\n\nOLAN\nDeneyimi\nHer ne denli doğrudan ve çıplak bir şekilde fark ederseniz, deneyiminizin rüya gibi olduğu hissine o kadar çok sahip olursunuz. \n\nŞu anda böyle bir hisse sahip olmasanız bile, devam edin ve yine de deneyiminizin farkına varın. \n...\nMesela...\n...\nBasit bir uygulama:\n\nSu içmeyin, su içenin farkında olun\nYazıyı okumayın, okuyanın farkında olun\n\nSonra özne-nesne-eylem ayrımını bırakın\nOLAN BU\nVe üzerindeki etiketleri silin\nÖnce sonunda yaparsınız\nSonra başında da görünmez olur\n\nTek başına fark etmek \nDuyarlılığınızı doğal olarak artıracaktır.\n\n- Ama bu çok kapalı bir sır\n\nBilakis göz önünde olmasıyla gizlenen apaçık bir sır\n\nÇıplak bir şekilde her an yüzünüze çarpıp duruyor.\nTek yapmanız gereken bunu fark etmek.\n\nTek engel, bu çıplak deneyimi doğrudan tatmak yerine zihnin yorumuna inanmaktır.\n...\n- Biraz da diğer yüzünden okuyalım mı?\n\nVe ma rameyte\nİz rameyte\nAttığın görüldüğü zaman da\nAslında sen atmıyordun\n[Enfal:17'den]\n\nBir ışık gördüğünüzde bu gerçek bir deneyimdir\nAma böyle bir deneyimi\n'Ben, bir ışık görüyorum' diye tanımladığınızda\nbu tanımlamadaki her kelime bir hayaldir\n\nŞâirin tattığı pek bir ince zevktir:\n\nYok bu şehr içre senin vasfettiğin dilber Nedîym\nBir perî-sûret görünmüş bir hayâl olmuş sana\n\nZihninizin ve onun izlenimlerinin size yalan söylemesine izin vermeyin\n\nBurada ve şimdi gerçek, önünüzde çıplak bir şekilde yatıyor.\n\nNe diyebiliriz ki?\n\nZihin ancak ne olmadığını söyleyebilir...\n\nBildiğin gibi değil\n\nİki değil...\n",
         "id":202405141203
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bıktım bu benliğin elinden...\nEgodan kurtulmak, farkındalığımı artırmak için neler yapabilirim?\n\nEgo dediğimiz sahte benlik, ruhsal aydınlanmaya asla ulaşamaz; benlik, benliksizliğe ulaşamaz.\n\nAyrı benlik ego, kendinden kurtulmaya çalışarak kendi sanal varlığını sürdürür çünkü yalnızca ego, egodan kurtulmak ister.\n\nBir kişi var ve\nFARKINDA OLMAK istiyor\n\nBir istek olduğu anda\nFilmde bir sahne oldu\nVe perde o sahnenin de farkında\n\n'Farkında Olmaya' çalışan 'kişi'\nFarkındalık içinde \nbir nesne olarak görünür\n\nAllah'ı bilmek istiyorum\nAllah\nAllah'ı bilmek isteyeni biliyor\n\nFarkında olan kim?\nBütün deneyimlerin gerçekleştiği farkındalığı\nBir deneyimin nesnesi yapmak ne mümkün\n\nAllah'ı bilecek olan kim?\n\nFarkında olduğun şey\nSen olamazsın\n\nAlgıladığın bir nesnedir\nNesne değilsin sen\n\nEğer bedenin farkındaysan, beden, sen olamaz.\nDüşüncelerin farkındaysan, düşünceler sen olamaz.\n\nUyanmak için\nBiri, ilkin\n'Ne olamayacağını' kabul etmelidir.\n\nÇünkü kişinin elindeki yegane enstrüman, kişisel zihindir ve zihnin meşru işlevi, size ne olmadığını söylemektir.\n\n'Siz' denen hatıralar-hayaller-alışkanlıklar yumağı kişi-kimsenin FARKINDA olun; zihnin sınırı buraya kadar!\n\nFarkındalığın farkında olmak mı?\nHayır hayır...\n\n'Allah, Allahlığını kimseye vermez' buyruğu\nBu demde böyle okundu vesselâm\n",
         "id":202405130949
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yol çatallanıp da bir tercihte bulunmam gerektiğinde, aklım hep diğer seçenekte kalıyor, ya doğru kararı verememişsem ya yanlış yerden sapmışsam\n\nMâdem güneş zâhir oldu ve gölge hemen kayboldu, kitabı dinleyelim canlı canlı:\n\n• Ve nefsin ve ma sevvaha;\nHer bir nefs’e ve onu tesviye edene düzenleyene, terkib ve tekmil edene,\n\n• Feelhemeha fucureha ve takvaha;\nSonra da ona hem fucuru’nu açılıp sapmayı hem de takvasını kapanıp korunmayı ilham edene, içerden fit verene ki...\n\nGür bir damarla bağlandığı merkezden bir dürtü ile içten içe zonklayan su, artık yüzeye çıkmak, bir gözeden patlayıp gün-yüzü görmek için var-gücüyle itilir ve kaynağından sızmaya başlar, ardından gerisi de gelir...\n\nAma suyun henüz bir kanalı yoktur, kaynaktan itki devam ettiğinden akmaya mecburdur, duramaz, çağlamak zorundadır ve akarken sağa mı sola mı akıyım diye düşünmez, seve seve mecburî istikamet...\n\nBu akışı su ile değil de ışıkla da oynatabiliriz, piksel piksel her suret ayarlanmış ve her bir sahnenin her bir karesi özenle döşenmiş, biricik enerjinin ışık akışı, dünya filmimiz işte...\n\nŞimdi aktığı yer o anki yatağı olan suyun serüveni nasılsa bizim hâlimiz de öyle...\n\nSeyr ü sülûk ile yatay düzlemde A noktasından B noktasından varacak kimse yok\n\nRuhsal yolculukta bir 'bir-ey' değilsiniz.\n\nSiz ve Yolculuk Bir'siniz.\n\nSiz Yol'sunuz.\n\nO hâlde yanlış kararlar yoktur.\n\nKötü seçimler yoktur.\n\nZamanlama asla yanlış değildir.\n\nZira bu kararı verecek bağımsız bir varlık yok\n\nSu öyle akıyor, rüzgar öyle esiyor, ateş öyle kaynatıyor ve topraktan kalıp kendini orda buluyor\n\nİşte kitap canlı şahit:\n• Ve hamelnahum fil berri vel bahri\n[İsra:70'den]\n\nKarada ve denizde taşınıyoruz sahneden sahneye\nBen geldim, sen gittin hikâye...\n\nO halde size rehberlik edildiğinden emin olarak hareket edin\nBir(likte) bir güzel akın, tereddütsüz...\n\nKontrolü bırakın...\n\nVe yaşam ırmağı sizi nereye götürürse götürsün orada olun...\nVe tadını çıkarın.\n\nElhamdulillah\nŞimdi burada olmamıza\nBu sözleri duymamıza imkan yok\n\nBu an, öncekilerin hepsini ortadan kaldırıyor...\n\nÖyle bir akıyor, öyle bir akıyor\n\nHadi yüzüne su çarp, abdestini yenile...\n\nAkıyor işte...",
         "id":202405121009
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sahnede görünenlere gerçeği unutturdu ki oyun sahnelenirken kendisi tüm zevklere büsbütün varabilsin, duygular/durumlar/haller, her defasında kendini yeniymiş gibi hissettirsin diye değil mi?\n\nVallahu 'alem bi-muradihi\nAma öyle bir zevki var\n\n- Zira sizin bahsettiğiniz denkleme göre her şeye muktedir olan ve öncesi ya da sonrası olmayan, bütün duygu/durum/hallerin yaratıcısı ve taşıyıcısı olan yüce Allah, dünya sahnesindeki illüzyonlarıyla kendi gücünü müşahede etme zevkine varıyorsa, dünya illüzyonundaki oyuncaların bu hakikati unutması ve şuan olduğu gibi yanılsama halinde olmaları gerekir.\n\nParlak bir zihnin mahsülü, parlak cümleler görünüyor...\nOysa zihnin birlik zevkinden nasibi yok, azabı çoktur\n\nYani oyunculara (mahlûk) ve oyun kurana (hâlık) ayrı bir varlık verildiği sürece suyun düğümü çözülmez, tam anladım sanırsın, 'suyu tuttum işte' dersin kayar gider elinden vesselâm\n",
         "id":202405101459
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Hocam sizinle ölüm sonrasını konuşmadıkça kafamdaki taşlar yerine oturmayacak gibi...\n\nŞimdi kafandaki taşları yerine oturtmak için burada değilim, belki o taşlardan ördüğün ve benim-sandığın evi yıkmak için\n...\nZira yaşarken biriktirdiğin şeylerin altında kalmaktır ölüm\n\n- Ölümden sonra bir hayat var değil mi?\n\nYa da daha doğru şekilde sormam gerekirse ölümden sonrasında ne var?\n\nÖlümünden sonra, doğmadan önce neysen o olacaksın...\nÖlümden önce bir iki üç hayat var mı?\nŞunun bunun demesiyle değil\nKendi doğrudan deneyiminle olanın içine düş de bil\n\n- Bu formda ya da bildiğimiz bir formda olmasa da...\n\nÖlüm yok çünkü doğum yok!\n\nZıddı olmayan şeylerin sonu yok çünkü önü yok\nHayatın zıddı yok\n\n- Peki ne ölür?\n\nKörü körüne inandığın 'ben-sen-o-bu-şu var'\nDüşüncesinden başka ölen bir şey yok\n\n- O zaman şöyle revize edeyim sorumu\nBu illüzyonun dışında bir bilinç/hayat/varlık?\n\nBu illüzyonun, bu rüyanın dışında bir şey yok\nAslı yok olan \nYok yere bir varlık zevki olsun için\n\nİkili birli bir film çeviriyor\n\nEh nidelim\nGerçek, illüzyonun ikili kanatlarında taşınabilir\nDoğru ancak yalanla anlaşılabilir.\n\nKısa söyleyem patlatsın çatlatsın:\nHayat, ölmeye değmez!\n\n- Bu bir illüzyon ve bana biçilmiş bir rol ve verilmiş bir senaryo (Kitap) var ve uymam gereken kurallar yapmam gereken işler söylemem gereken sözler var, yok mu?\n\nİnanırsan var!\n'Ben-benim-bana' diye atıfta bulunduğun kişi var ya? \nOnun varlığı yok\nO aslında kendi öz-benliğin olan zâtının sen versiyonu; adı var kendi yok bişi; Kaf Dağı gibi\n\n\n- Kurallar, yapılacaklar?\n\nŞartlanmalarını ona göre ayarlıyor zaten; kabz hali, kişi hali\n\n- Tamam bu beden yok aslında\nBen sandığım kişi/şahıs yok değil mi?\n\nRüyada, rüya yağmuruyla ıslanan, rüya dertlerine ağlayan bir rüya beden-zihin adresi var görünüyor.\n\nVar ama Ali ismiyle isimlenen kişinin varlığı yok\n\nVarlığın isimleri var\nİsimlerin varlığı yok\n\nYani senin zihninden başka da onu öyle gören yok\n\n- Bi dk bunu sindirmem lazım\nBenim zihnimden başka onu öyle gören yok\nBeni benden başka böyle gören yok\n\nSor bakalım beraber yastığa baş koyduğun en yakınına öyle bir Ali görmüş mü? Herkesin Ali'si kendi zihninde bir film, bir yorum\n\nBire, on katıyor, kendince oynatıyor işte...\n\n- Bu daha önce çocukken ve hatta hayatımın belli dönemlerinde üzerinde ara sıra düşündüğüm bir şeydi, şu an şok oldum\n\nHayatın-ın öncesi filan yok!\nSürekliliği ve bütünlüğü olan bir hikayesi olduğunu düşünen kişi ölü!\nSen onu şimdiye çağırdıkça, ölü bir atı canlandırmak için kırbaçlıyor gibisin\n\n- Ölmem için yaşamış olmam gerekmez mi?\nYa da hiç olmadım mı?\nHiç olmadıysam nasıl ölüyorum?\nÖlüm canlılığın zıddıysa ve ben ölüysem\n...\nBilemiyorum\n\nBir beden, bir zihne, sahnede göründü \n(doğum tarihi dediler)\n1000 gün sonra o bedene biri ben dedi \n(zihinde ben yumağı, hikaye başladı)\n\n- Bi dakika... Anlamam lazım\n\nÖlümün zıddı doğum ve doğan kişi yok!\n(zihinde bir düşünce sadece sahnede o ismin varlığı yok)\n\n- Tamam sahneye çıkan olmuş demek ki...\nYani bu bir yanılsama ise de böyle bir yanılsama yaşandı\nYaşanıyor ya da\n...\nGözlemciye göre gözlemciye has bir yayın bu\nYani senin sandığın hâlin sadece sende!\nSahnesinde karşılaşan, aynalaşan herkeste Ali'nin başka bir versiyonu görünmede...\n\nBu arada sahne elbette rüyada ve kişinin zihninde geçiyor\n\n- Ya biliyor musunuz bunu hissettim ben ya...\nBunu düşündüm bunu ve  dedim ki: \n'Benim mavim sizdeki kırmızı, benim yuvarlığım sizdeki kare olabilir mi?' diye...\n\nAma bunları düşünmenin bir manası olmadığına kanaat getirdim\nEğer öyleyse de öyle\n...\nBunun yaratılış/oyun/sahneye bir etkisi olmayacağını düşündüm\n\nGol olma zamanı gelmeyince direkten dönüyor\nVallahu ganiyyul alemin, subhanallah deyip geçelim\n\n- Çok teşekkür ederim, varlığınıza elhamdulillah\n\nBen teşekkür ederim.\nİnsan kıvamına, ayna imkânına elhamdulillah\n",
         "id":202405081457
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Biz nefes verişlere ve nefes alışlara dikkat ettiğimizde nasıl oluyor da aynı ipe dizilen tesbih taneleri gibi her şey yoluna giriyor?\n\nVarlığın büsbütün akışındaki temel ilke:\nDüşüncenin kaynağının aynı zamanda nefesin ve yaşam gücünün de kaynağı olmasıdır.\n\nKozmik alan\nNefha-i Rahmân\n\nEh hâliyle bunlardan biri etkili bir şekilde halledilirse diğeri de kendiliğinden akışa bağlanır\n\nGizli Hazinemiz\nZikr-i Sultânî\n\nİşler pürüzlü görünüyorsa ağzını ıslak tut hemân\n'Bak sen şu Allah'ın işine' pendimizi tut müdâm\n\nDilimizi ateş noktasına bağlıyoruz\nHava devresini tamamlıyoruz\n\nNefes vermek güvenli\nNefes veriyoruz\nHayata karışıyoruz:\n\nAl-lah\nAl-lah\nAl-\n\nBir an nefessiz kalıp öleyazıyoruz\n\nNefes alıyoruz\nNefes almak güvenli\nHayat doluyoruz\n\n-lahhhh...\n\nVeee gülüyoruz\nAl gülüm, ver gülüm\n\nBöyle böyle kendimize geliyoruz vesselâm",
         "id":202405011022
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nHer etkinliğini de\nPaylaşma-san-al-or-tam-da\n\n- Bizim de bir imajımız var sosyal medyada; görünür olmazsam yok olurum sonra...\n\nÖlü ölmüş diye salâmız verilir...\n\nSosyal medya, ego-kişi hâli için\nbiriktirdiklerini sakladığı\n'bulut depolama' ortamı sâdece\n\n- Bazen ben de her sabah taktığım bir korse gibi hissediyorum aslında\n\nSosyal imajının\nSessiz korsesinde\nDar-alırsın\n\n- Ama ne yapayım bu da lazım, bu da...\n\nBenlik imajının\nHer yeni gereksinimi\nDaha da daraltıyor seni\n\n- Her gün yeni ve zorlu bir dilek, bu böyle gidecek... \n\nHâlâ nefes alabiliyorken unutma:\nO korseye duyulan ihtiyaç bir illüzyon\n\nBunların hepsi sadece zihinden bir oyun\nOlmazsa olmaz diye giyindiğini soyun\n...\nÖzgürsün\n",
          "id":202404291421
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Kitap okudukça kafam karışıyor!\n\nGerçek kitap okuyarak\nZihinden çıkan bir cümleyle\nBulunamaz \n\n- O zaman bu kadar manevi kitap niye var?\n\nZihni yormak ve aciz bırakmak \n'Olmuyor olmuyor' dedirtmek için \n\n- 'Men Aref' Dersi yetmez mi?\n\nOLANa\nDEĞİLinden yol olur\n\nLÂ İLÂHE\n(Nefy)\nKılıcını çeken\nKendini\nİLLALLAH'da\n(İsbât)\nBulur\n\nNefsini, ben dediğini \n(Bâtıl olarak)\nTanıyan\nKendini\n(Hak olarak)\nDerhâl tanır\n\nYine de\nKendinin farkına varmak diye bir şey olamaz\n\nAldanış yurdunun aracı olan\nZihin, kimseye neyin gerçek olduğunu söyleyemez\n\n- Neden?\n\nÇünkü \nDeğişen gerçek değildir, gerçek olan değişmez.\n\nSürekli olan fark edilemeyeceği için\nZihin değişmeyeni algılayamaz\n\n- Gerçek olanı nasıl fark edecek veya gerçek olmayanı gerçeğe dönüştüreceğiz? \n\nİnsanlar ya gerçek olmayanın farkına varır ya da onu gerçek olarak görürler \n\nOysa yapılması gereken tek şey bundan vazgeçmektir.\n\nBu olduğunda her zaman olduğunuz gibi kalacaksınız ve Gerçek, Gerçek olacaktır.\n\nO zaman aramayı bırakmak\nBilenemeyeceğini bilmek\nOlanla bir olmak\n\n- Aaaa\n\nİnnelbâtıla kâne zehûqa\nZaten bâtıl yok olup gitmeye mahkûmdur\n\nBir balon üflemekle şişer\nBir yalan inanmakla gerçeğe döner\n\nBirlik zevkinde\nGerçek olanın bizden gizlendiği, yanlış olanın ise gerçek olarak ortaya çıktığı söylenir.\n\nYani aslında biz sadece Gerçekliği yaşıyoruz ama onu bilmiyoruz.\n\nKaçırdığımız bir şey yok\nHarikaların harikası değil mi?\n\nYa Hak\nYa Hak\nYa Hak\n(X165)\n\nElhamdülillah ki zaten öyle\n\nDün olduysa onu kaçırmadın, yarın olacaksa onu beklemen gerekmez, şimdi olansa o, o...\n\nHer nerede olur-san-ol\nBirlikteyim\nSen-sandığınla\n[Hadîd:4'ten]\n",
          "id":202404281025
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Fasit daireler çiziyorum. Ne vakit nihayet işin sırrını anladığımı düşünsem yeniden kayboluyorum, tam yakaladım diyorum elimden kayıyor mübarek...\n\nE zaten onu yakaladığın an gerçek olmaktan çıkar.\n\nNe harika değil mi!\n\nBu hakikat gündemi, kazanç elde edebileceğiniz bir iş, çözebileceğiniz bir problem değil ve işin güzelliği de burada:\n\nKimse ona sahip olamaz ya da onu tutup kavrayamaz, akışı çerçeve içine alamaz, suyun akışına düğüm atamaz.\n\nSahip olabileceğiniz veya kavrayabileceğiniz her şey bir nesnedir ve dolayısıyla geçicidir. \n\n'Küllü men 'aleyhâ fân'\nOkumaz mısın Sure-i Rahmân\n\nAma sen sandığın kimsenin zâten olduğu şey kavranamaz. \n\nVe bir anlam bulabileceğin fikrinden vazgeçtiğinde birdenbire mükemmelliğin üstü açılır, manâ keşf olunur.\n\nAma bu sadece tam teslimiyet ve bir güzel bırakış içinde.\n\nKayıplarla varılır gayba...\n\nKendi benliğinin doğasını sorgulamaya başlayan biri, sorgulamayı bitirmeyecek ama sorgulama tarafından bitirilecektir!\n\n- Allah'tan öyle...\n\n'Kendinizi bulma girişimi' için abonelik formunu imzaladınız ve istifanızla birlikte bu abonelik iptal ediliyor.\n\nKendinizi bulabileceğiniz fikrinden geri adım attığınızda, kendinizi cennetin bilinmezlik bağçesinde bulursunuz:\n\nTuba Ağacı gibi, kökleri bilinmezlik göklerinde...\n\nTastamam bir mükemmellik içinde, kendinizi bilme dahil cümle arzu ve korkulardan arınmış bir hâlde.\n\nElhamdulillah bu ne güzel koku böyle...",
         "id":202404272337
      },
       {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yani hakikate 'ermenin' gerçeğe ulaşmanın yolu zihnin mantık akışını kesmek ve rüyadan uyanmak mı?\n\nGördüğün rüyâde sâde sen varsın\n\nSözde 'gerçek' tek gerçek siz kendinizsiniz.\n\nZaten kendinizseniz 'ermek' gibi bir kavramla süslenen, böylesi bir mantıksal varsayımı nasıl hâlâ ciddiye alabilirsiniz?\n\n'Erişim' ihtiyacı, bir yerlerde sözde bir gerçeğe 'henüz erişemeyen bireysel bir benlik' olduğunu varsaymakla aynıdır.\n\nBir balon üflendikçe şişer ve bir yalan, inanıldıkça gerçeğe döner.\n\nElbette bu tür kavramsal ve mantıksal varsayımların sadece zihin tarafından hikaye edildiğini ve sonra da dönüp ciddiye alındığını fark etmiş olmalısınız.\n\nDolayısıyla, kendinizin yani sonsuz parlayan enerjinin, NÛR'un kendisinin sözde 'gerçeği' ermesine filan gerek yok çünkü siz zaten kendinizsiniz; olduğunuz şey olamazsınız, kaybetmediğinizi bulamazsınız, unutmadığınızı hatırlayamazsınız.\n\nGörünüşte zor olan kısımsa, zihin tarafından anlatılan mantığı ciddiye almamaktır\n \nHayır, zihin tarafından anlatılan bu mantık akışını kesmeye de gerek yoktur, bunun yerine zihnin mantıksal varsayımlarını bir rüya hikayesindekine benzer şekilde ele almak ve bunu bir şaka olarak değerlendirmek iş görecektir.\n\nRüya görmek sorun olmadığı gibi şakalar da sorun değildir. Şakaların tadını çıkarabiliriz.\n\nÖyle ya bazen şakalar eğlenceli olabilir, tıpkı bir Lunaparka gittiğinizde tüm oyunların şaka olduğunu bilmeniz gibi, yine de bu eğlenmenize mâni değildir.\n\nBu mevzuda kutsal metinlerin mesajı gayet net:\n\nDünya hayatı sâde bir oyun, bir eğlence; bir süs, bir gösteriş, aldanış yurdundan başka ne...\n\nAynı şey kitabın 'oyun' olarak açık ettiği sözde 'hayat' için de geçerlidir.\n\nHem bir dalganın okyanus oluğunu anlamak için ölmesi gerekmediği gibi\n\nEn büyük şakanın 'hayat' olduğunu anlamak için de illâ ölmek gerekmez; ölmeden önce ölünüz, yaşayana dönünüz vesselâm",
          "id":202404262013
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nAh tanrım, bana kendime zulmetmeyi öğretme. derin düşünceler içinde boğulup içimden bir şehit çıkarmayı öğretme. inançla derin derin nefes almayı öğret!\n[Kierkegaard]\n\n-- Nedir bu topraklarda biten\n'Buğday mı nefesss mi?'\nLatifesi?\n\nSevene nefes gerekir, yoğisem aşka takati kalmayacağından perişan hâlde, dağ başında kurda kuşa yem olur gider.\n\nAlemde 'nefes' kadar ince sanat görmedim.\n[Ş. Nakşibend]\n\nAl-lah\n1-1\nAl-lah\n1-1\nAl-\n1\n\n-lah\n1\n\nBeş bir-im dışarı\nBir bir-im içeri\n\nİçeri-dışarı arası\nTHIN RED LINE\nerisin diye\nNefha-i Rahman\nAşk ile\nDöner durur bizim zevkte\n\nDünya ve ahirette nefesine âgâh olmaktan mahrum kalan kimse pek çok hayrı kaçırmıştır.\n[Ş. Ekber]\n\nÖyle ya direği yelden bu yapıda\n\nNefes kiminse hayat da onun\nİyi ki O-nun\nElhamdulillah\n\nVermesini bilmektir hayat\nDoldur-boşalt\nAlış-veriş\nGidiş-geliş\n\nİkili birli oyun\nKaçınılmaz\n...\n\nNefes verme derin ve uzun\nNefes alma kısa ve sabit\n\nNefes alış\nBilinç ile bilinçaltı, beden ile zihin arasındaki bağdır\n\nAğzını ıslak tut\nBağla dur\n\nYüzeyden merkeze\nZatından şahsına\nBağlan-dur\n\nAslında beden-zihin akordu\nYaşam-kader ahengi\nBu nefesin görünmez ipleriyle bağlıdır\n\nKişi nefes almaya, daha spesifik olarak nefes vermeye odaklanmalıdır.\n\nİncir ağacının altında lemean eden o bilgelikte bile\nAnapanasati'nin (soluyanın farkındalığı)\n\nBuda Sakyamuni'nin ilk öğretisi olduğu konusunda hemfikirdir\n\nBir nefes sıhhat\nSıhhatli bir nefes dilerim\nCanım erenlerim\n\n...\n..\n.\n",
         "id":202404231834
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Çok manevi kitaplar okudum fakat hakikat namına bir faydasını görmedim\n\nBilmek değil bitmek\nDolmak değil boşaltmak\nSona gitmek değil başa dönmek\nYeni rüya görmek değil uyanmak mesele\n\nOyunun oyun olduğu zamana\nBaşlangıca dönün, yeniden çocuk olun\n\nMasumiyet yardımcı olur, bilgi engel olur.\nHiçbir şey bilmeden, merakla dolu bir çocuk olun\n\nHayat oyunundan bir güzel zevk almak için çok büyüksünüz\nÇok küçük olun. \n\nVarlığınızın büyüklüğünün görülmesi için\nGölge kişiliğinizin küçülmesi gerek\n\nAşkı bilmek istiyorsanız\nAşkın içinde kaybolun\nAdınız okunmasın\n\nAşkın idareyi\nTamamen devralmasına izin verin\n\nŞu ya da bu olması ya olmaması gereken\nBir fayda devşiren, makamı artan, aydınlanan küçük 'ben'e dair tüm kaygılar ortadan kalksın. \n\nKüçük 'ben', kendini yüzüstü düşmekten kurtarmak için buradan 'manevi yarar çıkar bana' derdiyle tüm hikayeyi inandırıcı kılarak bizi kandırmaya devam ediyor ama sonunda her zaman maskesi düşüyor hem sert bir şekilde düşüyor.\n...\nYalancının mumu yatasıya kadar yanar\nHer sahtekarın foyası elbet açığa çıkar\n\nGölgede duranın gölgesi olmaz\nGölgelerin ne gücü ne iradesi bulanmaz\n\nÜzerine yeterince ışık düşüp de\nBir sahtekar gibi kendini ele verdiğinde\n\nTam yerinde olanın\nSahnesi geldiğinde\nAkış tarafından doğrudan açığa çıkacak\nHayal gerçeğe dönecektir\n\nTabii ki bu, kişi için heç de bir bir anlam ifade etmeyecektir.\n\n'İster idim Allah'ı buldum ise ne oldu'\n...\n\nÇağırsa da\nHakk' yarar bir el olarak\nİş görmeye devam edecektir vesselam\n",
         "media":"https://benolanben.com/dinle/baska&475",
         "id":202404231749
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bana eşyanın hakikatini göster \nHak sözünü nasıl okumalıyız?\n\nDarb-ı mesel-sembollerle dolu işbu rüyayı yormadan\n\nEvvelen M. Şehri'nn kapısı Ali-evine yüz sürelim bir dem:\n\nHiçbir şey gerçek değil! 'Sembolik birer âyet'\nYorumlarsın rüyâdan uyanır isen şâyet\n\nHAK der: 'Sembol âyeti yorumlar ancak Velî'\nVelî ismine sahib oldu her yüzden ÂLÎ\n\n'Perde kalksa gördüğüm değişmez' dedi O ZÂT\nGördüğün her şey perde! Kaldır sen de OL azat\n\nHABÎB dedi Mahbûbuba döndüğü zaman miraç\n'Bana aslını göster eşyanın' Gözünü aç\n\nHer bir olayın aslı, rûhta cereyân ider\nZihin onu yansıtır! İnsân 'Dışta gördüm' der\n\n- Zihnin yansıtması?\n\nŞartlanmaya göre yorumlaması...\n\n- Bunca yaşadıklarım bir hikaye mi o zaman?\n\nBu tarihçe-i hayatın bu hikaye-yi ömrün kıssadan hissesi, elbette, hiçbir şeyin göründüğü gibi olmadığıdır. \n\nDurumları göründükleri hâliyle değerlendiririz.\n\nBir kimseye ya bir nesneye bakarız ve onun böyle olduğunu düşünürüz. \nBirikmiş koşullanmamızla tepki veririz. \n\nZira çocukluğumuzdan beri her şeyin belli bir şekilde olması gerektiğine inanmamız için beynimiz yıkandı, bu hipnozu kaptık bir kere...\n\nBu iyi, bu kötü, bu doğru, bu yanlış\nBunu seviyorum ve bundan nefret ediyorum\nBunun illa böyle olması lazım\nDiyoruz ha diyoruz da\n\nBir şey bildiğimizden değil, öyle şartlandığımızdan\n\nOysa hiçbir şeyin herhangi bir şekilde olması gerekmez.\n\nŞeyler sadece öyledir.\nOlduğu gibi\n\nAslı astarı yok, gerçek sanan dışında gerçeklikleri yok\n\nKoşullara tepki verirken, bu enerjiyi benliğinizi ortaya çıkarmak, kendi gerçekliğinizi keşfetmek için kullanabilecekken, sadece enerjinizi boşa harcıyorsunuz.\n\nHayatınızda il gündeminiz ne? Günlerinizi nasıl geçiriyorsunuz? \n\n- Daha çok beden merkezli...\nAnti-aging\n\nGörünüşe göre bedeniniz gittikçe yaşlanıyor ve eğer hala görünüşe göre yargılıyorsanız, yüzünüze kremler sürerek, gece gündüz habirem egzersiz yaparak, sizi en iyi gösterecek! kıyafetleri satın alarak gittikçe daha genç görünmeye çalışıyorsunuz. \n\nBu tıpkı ölü bir atı koşsun diye kırbaçlamak gibidir...\n\nVücut denilen şey pek öyle uzun ömürlü değildir.\nTasarımı böyle, bozulmaya meyyal, gitmeye hevesli...\n\nDoğar doğmaz bir yandan ölmeye başlıyor...\n \n- Hastalanmadan duramıyor\n\nEvet o bina dikildiğinden beri yıkılmaya can atıyor.\n\nBu nedenle bir cevap bulmalı baba sorulara\n\nKim doğar?\nKim ölür? \nKimin deneyimleri var?\nBütün bu karmaşayı kim yaşıyor? \nKimin neye ihtiyacı var?\nKim neyi istiyor? \n\nUyanma isteyen kim?\n\nUykusunu alanlar artık uyanabilir vesselam\n",
         "id":202404221047
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nBe still and know that...\nSessiz ol ve bil ki Ben...\n[Mezmurlar 46:10'dan]\n\nAydınlanma, sesimin ben kelimeleri bilmeden önce sessizlik olduğunu hatırlamaktır.\n[A. Kadrî]\n\n- Ben, sessizliğe girdiğimde...\nKim sessizliğe girer\n\n- Sessizlik olduğunda\nÇok gürültülü, sessizlik olabilir mi?\n\n- Benim deneyimimde otururken sükûnete daldığımda, bu benim gerçek benliğim değil mi?\n\nİyi ama kimin gerçek benliği bu?\n\n...\n\n- Deneyimleyen kişi artık orada değil, sadece bu his var\n\nAma o zaman orada olmayan kim ki şimdi bu konuda konuşuyor?\n\n- Peki şimdi hatırlama deneyimi olamaz mı?\n\nYani orada hâlâ hatırlanan bir hikaye vardı, o halde bu bir sessizlik masalı olmalı.\n\nSenin benim sessizliğim olmaz\n\nSükûtun nabzını dinleyen kimse yok, hikâyeyi seven çok...\n\nSessizliğini unutuncaya dek sessiz ol vesselâm\n",
         "id":202404212217
      },
      {
         "id":202404130730,
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nAramıza hoşgeldiniz\nİsminizi ve dileğinizi bahşeder misiniz?\n\n- Dün başka adı\nŞimdi başka\nYarın başka\n\nAma aradıklarında bulmak, gördüklerinde seslenmek için kolaylık olsun diye kimliğe 'Arzu' diye yazmışlar\n\nDile benden ne diler-sen-i işittiysen şayet şimdi ne istersiniz?\n\n- Sadece nefes almak değil yaşamak isterim\n\nO hâlde\nBırak ölüler, ölülerini gömsün\n\nHer anda mahfûz ve meknûz\nYüzünü açmak, tanınmak isteyen\nGizli bir hazîne var ki\nO•nda yok yok\n\nKapağı ancak\nAçık•boş•hazır gelende\nAçılır\n\nAncak şimdi burada olan diridir\nBurada olabilen dirilir\n\nBoşluğu boş karşıla\n\nKalıbın şimdi Ankara'da ya\nIstanbul'da ölü ol\n\nBugün Cuma ya\nPerşembe'de Cumartesi'nde ölü ol\n\nBurada canlı isen\nOrada ölü ol\n\nŞimdi canlı canlı olmak için\nDiğer her bir an için ölmek zorundasın\n\nBoşaltmasını bilmeden\nOlanı olduğu gibi zevk etmek\n\nÖlmesini bilmeden yaşayana dönmek muhâldir\n\nGözlüğündeki boya silindiyse\nŞimdi cenneti görebilirsin vesselâm"
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Korkularım var, en çok da ölüme dair, bu korkular yüzünden hiçbir sorun yokken dahi hayatın tadını alamaz oldum.\n\nİnsan yamalı bohça gibi, dokuz yüz katlı ev...\nVe ölüm aslında sen olmayan her şeyin soyulmasıdır\n\nSeni sen yapan olmazsa olmaz ne'n var?\n\n- Sahip olduğum ilişkilerim, nesnelerim, devam eden faaliyetlerim\n\nBu ev, bu araba olmasa sen sen değil misin?\nBu eş, bu iş, bu çocuklar olmasa sen sen değil misin?\nArtık dans edemesen, yürüyemesen hatta göremesen sen sen değil misin?\n\n- Beni ben yapan aslî unsuru bilmiyorum\n\nMevcudiyet hissi, ben varım duygusu, saf farkındalık zemini üzerine inşâ ediliyor kişisel hayat filmi...\nAma mutlaka sahnesi gelince imha edilecektir\n\n- O vakit, canlı kitabın 'Ölmeden önce ölünüz' tavsiyesi, gerçekten yaşamak için hayâtî bir öneme hâiz...\n\nİnsan üç boyutlu bir sarmal:\nBeden-zihin-ruh\n\nBeden, en dıştaki kabuk\nZâhirle bağı kesersen bâtındaki her şey de kesilir\nBedeni öldürürsen, bu ölmeden önce ölmek olmaz değil mi?\n\n- Asıl mesele bu bedene ölüm gelmeden, ölümü tatmada...\n\nEee ruh zaten ölümsüz\n\nO vakit geriye zihin kalıyor, zihinde ben-im hissi nasıl doğuyor, nasıl toplanıyor, kaynağa inip bunu doğrudan gözlemlemek gerek...\n\nÖlmeden önce ölün ve ölümün olmadığını anlayın \nÇünkü doğan sadece ben-bedenim fikriydi \nO fikre inanan kalmayınca doğum da öldü \nOnlar paket olarak gelmiyor muymuş meğer...\n\nVe ölüm, hayata döndü\nÖlü, yaşayana\n\nAslında ölümün senden almaktan çok sana vereceği çok şeyi var; anlatacaklarını dinle.\n\n- Peki ölümden sonra ne olacak?\n\nÖlümden sonra ne olacağını veya doğumdan önce ne olduğunu bilmeden önce, tam şu anda burada ne olduğunu bulmaya odaklan. \n\nHem mâdem Allah indinde zaman yok\nŞimdi burada olan, her an geçerli olmalı!\n\nEğer 'ölümden sonrası' varsa \nŞu anki gibi görünmeli\n\nEğer 'doğumdan öncesi' varsa \nŞu anki gibi görünmeli\n\nÖldüğünüzde kendi benlik imajınızı bir kenara bırakacağın yüzde yüz kesin değil mi?\n\n- Kaçınılmaz olarak öyle..\n\nÇünkü kitap 'her benlik ölümü tadıcıdır' buyuruyor\nBu tatma işini o kadar ertelememek de mümkün\n\n- Yani bunu daha önce de yapabilir miyiz?\n\nZaten aydınlanma uyanmak dedikleri benliğin ya da egonun nasıl oluştuğunu ve nasıl çözüldüğünü görmektir. \n\nTa böylece beden ölmeden önce benliğin ölümüne tanık olmaktır.\n\n- Hayat, o zaman mı anlam bulur?\n\nHayat, ölüm yanılsamasına yenik düşmeden önce\nDoğum yanılsamasını dağıtma oyunudur.\n\nUyanmak, Ben'in doğumsuz (ezelî) ve ölümsüz (ebedî)  olduğunun fark edilmesidir\n\nVe bu hayatın saf farkındalığıdır\n\nZaman-doğum-ölüm yanılsaması o vakit dağıtabilir mi?\n\nBEN-Varım'ın başlangıcı zâhir (doğum ya uyanma) ile \nOnu tekrar kaybettiğiniz bâtın (ölüm ya derin uyku) arasındaki \nAralığa 'zaman' diyoruz\n\nSürekli olan fark edilemeyeceği için\nYok-var ile gide gele kendimize dönüyoruz\n\nAllah'tan bir nefes bile ayrılmadığımızı anlıyoruz vesselâm\n",
         "id":202404111224
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Zihin, gerçeklik üzerinde bir filtre sanki... Öyle olduğunu düşündüğü şeyi yaratıp duruyor, hikayesi hiç bitmiyor.\n\nBu anlamda zihnin gerçekliği yarattığını söyleyebilir miyiz?\n\nBir var'dan diğer bir var çıkması olarak 'Yaratım' diye bir şey kesinlikle yoktur.\n\nŞe'nnn Olan bu...\n\nHiçbir şey yaratılmıyor. Üstelik ilk etapta da burada bir şey yoktu.\n\nZihin etkileri, kendi benlik enerjimizin etkileridir.\n\nZihin hiçbir şey yaratmaz.\nEnerjik bir etki olarak zihin, kendinizi (BENLİK) olmadığınız bir şey veya durum olarak yorumlar. \n\nZihin yalnızca bariz bir yorumlama işlevi görür.\n\nKevnden çıkmak demişler eskiler. Girmek olmayınca çıkmak da yok. Kevn yok..\n\n- Peki neden bu kadar çok nesne veya kimse görüyoruz? \n\nÇünkü sözde 'şeyler' zihnin yorumuyla yapılan varsayımlardır. \n\nGöz yalnızca zihnin kavramaya hazır olduğu şeyi görebilir.\n\n- Zihnin yorumu görüşten önce mi yani?\n\nZihnin yorumladığı şeyin ötesini görebiliyor musunuz? \n\n- Göremeyiz...\n\nYok der geçersin\nGözünün önündeki mucizeye\n\nSözde 'şeyler' ayrık katı nesneler gibi görünebilir ama aslında öyle değiller. \n\nKatı bir cisim gibi görünen şey tamamen zihnin yorumladığı bir hipotezdir, peşin hükümdür.\n\nKatı nesnelere veya 'şeylere' benzeyebilirler ama ne olduklarından asla emin olamazsınız.\n\nMesela rüyalarınızda 'görme' yeteneğini deneyimleyebilirsiniz.\n\nRüyalarınızda sayısız nesne veya kimse görebilirsiniz. Hepsi de maşallah gerçek ve katı görünüyor. \n\nYani öyle hissedebilirsiniz...\n\nAma gözünün açıldığında bunlar gerçekten nesneler ve kimseler mi?\n\n- Hiç de öyle değil...\n\nOnlar rüya deneyiminin kendisi kadar geçici...\n\n- Dream-world. Peki rüya dünyası yaratılmış mıdır? \n\nElbette hayır...\nBir rüyanın içinde bir dünya yaratıldığını iddia etmek şöyle dursun, rüyanın içinde bir dünya yoktur. \n\nŞimdi zihinsel etki şu mantığı varsayıyor: \n\n'Evdeki oturma odamda uyanık oturuyorum, dışarıya bakıyorum.'\n\nZihin etkileri, bir dış dünyanın var olduğunu varsayar. \n\nHayır, tüm bu sonuçlar, tıpkı zihnin rüyada yaptığı varsayımlar gibi, zihnin yorumladığı varsayımlardır. \n\nHissi her ne kadar gerçek olsa da her ne kadar bir dünya gibi görünse de aslında bir dünya değildir. \n\n'Bakmak' bile aslında 'bakma' eylemi olarak tanımlanamaz. \n\nRüyada 'görmenin' ne olduğunu, ne olduğunu bilemeyeceğimiz gibi, 'görmenin' ne olduğundan, o anda ne olup bittiğinden de hiçbir zaman emin olamayız. \n\nKonuşma, ifade kolaylığı olsun diye buna 'bakmak' diyoruz.\n\nHâsılı zihin gerçekliği yaratmaz.\n\nAncak zihnin KENDİNİ kendisi olmayan bir şey veya durum olarak yorumladığını söyleyebiliriz. \n\nMesela zihin kendisini (SELF) 'dünya, mekan, zaman, an, nesne, ben, sen, diğer insanlar, hayvanlar, hareket vb...' olarak yorumlar. \n\nZihnin düşünebildiği her şey zihnin yorumudur. Kelimelere dökebileceğiniz her şey zihinsel bir yorumdur. \nHerhangi bir sessiz varsayım veya ince tespit aynı zamanda zihnin bir yorumudur. \n\nÖZ-BENLİK, zihnin yorumlama yeteneğinin sonsuz ötesindedir.\n\nAma içkin hâliyle\nHer şey kendimizle (SELF) ilgilidir.\n\nVar olan tek şey\nyalnızca bizim ÖZ'ümüzdür \n\nAncak KENDİ'nin enerji etkisi, KENDİ'sini sayısız kavram ve tanımla yorumlar, anlık olarak başka başka ifadelerle tecelli eder.\n\nZatını nice bin sıfatın nice bin eylemi olarak açığa çıkarır.\n\nAma zâten siz (KENDİNİZ) doğmadınız veya yaratılmadınız. \n\nYani hiçbir şey yaratılmadı, burada sizden (BENLİK) başka hiçbir şey olmadı. \n\nSahip olduğunuz tek şey sizsiniz (KENDİNİZ). \n\nGörünüşte gerçek, katı ve sağlam nesnel dünyaya aldanmayın ki suret, kendinizin perdesidir.\n\n- Peki KENDİ nedir?\n\nSen kendine kendini anlat bakalım mümkün mü?\n\nEğer sana kendimi anlatabilseydim, sana kendimi anlatan ilk kişi ben olurdum. \n\nAma kuvvetle muhtemelen sana kendimi anlatamam (SELF) tanımsız! \n\nSiz (KENDİNİZ) sonsuzdur hem tarife gelmeyecek kadar sonsuzdur. \n\nNeyse ki siz sonsuzluğun kendisisiniz, siz ve kend'özünüzle (SELF) aynı seviyedesiniz, bu sâyede kendinizi (SELF) kesinlikle hiç çaba harcamadan anlayabilirsiniz.\n\nHiç öğrenmediğiniz hâlde\nSuya ilk temasla\nSıcak mı soğuk mu olduğunu\nKendiliğinden bildiğiniz gibi...\n\nBu tür bir anlama, kavramsal bilme biliş olmadığı gibi, dil yoluyla ifade edilemez, sözle nakledilemez vesselâm\n",
         "id":202404091852
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- OLANla bir olmak\nBİR olmak\n\nDeyip durursunuz ya...\nBöyle tam anlayacak gibi oluyorum\nBirden... Pırrr!\nBu nasıl olacak hakikaten?\n\nÖncelikle rahat ol\nBu kişinin yapacağı\nYa yapmayacağı bir iş değil\n\nÖyle olduğunu DÜŞÜNEREK \n'Evrenle Bütün' \n'OLANla Bir'\nOlmazsınız...\n\n- İyi ya ölem ben bari\n\nOrtada hayatı ya ölümü seçebilecek öyle bir kimse yok\n\n'Ölmeden önce ölünüz' diri sözünün meali, kendimiz sandığımız kişinin kimliğinin bizden kalkmasıdır ki kişinin kıyameti olur, her gece uykudaki gibi...\n\nSualimize dönersek\nKişi olarak 'sizin' var olmadığınızın \nFarkındalığında\nEvrenle Bütün\nOlanla Bir olursunuz \n\nKi farkında olsan da olmasan da öyle\nUyumaya çalışmayı bırakırsan uyursun\n\n- Şaşırdım kaldım\n\nİşte bu iyi haber\nHayret vadisi fenâdan önce son durak\n\nZihninizin manevi pratiğinize müdahale ihtiyacını görün\nVe bu ihtiyacı rahat bırakın, o kasıntıyı gevşetin.\n\nKalbinizde sessizce dinle-ne-siniz\nSessizlikte asla iki yoktur\n\n- Ah keşke bu kadar basit olsaydı!\n\nVallahi çok ama çok basit\nKarmaşıklığı artıran şey\nZihnin müdahil olma ısrarıdır\n\nO da sahnesi geldikçe rolünü oynayacak vesselam\n",
         "id":202404090500
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- O kadar çok sorunla uğraşıyorum ki yoruldum\n\nBir müşkülü çözmek için acele etmeden önce\n\nKaynağını yakından inceleyin\n\nKaranlıkta bir odayı \nÜstünkörü toparlamaya çalışmayın\n\nŞimdi'nin tâze ışığı düşsün \nNurlansın bir hele\n\nHavalandıralım\n\nBu durum gerçek bir sorun mu yoksa koşullanmış zihnin bir yorumu mu?\n\nZihin, kendi gelecek planına, hesabındaki final sahnesine uymadığı için 'istenmeyen' olarak gördüğü şeylerle alışkanlık olarak tepkisel bir rahatsızlık mı yaratıyor?\n\nZorluklarımızın çoğu\nEğer onlarla eğlenmeyi\nİlgiyle sulamayı bırakırsak\nKendiliğinden çözülecektir\n\nBunun için \n\nHayatı bilinmeyenden\n\n-Güvenlik ağı olmadan, ümit olmadan, geçmiş olmadan ve gelecek olmadan- \n\nKarşılayacak kadar cesur olun\n\nKurtuluş umudu olmadan \n\n-Zihninizde herhangi bir şeyden kaçmadan ya da hiçbir şeye doğru koşmadan- \n\nYa mevcûdiyetin açık alanına düşmek zorunda kalırsınız\n\nYa zorunda kalmadan\nSeve seve öyle olur\n\nBİRak\nVeya sürüklen\n\nNe olsa akıştasın ama\nİkinin biri\n...\nİkisi de bir vesselâm\n",
         "id":202404070503
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- O zaman ölümden korkmamıza gerek yok mu?\n\nYaşayana dönenin korkusu olmaz canım...\n\nKo ölmek endîşesin, âşık ölmez bâkîdir\nÖlmek senin n'en ola, çün cânın ilâhîdir\n\nÖlümden ne korkarsın, korkma ebedi varsın,\nÇünkim işe yararsın, korku fesat davadır.\n[Y. Emre'den]\n\nHem bu nefes hem özgürlük marşımız ne diyor\n\n- Korkma!\n\nÇünkü korku bizi ölümden uzak tutmaz\nKorku bizi ancak hayattan uzak tutar\n\nOysa varlığın sevinci varken ölüm korkusuna yer yoktur. \n\nAslında çoğu insan ölümden değil, yaşamaktan, hayır hayır yaşayamadan öyle kalmaktan, ölümün olmadığı, bu dönen filmin hiç bitmeyeceği gerçeğinden korkar da bunun farkında değildir...\n\nİşi bilenler için asıl soru, bırakıp bırakamayacağınız yani ölümden korkup korkmadığınız değil, kalmaya hazır olup olmadığınızdır. \n\nBir ömür sahte kimliğe ben-im dedin\nMaskelerle dolaştın ama\n...\nKesinlikle olduğun şey olmaya\nKendin olmaya hazır mısın?\n\nÇünkü olduğun şey gelmez ve gitmez. \n\nBuna hazır mısınız? \n\nSonu olmadığı gerçeğiyle başa çıkabilir misiniz?\n\n'Her muhterem geçicinin ölümün tadına bakacağını öğrendim' dedi yüzünden gülmesi eksik olmayan biri, 'Ama yaşamın tadına varan yalnızca biri...'\n",
         "id":202404061000
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sizin tabirinizle 'dünya derler bu sinemada' gösterimdeki bütün bu oyunun başlamasının bir nedeni var mı? \nZâten olduğumuz gibi kalamaz mıydık?\n\nDurduğu yerde duran ne var, elbette duramazdık...\n\nBizim aslî karakterimiz özgürlüktür ve özgürlük seçim özgürlüğü demektir. \n\nSeçim özgürlüğü, incecikten şu manâya gelir:\n\nOlduğunuz yerde kalmak için bir seçim yapamazsınız. \nOlduğunuz yerde kalma seçeneği bile bu tercihte bulunabilecek bir kişiyi uyandırır.\n\nTek vücud, tek irade, tek kudret ile oynamaktadır\nCennette tek bir irade vardır ve her dediği olur\n\nAma ortada bir seçim varsa seçen kişi oradadır, bu kaçınılmazdır. \nCennetten düşmekten, uyanmaktan kaçınamazsınız. Dönüp dolaşıp kendinizi gerçekleştirmekten kaçınamayacağınız gibi...\n\nŞimdi ve burada olan\nKendini gerçekleştirme gibi...\nKaçınılmazdır\n\nAma sürekli olan fark edilemeyeceği için unutulur, kaybedilir, arayış ve direnişteki ben kurgulanır ve hiç unutmadığın, kaybetmediğin aranır durulur, dünya filmi böyle böyle döner...\n\nYani bu OLANı ortadan kaldırmak, geri almak, bundan kurtulmak isteği yok mu?\n\nİşte buna ben-benim-ego denir. \n\n- Kendinden kaçmak isteyen bir arayış ve direniş...\n\nAslında âlem cümlesinde faili bulduracak sual basit cidden?\n\nKurtulmak isteyen kim? \nOlana direnen kim?\nHep bir çıkış yolu arayan kim? \n\nVe ben bevvâbınız rolünde görünen, işte burada bir kapıcı olarak oturuyorum ve diyorum ki:\n \nNo way out\nÇıkış yolu yok\nKişi için çıkış yok!\n\nÇünkü siz O olduğun için olduğunuz şeyi terk edemezsiniz, kimliğini kaybedebilirsin ama kendini düşüremezsin!\n...\nBu an olduğu gibi, olduğu hâliyle mutlak-a böyle...\n\nVe O olan şeyi, olanı, farkındalığı terk edemezsiniz. \nSen sandığın zâten 'o idrak imkânı' olduğun için bu böyledir...\n\nVe aydınlanma olan\nO olan olmak \nBen olan Ben olmak\nDaima özü, arş-ı rahman diye bilinen 'Gönül' budur işte\n\nBasitçe kendini \nEz-zâhir Ben-im\nDünya perdesinde görünen olarak ifade etmede\nOLAN olarak açığa çıkmada\n\nAma tüm bu gösterime rağmen hâlâ el-bâtında kalpte gizli kalan da budur...\n\nCümle âlem bir vücuttur ve vücutta ikinci bir kalp yoktur, ikinci bir irade olmadığı gibi...\n\nVaroluşun ikinci bir baskısı olmadığı gibi, alternatif bir şimdi OL-an olmadığı gibi... \n\nSen-ben-o O biricik varoluşun ta kendisiyiz. \nVe onu terk edemeyiz.\n\nRabbin seni terketmedi...\n\nVe siz o mutlak kaynak olduğunuz için, \nÖzünde Ben olan O olduğunuz için, \nKendinizin bu farkındalığından kaçamazsınız. \n\nVe huve meakum eyne ma kuntum\nSiz nerdeyseniz\nO orada hazır\n\nÇıkış yok\nVe bir çıkış bulma umudunuz da yok. \n\nBu aslında o kadar basit ki, olduğunuz şey için bu bedenin ölümü sadece bir bardak daha çay içmek kadar doğaldır.\n\nBu özel bir şey değil. \nAlgıladığınız şey siz olamazsınız.\n\nVe Subhanallah ki deneyimleyebileceğiniz her şeyin zaten ötesinde olduğunuz için, o ölüm deneyimi zaten yaşanmıştır, El-mumit ismi de yazılmış ve okunmuştur.\n\nAma siz hâlâ öylesiniz. \n\nEl-ân ke-mâ-kâne...\n\nAynı şey doğum için de geçerlidir; siz doğumdan önce de var olduğunuz için, doğma deneyimi sadece sonsuz doğanızdaki başka bir an ya da başka bir sahnedir.\n\nVe ölüm de aynı olacaktır. \n\nYani burada ve şimdi ölebilecek tek şey ölüm fikridir, hiçbir şeyin doğmadığını ve hiçbir şeyin ölmeyeceğini görürüz son sahnede...\n\nİşte bu yüzden sizden ilk olarak şunu istiyorum: \n\nDoğan kimmiş onu bir bulun hele...\n\nVe hiçbir koşulda doğmuş kimseyi bulamayınca anlaşılır ki\nBu fikirden önce gelensiniz...\n\nUyku ve ölüm kardeş\nO halde uyanma ve doğumda öyle\n\nHer sabah büyük patlamayla gözün açıldığında:\n\n'Ben uyandım' diyenin\nUyanan kimse ondan önce hazır olup\nBu beden-zihin aracında\nUyanma olayına şahit olması gerek öyle değil mi?\n\n'Ben uyandım' diyen kim?\nUyanan kim?\n\nYani uyanma fikrinden, doğmuş olma fikrinden önce hazır olduğunuz için, siz sadece o fikrin kaynağı olan şeysiniz. \n\nAma ne olduğunuzu hayal bile edemezsiniz.\n\nDolayısıyla, doğmak olarak hayal ettiğiniz her şey de dahil olmak üzere her türlü deneyim, varlığın zemini üzerine bina edilir yani her zaman ikincildir ve rüya içinde rüya gibidir. \n\nİşte bu sonradan gelip gidenler sizi siz yapamaz ya da bozamaz.\n\nO halde önemli olan nedir? \n\nEğer özünde ne ben denen kimseyi ne öyle bir nesneyi bulamıyorsan, neyin ne önemi var güzeller güzeli?\n\nBiz cânım erenlerin seyran ettiği yerlerin gevezeliğini yaparız, bunca söz yerine manâyı süzüp de söylemiş aslında:\n\nGörünen sıfâtındır\nÂnı gören zâtındır\nGayrı ne hacâtındır\nSen seni bil sen seni\n",
         "id":202404051114
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- 'Ağır dur ki molla desinler'\n\nDindar insanlardaki uyuşukluk seviyesindeki bu yavaşlığa bir türlü alışamadım; bana kalırsa sabır bir tür tembelliğin dini kılıfı gibi geliyor?\n\nSabır armağanı, beden-zihin-kalbimiz uyum içinde hareket edecek kadar yavaşladığında açılır.\n\nVe O'nun güzel isimlerinden biri\nEs-sabur celle celaluhu\nO'nun aynasında görünen İnsanlığın Tarifi'nin kokusu da böyle:\n\nSanki süzerek tane tane konuşması\nSözü üç kere söylemesi ondan\nÇünkü 'Teenî Rahman'dan'\n\nNe yaparsan yap, o esnada yavaş ve farkında ol.\n\n-Ben biraz tez canlıyım, bilmem gözümden kaçan şeyler, dikkat eksikliğim de ondan mıdır?\n\nYaptığın her şeyi önemli ölçüde yavaşlatarak dikkatini geri yükleyebilirsin\n\nNe kadar çok yavaşlarsan...\n\n(Her ne oluyorsa)\nŞu anda her ne yapıyor gibi görünüyorsan, ona daha fazla dikkat eder ve kendini verirsen\n\nŞahsen kendini unutur\nZâten kutsalın varlığını o kadar çok hissedebilirsin\n\n-Bu yavaşlamanın kitapta yeri var mı?\n\n'Fezkurunî' zikrulah, 'hatırlayış' emirlerini aşk ile bir daha oku:\nİnsan, hatırlamak için yavaşlar, unutmak için hızlanır...\n\nHem yavaşladıkça kutsal ve kutsal olmayan eylem ayırdından kurtuluruz\n\nVe sıradan olaylarda ilâhî olanı görmek manevi olgunluğun açık bir işaretidir.\n\nMâdem akış büsbütün\nBütün O\nİyi-kötü\nBeğendik-beğenmedik\nAyrımlarını kaldır\n\nOnu, buna tercih ile tek kutupluluğa bağlı kalmak, diğer ucu yani ikiliği ve dolayısıyla tatminsizliği, tereddütü, şüpheyi güçlendirir.\n\nBöyle olur\nÖyle de olur\nHem öyle hem böyle\nNe öyle ne böyle\nSen-ben-o ne yapıyor ne yapmıyor\n\nBak sen şu Allah'ın işine\nOluyor işte...\n",
         "id":202404050917
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bunca yaptıklarından sonra ona kızmakta haklı değil miyim? Küssem yeridir...\n\nHaklı kızgınlıklar yoktur...\n\nOna o rolü yazarsan o da oynar\n\nŞunu bunu fâil sanmak\n\nBirine kızmak, çektiğimiz acıların sebebinin o kişi olduğu yanılsamasına kapılmaktır.\n\nOysa heç kimse yılan ısırığından ölemez.\nBizi öldüren zehirdir.\n\nZehri bir başkasının değil sözlerinden sâdece bir bakışından bile alabilir, buluttan nem kalabilirsiniz.\n\nAncak onu özümsemek ya da bilincinizin damarlarından serbestçe geçmesine izin vermek zorunda da değilsiniz.\n\nBaşkalarının zehrini özümsememenin sonucu, başkalarına karşı asla düşmanlık hissetmemenizdir.\n\nRûhullah dilinden:\n'Düşmanını sev'\nDuyulması bundan mıdır?\n\nBizim iklimde,\n'Hakk'ı gerçek sevenlere cümle âlem kardeş gelir'\nDiye okumuş Âşık Yunusumuz onu...\n\nBirlik ahengi\n\nİşte bu titreşim pek güçlüdür çünkü evrenin yayın frekansı budur.\n\nVe insanlar sizde hiç düşmanlık olmadığında bunu fark ederler, ışık ışığı çeker...\n\nKendini bulduğun kendinindir\n\nBu onları yakınlaştırır, cesaretlendirir, güven inşa eder ve uyumun ortaya çıkmasını sağlar.\n\nAslanın kuzuyu öldürme düşüncesi olmaması sâyesinde, bu kadar yakınlaşabildiğini hisseder kuzu...\n\nBu toprakların bağrından biten Aşık Veyselimiz de bu espriye gülenlerden vesselâm:\n\nKim okurdu, kim yazardı\nBu düğümü kim çözerdi\nKoyun kurt ile gezerdi\nFikir başka b•aşk'olmasa\n",
         "id":202404041005
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu yoldaki 'aşk' vurgusunu bir türlü anlayamıyorum, erenler bu 'aşk' cümlesine, sahalarda gördüğümüzden başka bir anlam mı yüklüyorlar?\n\nTam adamına sordun...\n\nAşk oldu eyâ bu cihânda melâmetim benim\nAşk oldu yine dü cihânda selâmetim benim\n\n- İyi ya nedir bu aşkın gerçeği?\n\nBasitçe bir-diğer ifâdesinin içinde \nKendisini tanıyan Farkındalığımızdır\n\nGerçek aşk, kendisini iki olarak kutlayan Bir'dir\n\nŞe'nnnliktir\n\nBayram yeridir mübarek...\nAmma kurban bayramı\n\nAŞK\nÖylesine bir hissediş, sâdece duygulardan bir duygu değildir. \n\nAŞK\nSevilecek bir nesneye ya da bir kimseye sahip olmaya da bağlı değildir. \n\nAŞK\nBir nesnenin ya kimsenin, kendiniz ya da hayatınız hakkında size ne hissettirdiğine de bağlı değildir. \n\nAŞK\nBir nesne, bir meta, bir süreç, cilalı bir imaj ya da ulaşılacak bir ideal, pembe panjurlu ev filan da değildir. \n\nAŞK\nZihnin, hayal edebileceği ya da bir şeyleri yapmaya devam ederse sahiplenebileceği bir şey de değildir. \n\nAŞK\nGelip geçmez, zamana bağlı değildir ve üç boyutlu deneyimin sınırlamaları tarafından kısıtlanmaz.\n\nAŞK\nHayatla\n(ama her şeyiyle, her bir ânında, o andaki ifadesi, görünüşü ne olursa olsun) olduğu hâliyle karşılaştığınızda, aynalaştığınızda... \n\nKendini açık bir titreşim alanı olarak ortaya koyar...\n\nYani deneyiminizi varlık ve açıklık olarak karşıladığınızda...\nAçıkça görünür...\n \nŞimdi burada olanın en derin kabulüdür...\nBurada olan 'BU' her neyse ona karşı sonsuz bir şefkattir\n\nBunca cümbüşün, hareketin içinde\nHiçbir gündemi, beklentisi, şikayeti veya reddi olmayan derûnî bir sükûnettir.\n\nZihnin, duruma göre pozisyon almaya marifet sayan, nabza göre şerbet veren şartlı duruşunun, kalbin açıklığına boyun eğmesidir.\n\nBu, Gerçek Benliğinize\nVarlığın en derin sessizliğine\n\nHer şeyin başlangıcına ve her şeyin sonuna doğru açılmak, uçları birbirine değdirmektir.\n\nAŞK\nAçık bir kalbin, kendini aşk olarak tanıyan bir kalbin benzersiz kokusudur. \n\nVe bunun, dünden gelen inançlarınızla ya düşüncelerinizle hiçbir ilgisi yoktur.\n\nNeyi ya da kimi sevdiğinizle veya ne bileyim kendinizi sevip sevmediğinizle bile ilgisi yoktur. \n\nAŞK\nÖzne ve nesne ayrımının öncesinde, hayal gücünün, fantezinin ya da kişisel tatminin ötesindedir.\n\nAŞK\nKendi ayrı sanan, yalnız olduğuna inanan her bir yüzün, varlığın birliğine, özüne geri dönmesidir\n\nBir süreliğine yanlış görünen her sûret silindiğinde geriye kalan tek biliştir, bilemeyiştir.\n\n- Böylesi aşk benim yapabileceğim bir şey değil ama...\n\nEğer yapamıyorsan hiç gam yeme a güzel;\nBir yolunu bulacaktır aşk...\n\nHem zâten içim içime sığmadı da bu lafları öylesine söyledim...\n\nAŞK söylendikçe azalan ve açıldıkça örtünendir, son sözümüz hemân yine aşk olsun vesselâm\n",
         "id":202404030953
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu yalan dünya, bu aldatan şeytan, bu nefs ya ego derler illet sonra ayrılık niye var, birlik zevki dururken niye ikilik çıkarıp dururuz?\n\nBu pek faydalı bir kurgu\nHem lâzım ki var yâ hû...\n\nGerçek, illüzyonun ikili kanatlarında taşınabilir; doğru ancak yalanla anlaşılabilir.\n\n- Yalan mı lazım yani?\n\nÖyle tabi doğru, yalandan\nGerçek hayalden bilinir\n\nBirliğe varan yol illa ikilikten geçer\n\nBâtına zahirden\nManâya maddeden varılır\n\nKimseler unutmadan hatırlayamaz, ayrılmadan kavuşamaz, gaybetmeden bulamaz\n\nHep cennete duran\nCennette (Birlik) olduğunu nerden bilir\nCehenneme (Ayrılık) uğramadan olmaz\n\nÇokluğu tekliğinin\nVarlğı yokluğun yolu\n\nGerçi bu çok basittir\nAmma tam da bu yüzden \nİkiliği ve karmaşıklığı çok seven zihin bunu anlayamaz.\n\n- Ben doğuyorum ve ayrılık yalanı başlıyor... Gel de çık işin içinden?\n\nBilinmekliği sevmişiz bir kere...\n\nAma ayrılığın gerçek olduğu fikri olmadan kimse kendini bilemez, kendini deneyimleyemez.\n\nTamam hakikatte bölünmemiş\nBüsbütün tek bir varlık var\nVar amma içinden çıkmadıkça kim kimi bilecek\n\n- Yani ilkin ayrı-sanılacak\n\nTabi tabi...\n\nÖyle sanırdım ayrıyam dost gayrıdır ben gayrıyam\nBenden görüp işiteni bildim ki ol cânân imiş hay hay\n\nAyrılığın gerçek olduğu fikri olmadan, O'nun kendinde mahfuz ilmi dışında, kendi bilgisinden farklı olarak, bir bilen hâline gelemeyiz.\n\nAncak bu ayrılık fikri gerçekse göreceli bir âşık olabilir ve bir sevgiliye sahip olabilirsiniz.\n\nVe tohumumuzda yüklü, bu yüce fikir siz isteseniz de istemeseniz de hayali gerçeğe dönüştürür, bâtılı Hakk'a çevirir.\n\nAyrı Ben var-sanırım\nSen-aynasında tanırım\nSonunda O'na dönebilirim\n\nHoş heman yine\nBaşında ortasında sonunda\nBilen hep O olur\n\nO yüzden ayrılmadık bir adım\nBir nefes yalnız kalmadım\nDer dururum...\n\n- O zaman her şey birbirini tamamlıyor, aydınlık karanlıkla bir bütün ediyor?\n\nGerçek şu ki sadece karanlıktaysak ışığı bulabiliriz...\nYani eğer hayal gücünüz gerçekse\nTüm yalanlar da gerçektir\nVe işte bu muhteşemdir\n\nDâru'l Ğurur\nAldanış yurdu olan\nYalan Dünya Perdesi'nde\n\nKendimizi ancak yalanlar içinde gerçekleştirebilir\nDoğruyu yalanla anlayabiliriz.\n\nZira sürekli olan fark edilemez\nBuradan ayrılmadan\n(ayrıldığını sanmadan)\nHep burada olduğumuzu nasıl bilebiliriz; şimdi ben gidiyor gibi yapayım güzeller güzeli...\n",
         "id":202404021205
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Mukabele bitti kitap hatmoldu artık...\n\nO zaman Fatiha'ya dön yine\nUçları birbirine değdir\nOlanı boşalt ve tazecikten başla\n\nKitap orda ölü sen okursan sen yürürsen sende canlanır\n\n'Ene nâtikul Kurân' duyulması bundandır M• Şehri'nin kapısından\n\n'Tanrı taştan mabet istemiyor\nTabernakıl: Deriden seyyar mabedi var iken'\n\nGeçer ahd-i atiğinde Hak kelamın\n\nBiraz daha doğuda ise:\n'Nihai amacın taş Budalar yapmak değil, yaşayan Budalar olmak olduğu' söylenir\n\nTaş Buda, bir manâda aşırı metanetli diyebileceğimiz bir kişinin simgesidir:\n\nKorkularını ve duygularını o kadar bastırmış ki elinde hiçbir şey kalmamıştır. \n\nVe diyorlar ki:\n\nPeki, eğer öyleyse...\nEğer bir ermişten anladığınız buysa, bir taş da işinizi görür. \n\nEspri bu o anlama gelmiyor.\n\nBu daha ziyade artık korkmaktan korkmadığınız, artık kederden, acıdan, olanın hissedilmesinden kaçmadığımız anlamına gelir. \n\nBaşka bir deyişle, artık hayata tam bir coşkuyla atılmaktan korkmuyor, olanı olduğu hâliyle zevk etmekten çekinmiyorsunuz, ikramı geri çevirmiyorsunuz vesselâm\n",
         "id":202404020836
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sahnede ârif rolünde görünenle gafili oynayan arasındaki fark nedir? \n\nHam olan şakayı fazla ciddiye alır. \n\nNe bileyim hikayeyi espri içinde değiştirmeye çalışıyorlar, bazı yerlerin altını filan çiziyorlar...\n\nMesela kişisel 'ben' aydınlanmak ister. \n\nOlmuş olan ise, şakanın şaka olduğunu bilir\nBir şakadaki tüm hikayeler boştur\n\nGülüp geçilebilir...\n\n- Düşünceler bir izin verse...\n\nDüşünceleri durdurmanıza gerek yok\nsadece size her ne söylüyorsa şaka olarak alın...\n\nDüşüncelerinizi kontrol etmeye çalışırsanız\nŞakayı fazla ciddiye alırsınız\n\nSonra işler birden ciddiye döner vesselâm\n",
         "id":202404012300
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Hani 'ben kulumun zannı gibiyim, nasıl sanıyorsa öyleyim' mealinde bir hadis-i kudsî var ya...\n\nYani nasıl sanırsam öyle inanıyor ve gitgide öyle görüyorum, sanki gerçekliğin kendi versiyonumu zihnimde yaratmak için ezelden izinli gibiyim. Çok garip değil mi?\n\nEvet evet...\n'Ene inde zanne abdi bihi'\n\nBu, El-musavvir'in nurdan tezgahına kurulu gerçekten çok ironik bir şaka...\n\nMevcut durumu ne kadar önemli görür, ne kadar ciddiye alırsanız o kadar çok önemli görünür\n\nDiğer bir deyişle:\nMevcut hikayenin ne kadar somut olduğunu düşünürseniz, mevcut hikaye size o kadar sağlam ve esaslı görünür, pek göre göre pekişir. \n\nBu, zihnin kendi kendini güçlendiren yanılsamalar döngüsüdür.\n\nMesela, acı çeken bir mağdur, bir kurban olduğunuzu ne kadar çok düşünürseniz, yaşadıklarınız size o kadar acı verici görünür. \n\nBu gerçekten pek ironik, bir pozitif geri bildirim sistemi gibidir.\n\nÖrneğin, mevcut durumdan kaçma arzusu (direniş-arayış) ne kadar güçlüyse, mevcut hikaye kendini o kadar sağlamlaştırır ve bu hikaye size o kadar gerçek hem sinir bozucu görünür.\n\nBir bataklığa düşünce ne kadar çok çırpınırsanız, o kadar derine batarsınız, battıkça çırpınır, çırpındıkça batarsınız. \n\nVe bunun bir bataklık olduğuna ne kadar çok inanırsanız, size o kadar bataklık gibi gelir. \n\nSaplantınız, sabitlemeniz algıladığınız bu hissi somutlaştırır. Kavram filtreleriniz dışardaki algı akışını otomatik olarak o kalıba göre hayata geçirir.\n\nYani zihin bir kendini güçlendirme mekanizmasıdır ve bu sistem böylece tanındıkça çözülecektir. \n\nNe kadar çok anlam ararsanız, özünde vâr olmayan anlama dair bu yanıltıcı anlam arama arzusunun ardını, o kadar az bir ihtimalle görebilirsiniz.\n\n...\n\n- Peki bir anlamın peşinde koşma ihtiyacı tam olarak nedir?\n\nZihnin etkisi böyle bir arayışa neden oluyor! \n\nHiç dert etmeyin, pek bahtlısınız. Zira kendiniz koşulsuz mükemmellik olarak, aslında hiç bir anlama ihtiyacınız yok ve şahsen ne sandığınızın bir önemi yok... \n\nZâten eğer mükemmellik, mükemmel olmak için belirli bir anlama sahip olmaya dayanıyorsa, o zaman artık mükemmellik değildir.\n\n- Peki nedendir bu bitmeyen anlam arayışı? \n\nÇünkü zihnin çalışma prensibi, her şey için nedenler ve sonuçlar olduğunu hayal eder ve bu nedensellik, zincirine kapılanı kendine bir güzel bağlar.\n \nDolayısıyla, zihin kendi varlığının da nihai bir nedeni olması gerektiğini hayal eder.\n\nEzeli sebep, nihai bir neden oluşturmaya çalışmak, hayatın anlamını aramanın ardındaki ham motivasyondur. \n\nAllah'tan sonsuzluğun bizzat kendisi olarak, kendi varlığınız tamamen nedensizdir; yok yere işte...\n\nBu nedenle, doğuştan gelen mükemmelliğiniz hiçbir anlam gerektirmez. \n\nSiz mükemmel olduğunuz için mükemmelsiniz; doğal ve sebepsiz olarak öyle...\n\nHiçbir soru sorulmasına gerek yok, hiçbir cevaba ve hiçbir nedene gerek yok işte...\n\n- Ama niceleri hayatın anlamını bulamadıklarını düşündükleri için depresyona giriyor hatta intihar ediyor.\n\nOkuma hatası...\n\nAslında dünya perdesinde oynayan geçici bir enerji akışının oluşturduğu enerjik bir görüntünün, ışık oyununun asla bir anlamı yoktur. \n\nBir TV ekranındaki ışık piksellerinden oluşan bir 'kişi' görüntüsünün herhangi bir anlamı var mıdır? Ya yorumlayana ve o yoruma inana dek son rüyanızın bir anlamı var mı?\n\nBir ömür öyle olduğunu varsaymak esaslı bir şaka değil mi? \n\nAslında TV ekranının içinde yaşayan hiç kimse yoktur, bu tür 'kişi' görüntüleri tamamen enerjik pikseller, ışık desenleridir ve enerjik kalıpların hiçbir anlama ihtiyacı yoktur!\n\nGizli hazine sandığında idim\nBen kulumun zannı üzreyim\nSandığı gibi açılıp \nBoşluk pınarında saçılıp\nÖylece görünüvereyim...\n\nEvet zihin ne kadar çok anlam ararsa, ötelerde bir yerlerde bir anlam varmış gibi görünmesi o kadar gerçek olur. \n\nBu, zihnin devreye girdiği tipik bir yanılsama döngüsüdür.\n\nBaşka bir zevkle daha söyleyelim...\n\nBir hedefe ulaşmak için ne kadar çok çabalarsanız, hedef orada o kadar gerçekmiş gibi görünür ve koştukça hedef sizden o kadar uzağa sürüklenir;\n\nDaralan bir yolcu sefere çıksa hedefte ufuk çizgisi görür amma nasıl varır?\n\nBu, yanılsamaların kendi kendini güçlendirmesidir, ışık pekiştirmesidir.\n\nNeyse efendim macerayı uzatmayalım...\n\nGel zaman git zaman sebepsiz bir anda, tüm arayışınızın havayı kavramak, suyu düğümlemek gibi bir saçma şey olduğu aniden kafanıza dank eder. \n\nAradığınız mükemmellik ölümden sonra cennette filan değil, görünenin ardında ötelerde de değil tam olarak karşınızda OLANdadır! \n\nHiçbir çabaya gerek kalmadan, hiçbir koşul gerektirmeden zaten mükemmelsiniz ve oluyor işte...\n\nAma bu basit gerçeği anlamak için ecük yorulacaksınız vesselam\n\nHer şey bu mevcut deneyimi\nOLANı yaşarken\nAynı zamanda\nmümkün olan en iyi deneyimi\nyaşamak için de habire çabalıyor.\n\nİşte bir kozmik şaka da bu...\n",
         "id":202404011442
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nGörünenin ardındaki ruh, taşta uyur, çiçekte rüyâ görür, hayvanda uyanır, insanda uyandığının farkına varır. \n[Ş. Ekber'den]\n\nİnsanlık âlemi için nasılsınız sualinin ortak bir cevabı olsa gerek\n'Uyanık ama farkında değil'\n\n- Öyleyse varlığımızın manâsı ne?\n\n'Uyanık ve farkında'\nŞimdi burada oluş\nKendini her bir yüzden tanıyış\n\nBize özel bir rüya akıyor\nHer birimizin dünya perdesinde\n\nRüyadayken de sorsak uyanık mısın diye\nDeriz: 'Elbette buradayım işte ve uyanık'\n\nPeki uyanık olduğunun farkında mısın?\n\nRüyasında uyanık olduğunu gören biri yine de rüyanın içinde kalır.\nAncak rüya gördüğünün farkında olan biri gerçek uyanışın, gerçeğe uyanışın eşiğindedir.\n\n- Böylesi biri nesinden belli olur?\n\nRüyalarda mutluluk ve gerçeklik aramayı bırakmıştır\n\nSahnesi gelince\nUyanacak\nUyanan fark edilecek\n\n- Rüyada iken rüyada olduğumuzu nasıl fark edebiliriz?\n\nRüyada, cisimlerin gölgesi düşmez yere\n\nBu ancak gündüz rüyasında\nDünya perdesinde mümkün\n\nGölge düşecek ki\nHak-batıl\nDoğru-yalan\nGerçek-hayal\nayırdına varılsın\n\nÖyle ya gerçek ancak illüzyonun kanatlarında taşınabilir\nİki'den bir bilinebilir\nAma ikinin ikincisi gölgedir, hayaldir\nBir bilinsin diyedir\n\n- Ama bu ülkenin de hileleri pek çetin\n\nZaman-mekanda geçen rüya filmin döndüğü\nZihin, memnuniyetle \n'Ruhsal Olarak Uyanmış' kimlikte bir kişi \nRolünü de üstlenecektir\n\nÇok gördük\nTarikat kapısı bunun misalleriyle doludur\n\nKahhar-ı aşk uğramamış da\nBende benliğin zerresi kalmışsa\nBöyle olur\n\nKimlik konusunda hâlâ kaybolmuş olduğunuzun en iyi işareti\n\nBaşkalarını \nSizin kadar 'Uyanık' olmadıkları için \nYargılama ihtiyacı hissetmenizdir\n\nRahatlayın ve zihnin yargılama ihtiyacının \nFARKINDA olun\n\nZihin hemen herhangi bir manevi kazanım \nSezgi veya içgörü ile özdeşleşmeye çalışabilir\n\nİşte yolcular için bazı işaretler: \n\nGurur \nÜstünlük \nBaşkalarına acıma \n'Anladım!' Kibri\n'Başkalarına da söylemeliyim' ihtiyacı\n'Aydınlandım hem uyanıdım ama kimse beni anlamıyor' iddiası\n\nBir güzel sabırla burada kal \nZihnin saçmalıklarının farkında ol\nKendinle dol\n\nHatırla\nBaşkaları yok\nUyanmış kimse yok\n\n'Herkesin evliya olduğunu anlamayan evliya olmaz'\nBu zevkin bayrağıdır güzeller güzeli\n\nTek bir bilinç vardır ve dünya onun hayâlînin yansımasıdır\nYa yalnız-uyanık ve kendi rüyanın farkındasın\nYa da bir hayalin içinde kaybolduğunun farkında değilsin\nHangisi oluyor gibi görünürse görünsün\nGördüğün rüyada bir tek sen varsın\n[A. Kadrî]\n",
         "id":202403301551
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Acı gerçektir\nBu hayatta acı kaçınılmazdır ve ben çok acı çektim, artık acı çekmekten özgürleşme taraftarıyım\n\nÖzgürlük olanın özgürlüğe ihtiyacı yok ki..\n\nAcı çekeni ben-imseyenin de kurtulası yok\n\nAmma var olduğunuz ve acı çekmekten kaçınmak için şu veya bu şekilde davranabileceğiniz, bu veya diğer koşulların ortaya çıkmasının faydalı olacağı fikri yok mu...\n\nİşte bu, acı çeken kişiyi yaratan, tek başına budur.\n\nHeyhat ki gizli hazinemiz, gerçekliğin bu versiyonuna da imkan tanır.\n\n- Ne yani çok şey mi istiyorum. Mutlu olmayı istemek acı çekmek midir?\n\nElbette öyle...\nMutlu bir insan bile mutluluğu için mücadele etmek zorundadır.\n\nZira her zaman mutsuzluk olasılığı vardır öyle değil mi?\n\nYalnızca bu bile mutluluğu yeniden mutsuz ediyor. \n\nMutlu olan bir 'kişi' olduğu sürece mutsuz olan biri de olacaktır.\n\nZıddını da zuhura getirmeden ikili birli bu dünya perdesinde bir şey görünmez.\n\nAynı kişi içinde acı çekmeyen biri olduğu sürece acı çeken biri de vardır. \n\nHiçbir kişi bu döngüden kaçamaz.\n\nMümkün olan tek şey, 'ilahi kaza' denilen şeydir: zamanın içinde olan hiç kimsenin olmadığının doğrudan farkındalığı\n\nKişinin zihni dışında zaman diye bir şey yoktur.\n\nVe sizin olduğunuz şey, herhangi bir zaman ve mekan fikrinden önce gelir.  Hatta herhangi bir şey hakkında herhangi bir fikirden önce...\n\n- Peki bu konuda yapabileceğim hiçbir şey yok mu?\n\nHiçbir şey yapmana gerek yok!\n\nZaman ve mekânda onun için yapılan hiçbir şey ona dokunamaz. \nZaman ve mekanda yapılan hiçbir şey, seni sen yapamaz.\n\nZaten olduğun şey olmak için zamanla ne yapabilirsin?\n\nNe yapsan\nKomik oluyorsun...\n\n- Çok basit değil mi?\n\nSizin olduğunuz şey, basitçe algılayabildiği, tanıyabildiği hiçbir şey olamayacağının farkındadır.\n\nBu çok basit bir şey aslında:\n'Algıladığın şey sen olamazsın'\n\nÇünkü sen o algıma eyleminden önce ve sonra da orda hazır bulunmak durumundasın.\n\nBen olan Ben'in algısı içinde zaman, mekan ve kişisel dünyalar beliriyor. \n\nAma siz kendiniz asla bunların bir parçası değilsiniz.\n\n'Dünya yansa içinde bir çaputum yok' derken, filmde yangın çıksa sinema perdesi yanmaz demiyor muyuz aslında...\n\nBu uykudaki birinin rüya gördüğü ama gördüğü rüyanın rüya olduğunu fark edemediği sürece ciddi ciddi rüyada acı çekmesi gibidir vesselam\n",
         "id":202403291957
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu ölüm meselesi kafamı çok kurcalıyor...\nÖlen nedir bir bilsem?\n\nHakikat mevzuları ancak misal yollu işaretlerle, birer tohum olarak bırakılabilir, meğer meraklısının gönlünde çiçek açar...\n\nÖlümü, bir metafor aracılığı ile zevk edebiliriz.\n\nKoca bir okyanus ve üzerinde kabarcıklar olur ya\nHani bir su baloncuğu, köpük var... \n\nİşte siz-biz-hepimiz aslında bu baloncuğu içinde taşıyan okyanusuz\n\nİçindeki hava dışına çıkan her balon elbet patlar ama okyanus bâki, her zaman mevcuttur değil mi?\n\n- Peki şimdi durum farklı mı?\n\nŞu anda kendinizi bu uçsuz bucaksız evrendeki, bir formla özdeşleştiriyorsunuz. Bu bedene ben, bu bedenden açığa çıktığı görülen bir işe ben-im iş-im diyorsunuz ya...\n\nBak sen şu Allah'ın işine...\n\nNe var ki daha derinlere indikçe evrenin bizim içimizde olduğunu ve dışımız olmadığını fark ediyoruz\n\nKi orda keyif elli altı...\n\nÖyle ya her gece rüya tezgahında, dışarda hiç bir yere ayrılmadan içeride bir dünya dokuyabiliyoruz değil mi hayal ipliklerinden...\n\nOlduğunuz Saf Farkındalık\nÖzdeşleştiğiniz formu yani bedeninizi taşıyor.\n\nSaf Farkındalık diğer formların varoluşuna da böylece izin veriyor işte.\n\nYani bir beden, bir form olarak varlığınızı\nSaf Farkındalıktan ödünç aldınız.\n\n(Kitapta 'Emaneti insana yükledik' işareti)\n\nHayalde böyle böyle bir dolu hikaye iken\nMutlak Gerçekte yalnızca Saf Farkındalık vardır.\n\nBizim misalimize göre sadece büsbütün okyanus var, su baloncuğu her zaman okyanustu, onun ayrılmaz bir parçasıydı; hem zaten bütünden ayrı parça mı olurmuş...\n\nHak ve Hakikat ne değişir ne de ölür. \nSen o hakikatsin.\n\nSaf Farkındalığın farklı kültürlerde farklı çağlarda başka başka isimleri varsa n'olmuş...\n\nNe de olsa isimlerin varlığı yok, varlığın isimleri var; hem çok ve çeşitli...\n\nBuna Tanrı, Hakikat, Aşk, Varlık, Benlik, Tao, Brahman, İkili Olmayan (Non-Dual: Advaita) Seçimsiz Farkındalık, daha neler neler deyip durmuşuz.\n\nBütün cümle, özünde bir nokta iken, muhabbet olsun diye çoğaltan cahillerden olmuşuz vesselâm\n",
         "id":202403291434
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu Mutlak Varlık, bu Bilinç neden kendini, Aslı ile Kerem'e, Ferhad ile Şirin'e dönüştürdü?  Ve neden dönüştüğü bu kimlikle özdeşleşti?\n\nNeden olmasın? \nKaybedecek hiçbir şeyi yok! \n Ve vahdet neş'e istiyor\n Biraz eğlenmek istiyor.\n\nDaha ciddi bir cevap:\n\nGerçek, illüzyonun ikili kanatlarında taşınabilir\nVe doğru ancak yalanla anlaşılabilir.\n\nDaha dinî bir cevap:\n\nBEN\nGizli bir hazine idim\nTanınmayı sevdim\nHalkı tanınmak için halk ettim\n\nDaha edebi bir cevap:\n\nHer yüzümüzden kendimizle başka cilve eyledik\nHer renkte görünen biz idik böyle murâd eyledik\n\nKime ne...\n\n- Kime ne olur mu canım! Peki ya bu eğlence, hiç de eğlenceli değilse?\n \nSonra ızdırâb ummanına geri dönüyoruz. \nVe kendimi aşabilme arayışı ve düşüncesiyle...\n\nDön baba dönelim\n\n- Kesinlikle öyle...\n\nGerçeğin farkındalığında\nMutlak Bilgi'den kesinlikle bahsedilemez\n\nKişisel olduğunda illa cehennem, kişisel olmayan elbet cennet.\n\nNo-way out\nVe bundan kaçış yok.\n\nSinemadaki ışık gibi\nDünya Perdesinde Bilinç, her şeyin temelidir, bütün ağacın köküdür.\n\nSürekli değişim kaçınılmazdır zira sürekli olan fark edilmez, ayırdına varmak için geçici olması gerek\n\nKendi sahnesinde hoş ya nahoş görünen şeyler gelecek geçecek ki bu yüzlerin içinde, kendi bütünlüğünü, zıtlarla gerçekleştirebilsin.\n\n(O camiul ezdâd)\n\nVe bunun sonu yok.\n\n- O halde bunu çözdük!\nHayrihi şerrihi hepsi iyi\nKötü yok,her şey yolunda!\n\nCennet ve Cehennem cümlesini nokta da birledik\nBu işbirliğini nasıl deneyimleriz?\n\nHer şey, sahnesi geldiğinde kendiliğinden gelişir, zira o meyve tohumunda mahfuz ve meknuz, mevsimini bekler...\n\nEL İŞLER ÂLET ÖVÜNÜR\n\nHer zaman olduğu gibi araçlar (sen-ben-o-bu-şu) çok iyi çalışmış görünüyor amma her cümlenin gizli öznesi, işini her bir yüzden pek güzel görüyor vesselâm\n",
         "id":202403291044
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bir Mesih, Kayıp 12. İmam, Mehdi yani beklenen 'Kurtarıcı' gelecek ve dünya yeniden selamet yurdu olacak değil mi?\n\nMesih\n(Tanrı, Bilinç, Mutlak vs.)\nGelip gitmez\n\nTanrı\nSadece bâtında O'dur.\nOlan olarak zâhiren görünür\n\nCenâbı İsa,\nKutsal Ruh aracılığıyla düzeltilmiş perspektiften \n\nBüsbütün\nVar\nOlan\n\nTek Bir'in\n(Ehad)\nGerçek Varlığından bahsetmiştir. \n\nBir zaman gelecek de\nBilinçli olacak 'biz' diye bir şey yoktur.\n\nYalnızca Bilinç Bilinçlidir.\nYalnızca Allah bilir siz bilmezsiniz\n[Bakara:216'dan]\n\n'Biz'\nSonlu ve sınırlı \nOlduğunun farkında olan\nO'yuz\n\nBen O değilim\nZira cümlenin başındaki öznenin bir varlığı olsa gerek\n\nO zâten\nBen ismiyle şahsen burada\n\nŞimdi açılan sahnede\nHer OLAN\n\nKendi zatında mündemiç\nGizli Hazinesini açığa çıkardığı\nŞe'nnn akışıdır \n\nHer fiilde fâil kendidir vesselâm \n\n",
         "id":202403250939
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bunca hikayenin sonunda ne anlaşıldı ne değişti yani hayata dair, filmin sonunu izlediyseniz mutlu sona dair bir spoiler öneriniz var mı?\n\nAslında 'kemal' eklemekle değil çıkarmakla ilgili olsa gerek...\n\nMükemmelliğe, eklenecek başka bir şey kalmadığında değil, çıkarılacak bir şey kalmadığında ulaşılır.\n\nKayıplarla varlılır gayba..\n\nPek bir şey elde etmek gibi değil de\nkaybetmekle ilgili\n\nİlkin bir şeylerin değişeceği beklentisi kayboldu\n\nNe bileyim daha farklı olsun\nOlan olmasın\nOlmayan olsun \nDeğişsin\n\nBir şeyleri değiştirecek olan\nŞu anda olanı olduran güç\n\nKi Onun muradı da\nŞu anda OLAN\n\nİşlerin neticesini değiştiremeyeceğini anlayınca pek rahat oldu buralar\n\nve korku kayboldu\n\nçünkü korku temelde kaybetmekle ilgilidir\n\nKaybedecek bir şeyim yok\nBir şeyleri daha kaybedecek\nÖyle biri yok\n\nBir şeyleri kaybetmek\nBeni daha az yapmaz\n\nBir şeyleri kazanmak\nBeni artırmaz\n\nkar-zarar hesabı yoksa\nbiz buna huzur-barış\n\nselamet yurdu diyoruz\nolanı olduğu gibi buyur ediyor\nve yolcu ediyoruz\n\n- Bir de Mutlu Son'dan sual etmiştik\n\nMutlu son, filmin başlangıcının olmadığını görmekmiş \nElbette bunu gören kimse yok\n",
         "id":202403232008
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu ıtlak zevkinin güncel versiyonun takma adı olan 'Ben olan Ben' den bahsedebilir miyiz biraz?\n\nİlkin peşin peşin itiraf edelim:\n'Ben olan Ben' târife gelmez\nÇerçeve içine girmez\n\nAmma madem sual edildi boş çevirmemek icab eder\n\nAslında bu zevk \nBen derken sen \nve o derken biz'e çağıran bir davet\n\nSahra-yı kesrette, karada susuzluktan kavrulanlara\nBahr-i vahdetten gel gel iden bir deniz feneri\n'Ben, senin ben olabilmen için, sen oldum'\nDer gibi...\n\nÖnce biraz dilbilgisi okuyalım mı?\n\nO \n3. Tekil Şahıs\nHu-ve\nMüfred gayb\n\nO her ben diyenden ben dediği hâlde\nHâlâ nesnenin (bedenin) ardında\nGizli özne olarak kalıyor\n\nMusa dağa baktı\nRabbini görmedi\nAma sesini duyuyordu\n\n- Biz de öyle yapmıyor muyuz?\n\nEvet ayet hâlâ geçerli\nŞimdi de öyle\n\nBen karşımdaki beden dağına bakıyorum\nsözünü duyuyorum, yüz perdesine bakıyorum, bakıyorum\n...\nAma kendisini göremiyorum\n\nO hep perde ardından kelâm ediyor\n \nBu dem biraz Yunus zevki sürelim:\n\nBu vücûdum şehrine bir dem giresüm gelür\nİçindeki sultânun yüzin göresüm gelür\nİşidürem sözini göremezem yüzini\nYüzini görmeklige cânum viresüm gelür\n\n- Ah nerede vah nerede?\n\nDağın ardına saklanmış\n...\nZihin ancak object oriented (nesne yönelimli) okuyabiliyor\nZira kendimi de nesne (beden) olarak algılıyorum ve O'nu da hâliyle nesne zannediyorum. \n\nHatta kendimi bile bu (beden) zannediyorum, 'ben buyum' diyorum.\n\nVarlığın büsbütün akışını donduran\nVar-oluşu nesneleştiren\nPerde önünde akan filme mahkum ve mecbur\n\n- Peki, bu perde ardında gizli özne olan ben olan ben ne?\n\nFelsefede mutlak soyutlama, mutlak hiçlik, mutlak bir şeysizlik, belirsizlik, tanımsızlık gibi bir terimle karşılıyorlar ki bizim şimdiki yok-var zevkimizde 'la ilâhe illallah'tır. \n\nLÂ Kılıcı marifetiyle son soyutlamayı yaptığımızda, \nbu değil, bu değil, bu değil, bu değil... \nHepsini soyunarak çıkarıp attığımızda geriye ne kalır? \n\n- Soyutlamayı yapan kalır\n\nSoyutlamayı yapan kalır amma soyut olarak kalır. \nİşte 'Ben olan Ben' bu!\n\n- Aslında gramerin kökeninde de bu yok mu?\n\nElbette. 'Ben', dilde bile bütün sahiplenmeleri yapan ama kendisi sahiplenilemeyen öznedir. \n\nBurada bir mutluluk tarifi de göz kırpıyor âgâh olanlarımıza\nBen olduğum için mutluyum, sahip olduğum şeyler için değil...\n\nTasavvuf dilinde 'Ene' bendir. Ene’yi idrak edebilmek için, bir başka ene’ye gereksinim var yani ötekinin şuuru, hissedişi yani gönlüne gereksinim var. \n\nİnsan, insanın gönlünde dinlenir, gönlünde gözlenir...\n\n'İnna' ise bizdir\nArtık karşılaşma var aynalaşma var\nAynalaşma baka baka aynîleşme olur\n'İkilikte birlik' Kesrette vahdet\n\nOnun için 'Ben olan Ben'\nBirlükte yürüye yürüye\nO aynaya baka baka \n'Biz' oluyor vesselâm\n",
         "id":202403211030
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sanki bir hamster çarkında biteviye dönüyor gibiyim; yapmayım, yapmayım diyorum gene yaparken buluyorum kendimi; hâsılı sıkıldım bu filmden...\n\nFilmden çıkmanın tek yolu film olmaktır. \n\nBu şefkatti, merhamettir ama merhamet sahibi 'kimse' olmadan.\n\nÂlemlere rahmet ne demekse\nNasıl bir kimliksiz kimse...\n\nSözde varoluş olan ve asla gelip gitmeyen O'nunla mutlak özdeşleşmede, artık özdeşleşmiş 'kimse' yoktur. \n\nAma O'ndan ayrı olarak (mâsiva) özdeşleştiğiniz her neyse, hala ayrı bir özdeşleşmenin iniş noktasındasınızdır.\n(kavs-i nüzûl)\n\nTekrar başka bir şeyle yer değiştirecektir. Ona bağlıyken buna bağlı hale döneceksiniz.\n\nFarkındalıkla özdeşleşirken bile, 'Ben varım'lığa ve 'Ben böyleyim' liğe geri döneceksiniz.\n\n...\n\n\nOysa bu zevk aklın kalbe secdesidir\nBu, kalbin açıklığına dalmaktır;\nKalpte sâkin olmaktır\nKalp ne ise o olmaktır ki  bu da\nVaroluşun bütünlüğüyle büsbütün mutlak özdeşleşmedir\n\nBir şeyle özdeşleşmemek değil\nHer şeyle özdeş olmak\nYüklenen bütün isimleri kabulde olmak\n(Nefy'den isbât'a)\n\nMutlak özdeşleşmede adres gösterilecek yer yoktur çünkü bir yerde konumlanan 'ben 'den o kadar boştur ki.\n\nBenim tek bir canım, yüz bin tenim var. Binlerce insan gördüm ki ben onlar olmuşum sanki. Onların arasında yalnız kendimi göremedim.\n[Cenâbı Mevlevî'den]\n\nAynı anda hem çok dolu hem de çok boştur.\n\nYani bir boşluk doluluğu vardır.\nVe bu boşluk doluluğunda artık 'ben' diye bir şey yoktur çünkü ona kesinlikle yer yoktur.\n\nHem tam bir yokluk-hiçlik hem tam bir varlık-mevcudiyet vardır, ikisi birlikte. (El-fakru fahrî: Hiçliğim iftiharımdır zevki)\n\nOl dem anlaşılır ki 'Ben' diye ayrı bir şey yoktur, hiçbir zaman olmamıştır ve olmayacaktır.\n\nO zaman şahıs denen çıkıntı, yükselti, dalga zâten varoluşun kendisi tarafından tamamen düzleştirilir, tesviye olunur, yutulur.\n\nRuhî'nin Nefîse'yi\nZâtî'nin Şahsî'yi\nEvrensel'in Yerel'i\nBu, sonsuzun kendisini mutlak bir şekilde kucaklamasıdır.\n\nVe bu mutlak kucaklamada, bu 'ayrılık' fikri -her ne tonlu fikirse- basitçe yok olur, kesinlikle kaybolur çünkü en başından beri asla orada değildi.\n\nBunu yapabilecek 'kimse' yoktur.\nBu birdenbire olur.\n\nBuna 'Aşk patlaması' ya da 'Varlığın Sevinci' derler; derlar a...\n\nBu, ne olduğunuzun o mutlak özdeşleşmesine doğru büyük bir patlama ve tam infilakıdır.\n\nBu zamanla ölçülemez, bir şimşek çakması, bir lemha, bir göz açıp yumma mikdarıdır böyle tarif ettim çünkü zamanın içinde değildir, zaman bunun içindedir.\n\nİşte Varlığın Sevinci'nin böylesi bir demi incecikten târifi:\n\n- Benim, Allah ile öyle bir ânım var ki ne mukarreb bir melek ne de mürsel bir nebi benimle birlikte o vaktin içine sığabilir.\n\nSelâm, selâm olsun...\n",
         "id":202403200956
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI]\n\nMekan\nAncak beden tarafından deneyimlenir\n\nZamansa\nAncak zihin tarafından deneyimlenir\n\n- Tam da aylar önce yazdığınız bir yazıyı okuyorum. Geçmişin zihnin dışında var olduğunun kanıtı sayılmaz mı?\n\nOkumanız ancak şimdi gerçekleşebilir ve fikirleriniz de ancak şimdi olabilir. Yazımı okumadığınız ve üzerinde düşünmediğiniz zaman, yazımın bir yerlerde olup olmadığından asla emin olamazsınız.\n\nTıpkı yazımın, bir yerde var olduğundan emin olamayacağınız gibi, eğer hiç bilmiyorsanız veya hiç düşünmüyorsanız, uykuya daldıktan sonra, uykuya dalmadan önceki dünyanın hala orada olduğundan ve \ngeri dönmenizi beklediğinden olamazsınız. \n\n- Orda bir köy var uzakta...\n\nBurda, orda burda!\n\nUyandıktan sonra, gözlemci ve gözlenen nesne, yani dünya aynı anda birlikte görünür.\n\nHâsılı dünya yalnızca siz onu gördüğünüz için oradadır. Eğer onu görmüyorsanız, orada hala bir 'dünya' olduğundan emin olamazsınız.\n\nGece öldün say\nÖldün hâ!\nSen yok\nO da yok değil mi?\n \nBununla birlikte zihin, dışarıda uzanıp gitmenizi ve sonra geri dönmenizi bekleyen sabit bir dış dünya olduğunu varsayar ki işi bu!\n\nAma gerçekte öyle değil!\n\nAsla bir iç \"sen\" ve dış \"dünya\" yoktur. \n\n- Bütün bunlar ne peki?\n\nYanıp sönen kendi sonsuz parlaklığındır\n\nAlahu nurussemavati vel ard\n\nİçeride gerçek bir 'ben' ve dışarıda gerçek bir 'dünya' olmamasına rağmen, 'dünya' adlı bir nesneye bakan 'ben' adlı bir gözlemcinin olduğu açık hissini de inkar ediyor değilim... Öyle geliyor işte.\n\nBöyle bariz bir his, zihnin izdüşümü veya yorumudur, bütün bu illüzyonu boş olarak görüp geçebilir, rüyayı rüya olarak görebilirsin vesselâm",
         "id":1692298733
      },
      {
         "text":"[SÖYLE•Şİ KAYITLARI]\n\nGerçek ilerlemeyi oluşturan, dışsal bilginin birikimi değil, içsel benliğin farkına varılmasıdır.\n[ O. Kakuzo]\n•••\nZamandan ve mekandan bağımsız olarak bütün arifleyin söylemi birdir:\n\n\"İçinize dönün. \nTüm sorgulamalarınızı Öz'ü aramaya yöneltin\". \n\n- Bunu herkes bilir ancak insanlar içlerinde arayacakları 'Benlik-Kendi' diye bir varlık olduğunu varsayarlar. \n\nAslında 'dışarısı' denilen şey de aynı benliktir. Benlik olmadığını düşündüğünüz her şey aslında benliktir, kendidir!\n\n- Yâni \nHerkes içine baksın \n\"İçinize dönün\"\nDoğru bir işarettir. \n\nÖyledir ammâ\nBu işaret, sabitleneceğiniz bir duruş değildir. Bu duruştan geçecek ve \"içerisi\" ve \"dışarısı\" fikrini aşacaksınız. Bu duruştan geçerek \"Benlik hedefi\" fikrini de aşacaksınız:\n\n- O an gelecek mi? Emin değilim...\n\nİçeride veya dışarıda fark etmeksizin her şeyi aynı OLDUĞUNU göreceğiniz bir an gelecek. \n\nHer şeyi aynı ben olarak gördüğünüz ve başkasının olmadığı bir an olacak. İşte o zaman, iç-dış ve ben-öteki fikirleri bütün anlamını yitirecek.\n\n- Peki arayışın amacı nedir?\n\n\"KENDİNLE rahat rahat birlikte olmaktan\" başka hangi \"amaç\" sâhici olabilir ki?\n\nYolculuğun nasıl geçiyor, rahat mısın?\n\n- Şu anda, kendimle rahatça birlikte olamıyor gibi görünüyorum. Bir kere çok sıkıcıyım\n\nBuna neyin sebep olduğunu bulun.\n\n- Ama ömür testisi ha doldu ha dolacak\n\nHayır hayır, kişisel ömrünüzün aydınlanmak için çok kısa olduğunu filan düşünmeyin. \n\n- Geç kalmışım gibi geliyor...\n\nHiçbir kişi zamanında aydınlanmayacak çünkü bir \"kişi\" ve bir \"zaman\" yok. \n\nRahatlayın, her bildirim siz farkında bile olmadan gerçekleşen doğrudan bir enerjisel yeniden düzenlemedir.\n\n- Bunu kolaylaştırabilir miyim?\n\nDeneyiminizi fark etmeye devam edin. Ama analiz etmeyin. Sadece deneyiminizin çıplak kalıplarını hissedin. Evet, Zihnin sürekli şikayet ettiğini duyuyorsunuz. Ne diyor?\n\n- Anlamıyorum, aydınlanmadım\n\nBu tür anlatıları rüya konuşmaları olarak, kuş sesleri olarak değerlendirin.\n\nZira temel enerjiniz muazzam bir yeniden hizalanma sürecinden geçiyor vesselâm\n\nBiri bana kim olduğumu ya da Tanrı'nın ne olduğunu sorduğunda, içten içe gülümseyip fısıldıyorum: \n\n- İşte yine rol yapıyorsun\nBenimle oyun ediyorsun\n\n\nhttp://umutrehberi.com/2023/06/01/deneyimin-dogrudan-dokusu/ \n\nEğer aşkı seversen cân olasınDeneyimin Doğrudan DokusuO kafesi arala Kelimeyi parala Çemberiyle hapsolur her dâirenin çapı İtmeden anlaşılmaz, kapalı mıdır kapı Ben merkezli çevremiz, isim ve resimlerle s...",
         "id":1692639397
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nDünyanı kaybetmeye hazır mısın?\n\nZira gerçek uyanış\nNe hayâl ettiğin dünyaya uyacak\nNe de kendini hayâl ettiğin benliğe!\n[Adyaşandı]\n\n- Entellektüel olarak anlayabiliyorum ancak bu anlayışımı pratiğe dökemiyorum, neden acaba? \n\nÇünkü rüyada acı çekiyor ve mutluluğu rüyada arıyorsun.\n\nRüyanın hoş bölümlerine bayılıyor, nahoş bölümlerini görmek istemiyorsun!\n\nHâlâ hayali dünyaya karşı sevgin var ve gerçek olmayan şeylere tutunuyorsun...\n\n- Hayat bir illüzyondur\nDünya koca bir yalandır\n\nBu cümleleri duymak çok kafa karıştırıcı...\n\nHayat gerçektir ama hayatı deneyimleme şeklimiz gerçek değil\n\nKavramları, fikirleri, beklentileri ekleyerek çarpıtma yaratıyoruz\n\nHayatta hiçbir şey doğası gereği ayrı değildir.\n\nHiçbir şeyin özünde bir anlamı yoktur. Kişinin hayatı nasıl gördüğü bir yanılsamadır ve kişiye özeldir\n\nNasıl gördüğünü değiştir\nVeee nasıl değiştiğini gör\n\n- Yani siz de \"yalan dünya\" diyorsunuz öyle mi?\n\n••• \n\n- Yani siz de \"yalan dünya\" diyorsunuz öyle mi?\n\nEğer kendiniz sandığınız kişinin, \nDünyanın içinde olduğunu düşünüyorsanız\nDünya gerçek değil\nYalandır\n\nEğer dünyanın kendi içinizde olduğunu fark ederseniz\nBu kıyamettir\nDünya derhâl âhiret olur\nVe Âhiret gerçektir\n\nAma sen sen olasın \nDünyayı yaratan zihnin \n(\"Ben\" ve \"Ben-olmayan\") \nonu gerçek dışı olarak kabul etmesini beklemeyesin!\n\n- Bunu ego mu yapıyor gerçekten?\n\nİçinizdeki egonun gerçek olmadığını bilen şeyin, kendisi de gerçek olmalıdır!\n\n- Âh ah ölmeden farketsek bâri...\n\nFarkındalık\nGerçekliğin anahtarıdır\n\nOlanın olduğunun\nOlmayanın olmadığının\nFarkındalığı Ol\n\nYaşanıyor\nYaşanmakta olan\n\nGerçek olan ölmez\nHeyhât gerçek olmayan hiçbir zaman yaşanmadı\n\nNe kutlu bir ölüm: \nGerçek olmayanın yok olması\n\nPüfff\nYum gözünü\nDilin damakta\nTekrarla",
         "id":1693490474
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Benim elim\nBenim kolum\nBenim bedenim\n\nİyi ya\nKendini bedene bağlayan bu \n\"Ben\" nedir?\n\n- Ne bileyim ben işte\n\nKendi doğamıza doğrudan bakalım \n\nAynaya sureti yansıyan beden\nBeden sınırından bakılınca geçen duygu ve düşünce akışı var ya\n\n- Heee var\n\nİşte onların kontrol ünitesi\nMerkezî işlem birimi bu bedende konumlanmış değil\n\n-Nasıl yani\n\nBeden ve zihin Evrensel Güç tarafından diğer her şey gibi büsbütün hareket ettirilir\n\nAğacı rüzgarla\nBeden-zihin kompleksini istekle sallıyor işte \n\nKişissel-bağımsız-ayrıca bir fail yoktur\n\nMühim olan şu ki\nKişisellik mefhumunu da\nEvrensel Güç yaratmakta\n\nGüç, bu çalışma biçiminde hareket ettiğinde buna Maya veya İllüzyon olmadı Yalan Dünya, kitabın ifadesiyle oyun eğlence Dâru'l Gurûr (Aldanış Yurdu) denir.\n\nKendini\nKendiyle Örtüyor\n\nSınırlı nice bin algı noktasından kendini gözlüyor\n\n-Nasıl?\n\n(Bâtın)\nSınırsız Soyut Potansiyeli\nSınırlı Somut Deneyime Dönüşüyor\n(Zâhir)\nböyle böyle \n\n-Niçin?\n\nOyun oynamayı kim sevmez\n•••\nBilinmekliği seviyor-uzzz",
         "id":1693581380
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sevdiğimiz şeyi neden seviyoruz?\n\nNehirler neden aktıkları yerde akarlar?\n\n- Eğer dünyadaki her bir kişi aydınlanmış olsaydı, dünya ve hayat nasıl farklı olurdu?\n\nZaten öyle.\n\nAma dünya hayatı, illa bir dramadır.\n\nHer kişi mutlaka kendi dünyasında yaşar ve dualite-ikilik olmadan dünya hayatı imkansızdır.\n\nDualite, hâliyle çatışma yaratır.\n\n- Bu, ne demek?\n\nTam ve mutlak barışın olduğu bir dünya mümkün değildir!\n\nAma kişi-lik kalmayınca dünya biter ahiret başlar, sonra kimi görmek isterse onun olduğu dünyaya iner vesselâm\n\nSabahunnûr ve's-sürûr\nFilmde illa iyi kötü olur\nSeyir zevki filmde değil\nBakanda olur",
         "id":1694058830
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n\"Kişisel”\" bir deneyim yaşamıyorsunuz. \n\nBir deneyime SAHİP olduğunu sanan bir kişinin yanlış algısını yaşıyorsunuz. \n\nMÂLİK sahip cehennemin bekçisi unutmayın!\n\nDeneyimin, bir sahibe ihtiyacı yok\nSahip, çoktan akıp geçmiş bir deneyime zihnin tutunmaya çalışmasıdır.\n\nOlanın farkındalığında rahatlayın.\nŞimdi gevşeyin\n\n- İyi de beden olmadan herhangi bir deneyim var mıdır?\n\nOna sahip olduğunu varsayan bir \"sahip\" olmadığında \"beden\" nedir?\n\n- Böyle bir beden, diğer \"şeylerin\" yanı sıra, düşünce ve bilinç üreten veya tezahür ettiren evrenin akıllı bir parçası mıdır?\n\nHangi beden?\n\n- Dalgamı geçiyorsunuz, adam mı seçiyorsunuz.\nEtrafta dolaşan ve garip şeyler yapan (şimdiki konuşma gibi) birçok beden görebiliriz.\n\nBeni hiçbir beden görmüyorum\nSadece \"Ne Olduğunu\" Görüyorum.\nVe OLan, ayrım yapmamak için basit bir yer tutucudur.\n\n- Yani gerçek bu\n\n... \n\nGerçeğin ne olduğunu bilmiyorum.\nBen sadece gerçeğin \"ne olmadığını\" söyleyebilirim.\n\n- OLan gerçektir; bu an gerçektir?\n\nPeki bu gerçeği bilen kim?\n\n- Hımmm... Yani bu sadece başka bir düşünce mi?\n\nEvet, düşünce de sadece küçük bir deneyimdir ve \"sahibi\" yoktur.\n\nBilinç, birleştirici bir harekettir.\n\nHer hareketin, bir farkındalığı vardır.\n\nPeki bu farkındalığın, farkındalığı var mı?\n\n- Bence öyle...\n\nKöpek sadece kendi kuyruğunu nasıl kovalayacağını bilir...\n\nSonunda köpek kendini yorar ve dinlenir.\n\nNe kontrol edilecek bir bedenin ne de ona sahip çıkacak bir benliğin olmadığını görecek kadar uzun süre ve dikkatle bakarsınız; bir avuç suyu sıkmaya çalışmak gibi...\n\nVe suyun düğümü çözülür!",
         "id":1696231056
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- İnsanın kendi tatlı canına kıyması ne acı...\n\nHep anlamsızlıktan...\n\nSurette nasıl görünürse görünsün\nAslında insanlar \nyaşamak anlamsız geldiği için\n\n\"Ben\"in bir anlamı olmadığı için intihar ediyor. \n\nEn başta \"ben\" diye bir birey ya da varlık yok!\n\nAnlamsa anlam bu...\n\nDaha nasıl bir anlam elde etmek istiyorsunuz? \n\nZihnin doğal eğilimi \"ben\"in ve OLANın anlamını aramaktır. \n\nNeyse ki, zihninizin yanıltıcı mantığını doğrudan aşabilirsiniz.\n\nEvet, evet, umutsuzca bir anlam istediğinizi biliyorum. \nBaşka bir şekilde söyleyeyim: \n\nGerçek manada anlam, herhangi bir anlama sahip olabilecek bir birey ya da varlık olarak \"Ben\"in olmadığını fark ettiğinizde bulunur. \n\nRüya karakterinin bir anlamı olmadığının farkına varmak çok anlamlıdır, bütün rüyayı anlamlı kılan budur.\n\nAnlamak için farkında olmak gerekir...\nAma farkında olmak için, anlamaya çalışmaktan vazgeçmelisiniz.\n\nAnlamlandırma arzusu bırakıldığında sonsuzluk dokunur.\n\nEn basit bir esinti için bile bütün evren işbirliği içindedir; sade bir hava olayı değil yani...\n\nYine de rüzgarın bağımsız bir anlamı yoktur. \n\nBir yanıp bir sönen ışık demeti\nParlayarak yayılan enerjinin \nKendiliğinden doğal akışı\nAnlık ifadesi\n\nİşte bunun gibi\nBedenin ve \"Ben-im\"in ortaya çıkışının da\nbağımsız bir anlamı yoktur. \n\nAynı zamanda parlayan enerjinin doğal akışıdır. \nBu gerçeğin keşfi derinden anlamlıdır\n\n- Bunları anlıyor gibi oluyorum da... iş arkadaşlarıma karşı, galiba biraz ayrımcıyım, başkalarına tepeden bakıyorum, üstünlük duygusuna kapılıyorum, onlarla sağlıklı iletişim kurmuyorum, böyle olur mu, bu normal mi?\n\nOlan, normaldir\nOlan, olmak için kimseden izin istemez\n\nGerçekleşiyor gibi görünen herhangi bir durum, hissediliyor gibi görünen herhangi bir duygu, ortaya çıkıyor gibi görünen herhangi bir düşünce, olan olarak normaldir çünkü bu hâlâ sonsuz parlayan enerjinin anlık bir tezahür şeklidir.\n\nTıpkı bir rüyada olduğu gibi, tıpkı hissedilen gibi. \nBir rüyada hissettiğim duygu, rüyada ortaya çıkan rüya düşüncelerine benziyor ve onlar da TAMAM.\n\nTüm hikayenin bir rüyadaki hikaye kadar boş olduğunu fark ettiğinizde gülersiniz. \n\nBir rüyada olay örgüsünün bu kadar önemli olmadığını bildiğiniz sürece her şey yolundadır.\n\nÖnemli olan farkındalık!\nGerisi, kendiliğinden gelir...\n\n- Eğer sizinle daha önce tanışsaydım, bunun bir rüya olduğunu düşünürdüm, peki neden hala bu umurumda ki? Gerçekten yapmak istemediğim şeyleri yapmaya kendimi zorlardım. Şimdi sadece devam ediyorum. Beden, duygular, zihin düşünce akanın aktığına şahidim ki en rahatı bu. Düşünceler, düşüncelerim değil, canı cehenneme...\n\nEvet, hikaye durumunun bir rüya gibi tamamen boş olduğunu anladığınızda, hikaye içeriğinde kasıtlı olarak herhangi bir değişiklik yapılmasına gerek kalmaz. Elbette hikayenin içeriği kasıtlı olarak değiştirilse bile sorun yok, çünkü görünüşte \"kasıtlı\" olan şey hala doğal ve kendiliğinden ve sınırsız enerjiyle otomatiktir ve \"kasıtlı\" olanı empoze edebilecek gerçek bir kişi yoktur. \n\nDolayısıyla her ne kadar kişisel irade var gibi görünse de aslında kişisel irade yine de görünürdedir, gerçek değildir. Kendini kişisel sanmak da evrenseldir vesselâm",
         "id":1697440968
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yoruldum bütün bu sorumluluklardan, bu yükü taşımaktan...\n\nBen-im sandığınız bu beden\nSizin katkınız, kontrolünüz veya danışmanlığınız olmadan \n\nKendi bağışıklık sistemini, sindirimi, hücresel solunumu, sinir iletimini, hafıza birleştirmeyi ve geri getirmeyi, duyuları, uykuyu ve hatta kendi nefesini kendi başına bal gibi halleder\n\nSizin düşüncelerinizi ve eylemlerinizi de idare edebileceğini düşünmüyor musunuz?\n\n- Bu hiç hoşuma gitmedi. Elbette tüm iradenizi rastgele kaprislere ve dürtülere teslim edebilirsiniz, ancak bunu yaparken aynı zamanda insanlığınızı da teslim etmiyor musunuz?\n\nAman be güzelim \"rabbul âlemîn\" \nAynı güç işte \nTek bir vücudun her bir zerresinde zonklayan\n\nBedeninizi ve evrendeki her şeyi aynı anda canlandıran doğanın \nKendiliğinden hareketine teslim olmak, insanlığınızı terk etmek mi, yoksa onu kabul etmek mi olur?\n\nHem bir sonraki nefes\nİki sonraki fikir\nÜç sonraki hissin\nSenin kontrolünde olduğundan ne kadar emin olabilirsin ki?\n\n... \n\nAklına bir şey geliyor tüm günün kırılıyor\nBir duyguya takılıyorsun bütün ömür taşıyorsun\n\nNeden onu değil de bunu sevdiğin\nO ırmağın neden bu yatakta yattığıyla\nAynı sâiki paylaşıyor\n\nBütün evren işbirliği içinde\nOnu öyle akıttı,\nTek bir sebebi yok\n\nHer şeyin her şeyi yaptığı âlemde\nHer şeydir, her şeye sebep...\n\n- Şu anda bunu, benim yaptığımı bilmiyorum ve uygun bir yanıt bile formüle edemiyorum\n\nYani ben de bilmiyorum sonuçta anlam, bakanın gözündedir o yüzden sana objektif anlamda \"doğru\" bir cevap vermeyi hiç düşünmedim.\n\nÖyle bir esti işte, var git bak keyfine...",
         "id":1697524397
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bir anlık bakış anlarım oluyor ama çoğunlukla günlük hayatın olay örgüsüne kaptırıveriyorum kendimi. Hop kalkmışım hooop akşam olmuş...\n\nGünlük hayatın olay örgüsünün dışına çıkmanıza gerek yok ki... \n\nMühim olan, günlük yaşamın olay örgüsüne kapılma varsayımının bir gerçeklik değil, zihnin yorumu olduğunu fark etmektir.\n\nSözde \"günlük hayatın olay örgüsüne kapılma\" durumu, kurtulmanız gereken olumsuz bir durum filan değil. \n\nBunun yerine, böyle bir durumu bir gerçeklik olarak değil doğrudan, çerçeve seven zihnin bir anlatısı, \"hikaye\" olarak görün. \n\nTıpkı rüyanızda hayatın olay örgüsünü gördüğünüz gibi, gerçek değil...\n\n- 30 yıldır çok çalışıyorum ve hiçbir yere varamıyorum. \n\nHedefin nereye varmak, cennet, Allah?\n\nDeneyimden kaçmaya, iyileştirmeye veya düzeltmeye çalışıyorsunuz. \n\nRüya karakteri ne kadar kaçmaya ya da rüya deneyimini iyileştirmeye ya da düzeltmeye çalışırsa çalışsın hiçbir şey işe yaramayacaktır, rüya daaa...\n\n- Uyanamamak zonklatıyor işte \n\n... \n\nTüm deneyimlerin bir rüyadakine çok benzer şekilde gerçek dışı olduğunu doğrudan görmek için hiçbir çabaya gerek yoktur.\n\nCiddiyet ve gerçekliği karıştırmamak lazım ama\n\n- Nasıl yani?\n\nOyun oynamak konusunda aslında hepimiz çocukluktan ustayız.\n\nBöyle böyle ısındık hayata daaa\n\nHepimiz ilk ciddi iş bunu yapmadık mı?\n\n- Ama masuzcuktan...\n\nHatırla ama:\n\nOyunda yemek yaptık ciddi ciddi\nGelen misafire ikram ettik ciddi ciddi\nBir misafir dese ki: \"Bu çay gerçek mi?\"\n\nÖne misafire baktık döndük bir de çaya baktık....\n\nİçimizden: \"Bu ne biçim oyuncu yaaa\" dedik.\n\nDışardan:\n\n\"İç iç...\"\n\nduyuldu...\n\nVe melhayatüd dünya illâ leibun ve lehv* ve leddarul ahıretü hayrun lilleziyne yettekun* efela ta'kılun;\n\nYalan Dünya hayatı (en aşağı hayat) bir oyun (o halde oyunu kurallarına göre oynamalı, boşa değil) ve eğlence'den (oyun kadar ciddiye al gerçek değil) başka bir şey değildir.\n\n.Bilfiil korunanlar (Varlığın fiilullah olduğu zevkini muhafaza) için ahiret yurdu (ruhani boyut, tevhid zevki) elbette daha hayırlıdır...\n\nHala 'akletmeyecek misiniz?\n\nMuhabbetle kolaylıklar güzellikler dilerim\n\nGerçekten...",
         "id":1697612372
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ne yani sizde bir kontrol gücü yok mu?\n\nHiçbir şeyim ayrı bir \"ben\"den gelmiyor\n\nNe varsa, bütünün ortaya çıkan bir akışı, anlık bir ifadesi\n\nağaçtan yaprağın\ndenizden dalganın çıkması gibi\nvarlık değil\nvarlığın eylemi\n\n- Bu, sonsuz sayıda yanıtın içinde, birbirine yanıt veren karmaşık bir yanıt gibi...\n\nÖyleyse ne olmuş\nBurada var olan tek irade Allah'ın iradesidir\n\n- Ene'l Hak\nBen O'yum\nI'am that\ndiyenlerin aldığı zevk bu mu?\n\nI is Him\nBen dediğin O'nun\n(Sıfatlarının her an bir eylem akışında ifadesi)\nSen değil Şe'nnn\nEvet zevk de O'nun\n\n- Özdeşleşme bu tasarıma niçin eklenmiş peki?\n\nTiyatroda herkesin kendi sahnesinde ciddi ciddi görünebilmesi için bu da lâzım, lâzım ki var...\n\n- Ciddi olan özdeşleşme oyununu gerçek sanınca... mı?\n... \n- Ciddi olan özdeşleşme oyununu gerçek sanınca... mı?\n\nBen kimliği\nÖzdeşleşme\nAyrılık değil ki\n\nŞunu söylemek hiç de yanlış olmaz: \n\nŞurada \"dalları\" \"yaprakları\" ve \"meyveleri\" olan bir \"ağaç\" var\n\nya da burada \"düşünceleri\", \"duyguları\" ve \"bedeni\" olan bir \"insan\" var...\n\nYanlış olan, bunlardan herhangi birinin kendi başına, özgün, orijinal bir \"ayrı\" iradeyle, bunlardan herhangi birine sahip olduğunu söylemektir.\n\nEylem için hayat, irade, kudret lazım\nBu sıfatların sahibi tek bir varlık\n\nSahiplik iddiası iki dünyada ona tutunan elleri yakar vesselâm",
         "id":1697881006
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Yaşlanmaktan, ölmekten çok korkuyorum\n\nYaşlanmaya direniyorsan, içeriye bakmanın ve neyin asla ölmediğini bulmanın zamanı geldi. \n\nÖlüm, ayrı kimse (kim ise) nesne (ne ise) düşüncesinin ölümüdür\n\n- Ama gözümün önünde kaç kişi öldü.\n\nOnu diyorum, ölen kişidir.\n(Kişiyle)\nVarlığı tadan \n(Kişinin)\nYokluğunu da tadar.\n\nHer gece rüyasız derin uykuda olduğu gibi...\n\nAlgıladığın\nDeneyimlediğin\nTattığın şey sen olamazsın\n\nBu yüzden kitap sana bana:\nHer kişi ölümü tadıcıdır \nKullu nefsin zaiqatul mevt \nBuyurdu anla\n\nÖlüm diye bir şey yoktur. \nÇünkü doğum diye bir şey yoktur\n\n- Başkalarının doğumunu da gördüm\n\nDoğan bir beden ve gitgide onu sahiplenen zihin\nYani kişi fikri doğdu\nKendi doğumunu kimse görmedi!\n\nBaşkalarının öldüğünü görebileceğini iddia edebilirsin ama asla kendi ölümünü deneyimleyemezsin!\n\nKendi ölümünü deneyimleyebilen biri ölemez.\nAksi takdirde, kişi nasıl böyle bir deneyim yaşayabilir? \n\nSizinle kelime oyunu oynamıyorum.\n\nDön başa aşk ile bir daha oku\n\nBir deneyimden önce\nDeneyim esnasında\nVe deneyimden sonra orda kalan\n\nDeneyimin içeriğinden bağımsızdır vesselam\n\nBen bir ruhum. Ben hiç doğmadım. Asla ölmeyeceğim. Bu aşk asla bitmeyecek. İnsan suretinde kefenlenmişken bu örtülü gerçeklerin farkındalığıyla yaşayayım... \n[S. Yau]",
         "id":1700410100
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nDinle ney'den duy neler söyler sana\nSızlanır hep AYRILIKlardan yana\n\"kestiler sazlık içinden,\" der, \"beni\ndinler, ağlar hem kadın hem er beni\ngöğsü, göz göz AYRILIK delsin de bir\nsen o gün benden işit ÖZLEM nedir\nher kim aslından uzak düşsün, arar\nyurda dönmek ister, uygun gün arar\n...\n\"geçti gün!\" der etmeyiz keder\nVAR OL, ey sen tertemiz insan yeter\nkandı her varlık: balık kanmaz suya\nekmek, aşk eksikse: gün dolsun mu ya\nanlamaz olgun adamdan, ham adam\nsöz hem az hem öz gerektir vesselâm\n[Nezr-i Mevlânâ'dan]\n- Ne yapsam dinmeyen bir özlemle doluyum. Ne için olduğunu da bilmiyorum.\n\nÖzlem, bir şeyi kaybettiğinizi düşündüğünüzde ortaya çıkar. Mesela, çocukluğunuzun canlılığı, masumiyeti, taze merakı... \n\nBulunduğunuzdan başka bir yerde olmak istediğinizde belki... \n\nFarklı bir ortama...\n\nÖzlem, daha farklı, daha iyi durumda olacağınız koşulları hayal ettiğinizde ortaya çıkar. \n\nUyumlu bir ortaklık, evlilik veya daha iyi bir iş, ekonomik güvence, aile, sağlık. Başka bir deyişle, sahip olmadığınız ya da sahip olduğunuzu düşünmediğiniz bir duruma sahip olmak istediğinizde. \n\nİşte o vakit bir özleminiz vardır. \nHasret sızlamaya başlar...\n\nO zaman eksik ya da kaybolmuş gibi görünen bir şeyi aramaya başlarsınız...\n\n- Evet, benim örneğimde mutluluk. Temel arayış budur. Ve sanki bu arayış hücrelerimin derinliklerine programlanmış gibi.\n\nZamanın içinde olan her şey zamansızlığa özlem duyar. \nZamanın ötesine hasret...\nGökyüzü, bulutsuzluğa...\n\nAyrı olan her şey birliğe geri dönmek ister\nYüzeyde olan her şey, kaynağa, merkeze geri dönmek. \n\nDualite-ikilik fikri bile aslında aynı zamanda birliğe duyulan bir özlemdir.\n\n- Hayır, hayır benim özlemim bir fikir değil, derin bir duygu!\n\nBu bir yanılsamadan kaynaklanır; farkında olmadan körü körüne inandığınız bir düşünceden...\n\nKusurluluk, eksiklik yanılsamasından. \nAyrılık düşüncesinden\nEgo fikrinden\n\nEgo fikriyle birlikte hemen egosuzluğa duyulan özlem ortaya çıkar. Arzusuzluk için. Ve bir anda özlemin hiçbir özlemi yokmuş gibi görünür.\n\nÖyle ya ayrı olanlar bir araya gelmelidir. \nİkisinden bir olur.\n\n- Elbette! Arzusuzluk, zamansızlık, tamamen anın içinde doyumla yaşamak: işte mutluluk budur. Peki bunu aramak yanlış mı? Bu bir hataymış gibi davranıyorsunuz! Ya da yanlış olan ne?\n\nHer ikisi de yanılsamadır. Bağlı ve bir olmak ve ayrı ve iki olmak. Çünkü başka bir şeyden koparılabilecek hiçbir şey yoktur. Çünkü hiçbir zaman başka bir şeye bağlı olan bir şey olmadı.\n\n- Ben buna özlemin bastırılması derdim.\n\nBağlılık ve ayrılık fikri var olduğu sürece, bunu değiştirmek için bir özlem vardır. Birliği bulma özlemi. Kaynağa, öze dönmek için. Bu özlemle, siz sözde bir arayıcısınız. Bir bağımlı. Kendinize bağımlısınız. Kendini arayan. Her arayışçı kendine bağımlıdır.\n\n- İyi ama ben başka bir şey sormuyorum: Bu bağımlılık nasıl tatmin edilebilir ya da ortadan kaldırılabilir?\n\nÖzlemin ne tatmin edilmesi ne de yok olması gerekir\n\n- Evet bence gerek var, böylece huzur içinde yaşayabilirim.\n\nSiz her türlü huzur ya da uyumsuzluktan önce var olan şeysiniz. Her türlü duyum, algı ya da imgelemden önce olan şeysiniz. Siz tüm bunların içinde ortaya çıktığı ve tekrar kaybolduğu şeysiniz.\n\nÖzlem ve arayış da bu olguların bir parçasıdır. Olduğunuz şey olmak için herhangi bir arayışın tatminine ihtiyacınız yoktur. Siz kendi kendinizin tatminisiniz, kemâliyle hem de...\n\n- Ben böyle bir izlenime sahip değilim.\n\nSiz mükemmelsiniz, özlemle ve özlemsiz\nArayarak ve aramaksızın siz kesinlikle kendi içinde ebediyen mükemmel olan şeysiniz.\n\nBunun için hiçbir şeyin değiştirilmesi gerekmez\n\nOlduğunuz şey olmanız için bir şeylerin daha yapılması ya da bir şeylerden kaçınılması gerekmez. Hiçbir şeyin gelmesi gerekmez, hiçbir şeyin gitmesi gerekmez.\n\n- Evet, ama bunu sizden duydum, bu idrake kendim sahip olmak istiyorum. Ya da kendi iyiliğim için onu yeniden bulmak.\n\nOnu yeniden bulma arzusu, onu kaybettiğiniz yanılgısından kaynaklanır. Onun orada olmadığı bir an varmış gibi...\n\nArayışın tüm sahteliği bu yanılgıdan kaynaklanır;\nTekrar kazanılacak veya bulunacak bir şey yoktur\nO buradadır\nYa siz \nBu mükemmel varoluş her görünümün kaynağıdır. \nHer sorunun ve her cevabın kaynağı. \nBunun için hiçbir şey yapmanıza gerek yok ki...\n\n- Sadece burada olmak.\n\nSadece burada olmak, başka nerde olabilirsin ki...\n\nMutlak dinginlikte dinlenir\n\nBurada hiçbir zaman ihtiyaç duyulan hiçbir şeyin olmadığını fark etmek. Olduğunuz şeyin gelip geçen hiçbir şey tarafından asla rahatsız edilmediğini...\n\nHiçbir sorusu yok, hiçbir cevaba ihtiyacı yok...\n\nOna dokunabilecek hiçbir şey yok. \nOnu örtebilecek ya da ortaya çıkarabilecek hiçbir şey yok...\n\nO, her zaman kendi içinde kesinlikle saf ve berrak, açıkça olup duruyor; kendini sergiliyor...\n\n- Vay canına...\n\nBurada gözyaşları ile karışık kahkahalar var...\nArdında derin bir sessizlik ve parlayan gözler\n\nSelâm olsun\nTâ böyle selâmetle...",
         "id":1703234575
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Her ne kadar kulağa eski moda gelse de aydınlanmak istiyorum.\n\nSize sadece iyi şanslar dileyebilirim.\n\n- Evet ama bu ne demek şimdi? Bu dilek saçmalık mı sizce? Normal değil mi?\n\nOlan her şey normaldir\n\nHayır, elbette saçma değil, sadece biraz zihin büyüsü.\n\n- Ah be ya, bence bundan biraz daha fazlası.\n\nAydınlanma ve aydınlanmama sadece bazı fikirlerdir. Aydınlanma, kişisel optimizasyon ya da kendini keşfetme ya da mutluluk elde etmeye yönelik sonsuz kavram dizisinden sadece bir kavramdır.\n\n- Peki bunda yanlış bir şey var mı?\n\nYanlış değil de belki gereksiz. Çünkü hiç kimse için aydınlanmaya gerek yok; hani düşüncenin canı yok ya...\n\n- Bundan şüpheliyim.\n\nKim aydınlanmak ister?\n\n- Dedim ya: ben.\n\nPeki, ben aydınlanmak, parlamak istiyor.\n\n- Elbette. Bu yasak mı?\n\nElektrik güvenliği açısından kesinlikle.\n\n- Pardon?\n\nAyrılık düşüncesinden ibaret bir egonun bu nevi bir enerjiye dayanıp dayanamayacağı fenâ hâlde şüpheli...\n\nBu enerji daha sonra parlamaya yol açar. Varlığın bu mutlak enerjisi içinde ego yanar. Gümmm diye patlar. Ve kalıntılar buharlaşır; püfff... Eğer bir ampule 10,000 volt verirseniz, ampul nasıl hisseder sizce?\n\n- Orgazm olur işte...\n\nAma artık bununla ilgili hiçbir şeyin farkına varmaz.\n\n- Hımmm. Bu ne demek oluyor şimdi? Ben zayıf bir ampul müyüm?\n\nBen derken neyi kastediyorsun?\n\n- Şeyyy, benim kişiliğim. İşte. Ben. Önünde oturan kişi. Benim olduğum şey.\n\nÖnümde oturan bir kişi göremiyorum\nOlduğunuz şeyin! aydınlanmaya ihtiyacı yok. \nO hiçbir zaman karanlıkta kalmadı ki...\n\n- Peki, aydınlanma terimini kullanmayalım. Benim hatırım için buna \"uyanış\" diyelim.\n\nUyanmaya da ihtiyacı yok. Çünkü o hiç uyumadı. Ne uyku ne de uyanıklık bilir. Uyanıklık ve uyku onun içinde ortaya çıkar. Uyanık ya da uykuda olan kimse yoktur.\n\nAydınlanmış ya da aydınlanmaya ihtiyacı olan kişi yoktur. Bunların hepsi sadece fikirdir. Ziyadesiyle anlamsızdırlar. Onlar sizin olduğunuz şeyde bir görünür ve bir kaybolurlar.\n\n- Ama bunu tam olarak görmek ya da anlamak için bir tür uyanış deneyimlemem gerekiyor!\n\nSiz değil. Ego değil. Siz ne iseniz o olduğunuz anda, ampulün artık bir yeri yoktur. Yandı, bitti kül oldu; püfff buharlaştı, yok oldu. Sanki hiç var olmamış gibi. Ve işin esprisi şu ki, aslında hiç var olmamıştır. Çünkü olanın olduğu yerde, olandan başka bir şey yoktur.\n\nBir şeyin yok olması için var olması, ölmesi için doğması gerekir değil mi?\n\n- Nerede... O ki... O ne... Üfff ya peki ben neyim ya nerdeyim?\n\nYandınız, buharlaştınız, yok oldunuz. Görünüşe göre. Gerçekte, daha önce var değildiniz. Ve bundan sonra da var olmayacaksınız.\n\n- Tamam, ego yok olmak zorunda mı?\n\nHayır! Hiç var olmamış bir şey nasıl yok olabilir?\n\n- Ama, ama... Aman Allahım, ben varım. Burada oturuyorum. Asıl soru şu: bu böyle daha ne kadar sürecek?\n\n(Bir anda cep telefonu çalar)\n\n- Özür dilerim...\n\nHayır, hayır sahnede canlı canlı olan bu; devam et ve cevap ver. Belki yangını haber veren elektrikçiniz olabilir.\n\n- Peki olduğum şey olmama yardım et\n\nDeneyeceğin her şey\nSenin henüz olmadığın fikrini\nPekiştirecektir",
         "id":1703261711
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nŞefkatli sevgi diye bir şey yok.\n\nŞefkat sevgi nedir bilmez.\nŞefkat bizim doğanızdır ve şefkat başkasını tanımaz. \n\nŞefkat, merhamet lütfun kendisidir ve içinde ayrıca sevgi yoktur. \n\n- Nasıl yani?\n\nVallahu latîfun BİL İBÂD\n\nSeven ve sevilen yok yani ikinci yok. Şefkat varoluşun doğasıdır ve Şefkat'te sevgi yoktur çünkü sevebilecek ayrı kimse nesne yoktur. \n\nÂşık ve mâşuk yoktur zira iki tane yok; tek ve bütün.\n\n- Peki bir sevdiğimiz ya bizi bir seven olur olmaz başımız belaya mı giriyor?\n\nKesinlikle...\nÂşık olduğun ve sevdiğinden ayrı kaldığın her an başın belada demektir!\n\n- Peki ya koşulsuz sevgi?\n\nKoşulsuz sevgi olduğunda koşullu sevgiyi yaratır. Bu da yine cehennemi yaratır.\n\n- İyi ama neden yaratılmak zorunda?\n\nÇünkü koşulsuz sevgi, telaffuz edilmeyen, dile gelmeyen \"Ben olan ben\" anlamına gelir. Sonra telaffuz edilmeyenin içinden telaffuz edilen çıkar eninde sonunda.\n... \n\n- Eğer içimizde zaten bu kadar çok kişi-lik varsa, neden başka birini dahil etmeyelim? \nHem aşk güzel şey be...\n\nBaşkası da kim oluyor?\nHer ikinci cehennemdir.\n\n- Ama zaten ikinci hep var...\n\nİkinci bir yok! Hiçbir zaman ikinci bir varlık olmadı, sorun da tam bu. Ama kahrolası hayal gücünle ikinci bir 'sen' ve bir başka birini yaratırsın, sonra cehennem başlar işte.\n\n- Bu kişiliğin doğasında var...\n\nBir kasırga doğar, isimlendirilir ve ölür, ancak bu yalnızca bir süreçtir, doğası gereği hiçbir kimliği olmayan bir enerji akışıdır. Aynı şey kişi-lik için de geçerlidir.\n\nKişiliğin fıtrî doğası yoktur. Her kişiye özel yanılsamaları vardır ki zırvanın tevili olmaz. Kişilik saçmalığının canı cehenneme.\n\n- Bundan daha önce bahsetmiştiniz...\n\nSizin \"Ben\" olarak bahsettiğiniz, özdeşleşmiş Bilinç olan enerji kümesi dedim, ne eksik, ne fazla!\n\nAkıştan dondurulmuş bu küme kişisel hikaye dediğiniz şeydir.\n'Ben' dediğiniz, sabah inşâ edilen gece imhâ edilen enerji kümesi, geçmiş ve gelecek beklentilerinden gelen hafıza etkilerinin toplamıdır.\n\nAma sen kendini öyle sanıyorsun. \nHadi ama bu kadar rol yaptığın yeter!\n\nHepsi hepsi \nBoşluğun taşması\nÖyle uykusu",
         "id":1707499852
      },
      {
         "text":"[SÖYLEŞİ KAYITLARINDAN]\n\n- Enerji duyarlılığı ve bedenle ilişkisine dair bir sualimiz olacak:\n\nManevi uygulamalar ilerledikçe, enerjisel duyarlılık geceleri rüyalarda benlik duygusuna yayılacaktır. Beden sahneden çekildikten ve bilincin içeriği değiştikten sonra bu enerjik hassasiyet benlik duygusuna da yayılacak mı? \n\nBu birikimler hayatın diğer sahnelerinde de işe yarayacak mı?\n\nBu enerjik hassasiyet taşınmalı mı yoksa sıfırlanmalı mı? Peki ya diğer durumlar ne olacak?\n\nSürekli olarak çözümsüz kalan sorunlardan, soruların yanlış sorulmuş olması ihtimali nedeniyle her zaman şüphelenilmelidir.\nO yüzden bir soru doğduğunda, cevaba geçmeden soruyu iyi bir sallamalı...\n\nSoruya yüklenen\nÖn-kabulleri mutlak sanarak\ndevam edersek\nSoruyu yönelten zihnin düğümlerini de peşinen kabullenmiş oluruz\n\nTemeli yanılsama-illüzyon olan evin\nTamiri gereksizdir\n\nSorularınıza doğrudan bir cevap  vermek yerine, sorunuzun tüm mantıksal temelinin zihnin yanıltıcı varsayımı olduğunu ve bu nedenle hiçbir dayanağı olmadığını belirtmem gerekiyor. \n\nEvet, enerjisel duyarlılığın gece ya gündüz rüyası ışığı fark etmeksizin deneyimin tüm kalıplarına nüfuz edeceği doğrudur. \n\nAncak ışığı dışardan alan sözde beden, rüya deneyiminizdeki ışığı içerden beden kadar geçici veya gerçeklikten yoksundur.\nİşte asıl anahtar keşif budur! \n\nSorunuz gün ışığındaki bedenin rüya deneyiminizdeki bir bedenden daha somut olduğu varsayımına dayanmaktadır. \n\nÖyle ama öyle değil işte!\n\nTıpkı dün gece, rüya yağmuruyla ıslanan, rüya dertleriyle dertlenen bedenin gerçekten vâr olduğundan emin olamayacağınız gibi, uyandıktan sonraki bedenin de gerçek varoluşundan kesinlikle emin olamazsınız. \n\nGerçekten bir bedene sahipmiş gibi göründüğünüze dair gerçek bir hissiniz olduğunu inkar etmiyorum ancak bu his, dün gece rüyanızda hissettikleriniz kadar gerçektir. \n\nVar görünen ne var; algı oyunları tezgahında dokunur onlar...\n\nGerçek gibi hissetmek, \"beden-im\" adlı bağımsız bir nesnenin \"fiilî varlığını\" doğrulayabilmekle eşdeğer değildir.\n\n... \n\nDoğrudan deneyimle\nLütfen şu anda bedeninize bir bakın. \n\nOna \"beden\" demenizin mantıksal nedeni, görünüşte ayrı \"beden\" ile onun etrafındaki boşluk arasında net bir sınır görüyor olmanız ve dolayısıyla bir çerçeve içinde sınırlı enerji akışına \"beden-im\" adını vermenizdir.\n\nSINIRLARI OLMAYAN ŞEY OLAMAZ!\n\nLütfen sözde sınıra daha yakından bakın.\n \nBu sınırı ne kadar yakından-dikkatli incelerseniz, ne olduğu o kadar belirsizleşir, ne olduğundan o kadar az emin olursunuz \n\nBen ve diğerleri diyemez olursunuz\n\nUzaktan baktığınızda, sınırlar açık ve net gibi görünebilir \n\nGitgide daha yakından baktıkça bu sözden kenarlık-çerçeveler tıpkı ekranındaki bir görüntüyü incelediğinizde olduğu gibi sayısız piksele, ufacık noktalara ayrılır. \n\nZoom in, zoom in, daha in...\n\nTV ekranındaki bir görüntüyü ne kadar yakından incelerseniz, o kadar çok piksel keşfedersiniz. \n\nMeğer hayal perdesine düşen suret-görüntü sayısız noktadan oluşmuyor muymuş...\n\nİşte o vakit, bir \"kişi\" görüntüsüne ilişkin orijinal fikir giderek daha az belirleyici hale gelir, kimse-nesnenin sınırları kesinliğini kaybeder.\n\nParça bütüne böyle böyle döner...\n\nZihin size bir beden ya da bir kişi gördüğünüzü söylese de\nBu sonuç sizin denetiminizden geçemez, farkındalığa dayanmaz!\n\nDurun hemen kuru kuruya inanmayın bana hemen\n\nGel ve kendin gör\nCanlı canlı bunlar\n\nŞimdi birlikte ap-açık bir deney yapalım \nLütfen zamanlayıcı kurun\nve sessiz bir ortamda\naynaya yansıyan yüzünüze \nHiç acele etmeden\n5 dakika boyunca kesintisiz bakın\n\nNe fark ettiniz?\n\n\"Yüz\" denilen görüntünün artık sabit durmadığını fark edeceksiniz. \n\nTitreşmeye ve dans etmeye başladı değil mi?\n\nHayır hayır, bunun nedeni görme yeteneğinizin kötü olması değil, sabit bir yüz olarak düşündüğünüz şeyin aslında sabit olmaması ve dahası aslında bir yüz olmamasıdır. \n\nAslında parlayan ışığın sonsuz dinamik bir enerji akışına bakıyorsunuz. \n\nBu enerji akışı, rasyonel zihin için bir \"beden\" veya \"yüz\" gibi görünebilir. \n\nAncak aslında ne beden vardır ne de yüz diye ayrı-bağımsız bir nesne!\n\nZihnin işleyişinin kendisini de nesne-eşyalar, zaman-mekan, olaylar veya varlıklar olarak yorumlayan bir enerji etkisi, bir tasarım olduğu söylenebilir\n\nAyrı isim vermek şeyleri ayrıca var yapmaz zira isimlerin varlığı yoktur, isimleri yüklenen kendini var-sanan kişisel zihin için, varlığın isimleri çoktur\n\nBunların hiçbiri gerçekte var değildir! \n\nVar olan tek şey\n(Tek ise şey değil)\nherhangi bir nesne olmanın sonsuz ötesinde olan bölünmez bütün KENDİNİZDİR. \nİşte tam da bu yüzden\nZihnin size \"gerçek\" olarak anlattığı hiçbir şey aslında gerçek değildir; hepsi hikaye..\n\nZihinden gelen hiçbir anlatı, herkes için geçerli ve mutlak değildir.\n\nBu ne biçim hikaye böyle ki\nHerkes gerçekliğin, kendi zihni tarafından kurgulanan versiyonunda yaşıyor.\n\nİnşa edilenleri imha ettiğimize göre\nşimdi rahatlıkla sorunuza geri dönebiliriz\n\n\"Bir bedenin\" aslında bir beden olmadığını\nSonsuz Işıldayan Enerji akışının bir etkisi, eylemi olduğunu keşfettikten sonra...\n\nAslı bir görüntü olan bedenin doğumu ve ölümü olduğunu varsaymak artık mantıklı mı?\n\nVarlığın başına bir fiil gelir\nFiilin fiili mi olur?\nGölgede duranın gölgesi mi olur?\n\nMezar taşlarına\n\nDoğum-ölüm tarihi yerine\nGörünme-silinme tarihi yazanların esprisi bu değil mi?\n\nNasıl buyurmuştu cânım Türbedar Dedem:\n\"Dünya işleri hayâl-hânemizde vâriddir\"\n\nGörüş alanı-imgeleminizdeki bir görüntünün bir beden olduğunu var-sanmak çok saçma\n\nBir görüntünün doğumu ya da ölümü olduğunu var-saymak daha da çılgınca...\n\nEnerjik duyarlılık, incelen hassasiyet kendiliğinden artacaktır ama böyle bir artış, bir \"kişinin\" veya bir \"bedenin\" iradesiyle belirlenmez çünkü aslında etrafta, herhangi bir kişi ya beden ya nesne yoktur.\n\nZihinsel anlatı, size bir beden gördüğünüzü söylese bile bu aslında bir beden değildir! \n\nZihinsel anlatı, size uzayı gördüğünüzü ve zamanı hissettiğinizi söylese bile bu aslında ne uzaydır ne de zaman!\n\nAmanın aman zamanın zaman\nÖyle öyle ama öyle değil o zaman...\n\n... \nAmanın aman, zamanın zaman\nÖyle öyle ama öyle değil...\n\nBütün olan bir deneyimi, bir kısmı \"beden ölmeden önce\" ve diğer kısmı \"beden öldükten sonra\" gibi iki farklı parçaya ayıramazsınız.\n\nBöyle bir bölünme tamamen zihin tarafından yapılan yanıltıcı, kurmaca bir var-sayımdır. \n\nTıpkı TV ekranındaki, sinema perdesindeki bedenin aslında bir beden olmaması gibi, şu anda gördüğünüzü sandığınız beden de aslında bir beden değildir.\n\nTıpkı TV ekranındaki boşluğun gerçekte boş olmaması gibi, şu anda gördüğünüzü sandığınız boşluk da gerçekte boş değildir.\n\nNedir o? \n\nTarif edilemeyecek kadar belirsiz!\nTanımlanamayacak kadar geniş!\n\"Noktanın Sonsuzluğu\"\n\n\"Ben\" dediğiniz kişi ve öyle sandığınız hikayesi aslında hiç doğmadı. \n\n\"Ben\" dediğiniz kişinin \"ölüm\" diye bir şeyi yoktur çünkü o şu anda burada mevcut bile değil!\n\nNe kadar çok gözlemlerseniz o kadar hassas bir şekilde fark edilir, inanmak böyle böyle bilmeye döner.\n\nNe var ki bu duyarlılık tek bir kişiye ya tek bir bedene ait değildir. \n\nBu sizin doğuştan gelen, kendi enerjik duyarlılığınızdır. \n\nAman Ya Latîf\nBu ne letâfet\n\nSiz ne bir kişi ne bir beden değilsiniz. \n\nSiz sonsuz ışıltılı kıpı kıpır enerjinin ta kendisisiniz.\n\nAllahu nurussemavati ve'l ard\n\nAyrı benlik, kişi bir varlık değil; bir eylemdir: temel doğamızın beden-zihin sınırlarını paylaştığını sanma eylemi; arayış ve direniş rüzgarı estikçe böyle...\n\nKendinden, kendiyle, kendinedir sefer\nBir bir anda kendine gelir,yok-vara döner\n\nSiz, sonsuz ışıldayan enerjinin kendisi olarak, kendinizi uzay-zaman, nesneler, olaylar, evrenler ve hikayeler gibi görünen sonsuz sayıda imge olarak sunabilirsiniz.\n\nÖyle sanılan hikayelerden mürekkep sayısız izlenim görüntüsünü batından zahire tezahür ettirebilirsiniz, tecelli bu ya, perde hayal asıl olsa...\n \nSırf suretâ onlara benzediğiniz için bu tür şeyler olduğunuzu sanmayın, dünyanın rengine kanmayın.\n\nKitapta dünya ve içindekiler insanlar için bir aldatma unsuru olarak SÜSLENDİ diyor iyi anlayın!\n\nMEraklı olanlar bakıversin\n\"züyyine li'n-nâs\" nerde nasıl geçer\n\nAslı var olanın süse ihtiyacı mı olurmuş, yok süslene süslene var mı görünüyor ne!\n\nAma her ne görünmüşse asla kendinizden zerre mikdarı bir sapma ya da bi nefesçik ayrılma göstermezsiniz; uzak değilsiniz zira mesafe iki ayrı şey arasında olur! \n\nBu tıpkı aynı anda sonsuz sayıda görüntüyü içinden akıtabilen \"öyle gösteren\" ama aslında boş bir ekran olmaktan bir an bil ayrılmayan bir tele-vision'a (uz-görü) benzer.\n\nBir Tele-vision\nKimse-nesne\nBeden-eşya\ngörüntüsü gösteriyor diye\n\nOnu bir TV değil de\nbir kişi veya beden olduğunu sanmıyoruz değil mi?\n\nGerçeğe dönenlere\nSağ kalanlara iyi seyirler...",
         "id":1708415831
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sanırım bir şeyi bilmediğim için buradayım.\nAma çok garip zaten bildiğimi hissediyorum... \n\nHayır hayır... \nÇok şey biliyorsun. \nÇok bilmek her zaman bir sorundur. \nHesabı bilene ödetirler...\n\nAdını biliyorsun, anneni biliyorsun, bu zaten cehennem!\n\nNereden geldiğini biliyorsun, bir milliyetin, diyanetin var. \n\nO kadar çok şey biliyorsun ki bu kadarı çok fazla. \n\nAslen olduğun şey olman için hiçbiri hiç bir işe yaramaz\n\nHepücüğünü toplasan topuna kibrit suyu...\n\nBildiğin her şey faydasız ama tamamen faydasız. \n\n- Ama farkındalık şeysi var?\n\nFarkında olmayı ya da olmamayı bilmek bile hakikatte işe yaramaz. \n\nDur ama dur\nAma işi gücü bu dünyada olan kişi için pek faydalıdır. \n\nNe bileyim bir kimlik kartın var hayli kapı açar, (ama seni içerde tutar) bir annen, bir ailen var, mirasın var ve var oğlu, var bunların hepsi var ama!\n \nKişi-var-sandıkça kişi-sel yaşam için cidden faydalıdır. \n\nAma aslen ne olduğun için, tamamen yararsız hatta yüktür!\n\nDolayısıyla, ne olmak istediğine bir karar vermelisin...\n\nSaf, berrak ve farkında olan bir \"kişi\" mi olmak istiyorsun? \n\nO zaman ibadet, yoga teknikleri, bir sürü yol yordam var ve siz akıbet bilge biri olur çıkarsınız...\n\nHer şey kişisel gelişim-evriminiz için pek faydalıdır amma olduğunuz şey için tamamen faydasızdır. \n\nTüm bunlarla olduğunuz şey haline gelemezsiniz.\n\nOlduğun şeyle birlik içinde olmaya çabalamak\nBir balığın ıslanmaya çabalaması gibidir\n\nTüm bunlar, olduğunuz şeyin neşesi, varlık neş'esi için faydasızdır. \nBunların hiçbirinde mutluluğu bulamayacaksın, ne bulursan bul, ne bilirsen bil, ne öğrenirsen öğren, aradığın şey için extra mutluluk getirmeyecektir, bunu sana gönül rahatlığıyla söyleyebilirim. \n\nAma kişisel yaşamın için belki daha memnun, konforlu olabilirsin, gaflet perdesini renklendirebilirsin\n\n- Mutlu olamayacağımı söylüyorsunuz, ama çoğu zaman çok mutluymuşum gibi geliyor...\n\nŞimdi mutlu musun?\n\n- Pek değil...\n\nPeki \"Çoğu zaman\" bu yeterli mi? \n\n- Mutlu olmadığım zaman şüphelerim oluyor... \n\nMutlu olduğunda bile mutluluğundan şüphe ediyorsundur.\n\nAklın işleri şüphesiz şüphesiz olmaz\n\n- Ah işte bu konuda yardımcı olabilir misiniz? \n\nElbette hayır!\nKişi gölgeli mutluluğun\nYani göreceli mutluluğun doğası budur, şüphelidir. \n\nMutlu hissettiğin anda, bundan şüphe duymaya başlarsın, birazdan üzülecekmişsin gibi gelir ve püfff...\n\nBu durumda bile mutlu değilsin.\nŞüpheli bir mutlulukla nasıl mutlu olabilirsin? \n\nKişi için gerçekten mutluluk yoktur. \nRahat mı bulunur zindan içinde\nEcük ışık düştü diye ferahlamadan maada...\n\nKendi içinde şüphesiz olan, şüphe edilemeyen, herhangi bir koşula bağlı olmayan bir şey ararsınız, aksi takdirde bu bağımlı bir mutluluk olur. \n\n- Bağımlı bir mutluluk değil aradığım... \nAnladım bunda huzur yok \n\nNe olduğunuza dair şüphe duymadığınız zaman huzur vardır ama şüpheli mutlulukla acabaalı değil...\n\nİlişki-faaliyet-nesne yönelimli\nBağımlı mutluluklar\nVeee her an elinizden alınabilir, bunu sen de bal gibi biliyorsun...\n\nYarın için hiçbir şey kesin değil!\n\nHiçbir şey tastamam tahmin edilemez. \n\nBelirsizlik havuzu...\n\nBunu mu istiyorsun yoksa hiçbir şeyin elinden alamayacağı kesinlikte bir şeyi mi? \n\nSoru bu. \nNe arıyorsun?\nHakkaten derdin ne senin?\n\nBunun için ne verebilirsin?\n\nBen-im sandıklarını fedâ etmeye değil\nBen-sandığının kurban olmasına hazır mısın?",
         "id":1708542558
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ne var ne yok?\nN'olsun çalışıyoruz işte\n\n- Ne zamandan beri?\nValla gün-eş-le açtırdı dükkanı\n\n- O olandan önce?\nÖncenin öncesi var\nÖncenin öncesi\n\n- Dün gece geçen rüya hikayesi gibi...\n\nSadece rüyada bir başlangıç ve bir son vardır \n\n- Yani evet bir başlangıç deneyimi ve bir son deneyimi vardır. \n\nBir başlangıç deneyimi olabilmesi için, başlangıçtan önce, başlangıcı deneyimleyen şeyin olması gerekir değil mi?\n\nUyandım deriz ya her sabah\nUyananı fark etmeye \nO olandan önce orda hazır\nUyumayan bir varoluş lazım\n\nVe bunun başlangıcı yok...\n\nVe sonu deneyimleyen şeyin de sonun ötesinde olması gerekir, aksi takdirde sonu deneyimleyemezsiniz.\n\nSondan sonra da orda kalan olmalı...\n\nO yüzden evveli hu ahiri hu der dururuz batınımızdan zahirimize...\n... \nBöylece her başlangıcı ve her sonu deneyimleyen şeyin başlangıçta bir başlangıcı (ezel) ve sonda bir sonu (ebed) yoktur.\n\nZâten\nNE OLduğunuzun\nne bir başlangıcı\nne de bir sonu bulunur\n\nSon-suz başlangıç deneyimleri ve son-suz son deneyimleri yaşarsınız ama başlangıçta hiçbir şey başlamaz ve sonda hiçbir şey bitmez.\n\nNeler söylemek isterim de gerisini sizlerin irfanı resmeylesin vesselâm",
         "id":1708709359
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\nOlan vardır\nYapan bulunmaz\nDüşünce vardır\nDüşünen fail bulunmaz\nTercih vardır\nTercihte bulunan bulunmaz\n[A. Kadrî]\n\n- Dolaşan hava bedenden geçince nefes. Dolaşan düşünce zihinden geçince düşüncen...  Yani düşüncelerin su gibi hava gibi kendiliğinden oluştuğunu söylüyorsunuz, peki ya bilinçaltımızda depolanan şeyler ya da düşüncelerimizi şekillendiren içsel eğilimler, kişisel meyiller?\n \nKişisel çabayla oluşmazlar, siz denen beden-zihin terkibinden geçmeden, onları deneyimlemeden önce zaten oradadırlar. \n\nBir sonraki anı deneyimleyebilmeniz için o anın zaten orada hazır olması gerekir, aksi takdirde deneyimlenemez. \n\nGelecek zaten oradadır, geleceği yaratan kimse yoktur. Her şey zaten tamamlanmıştır. \n\nOlmuş olmuştur, olacak da olmuştur, olacak bir şey yoktur\n[Türbedâr Dedemiz]\n\nMesele bir düşünürün olup olmaması değildir. Düşünen, düşünüş ve düşünce zaten halihazırda oradadır. Bunların hepsi... olmuş bitmiştir. \n\n- Asıl soru bu gerçekle nasıl başaçıkabileceğimiz o halde?\n\nBu yüzden insanlar orada oturup ne yapacaklarını soruyorlar. Her şey zaten bitmişse, yapılacak ne var? Bu varoluş monoblok olarak bitmiştir. \n\nHayat zaten bitmiştir, hiçbir şeyin değiştirilmesine gerek yok, hiçbir şey değiştirilemez, hiçbir şeyin değiştirilmesi de gerekmez. \n\n- Yapılması gereken nedir?\n\nBir şey yapamam gibi değil, daha çok yapılacak ne var gibi. Her şey tamamlandı. Kendi içinde kesinlikle tamamlanmış. \n\n- Yapılacak ne var? Öyleyse ne yapmalı? \n\nHer düşünce Mutlak ve eksiksizdir. Endişelenmek bile eksiksizdir, eksiksiz bir endişe, eksiksiz bir ... her neyse. \n\nHer koku kendi içinde tamdır.\nYalnızca burnunuz olduğunda bilirsiniz ve o zaman bir sorununuz olur. Bildiğiniz zaman, kokar. Bilmediğiniz zaman, neyin doğru neyin yanlış olduğunu, neyin tastamam olduğunu neyin olmadığını, nasıl olduğunu ve nasıl olmadığını? \n\nİşte bu tamdır. Buna huzur, itminan diyebilirsiniz. \n\nBu huzuru elde edemezsiniz. Hiç kimse tarafından sahiplenilemez, kimsenin mülkü olamaz çünkü bu olanın doğasıdır - olduğu gibi tamdır. \n\nMülk Allah'ındır\nayeti muhkemdir\n\nHerhangi bir uyuma ihtiyacınız yoktur ama herhangi bir şeyde uyum bulmaya çalışırsanız, yalnızca huzursuzluk bulursunuz yani arayanın huzuru kaçar zira arayıcı sahtedir. \n\nUyum hiçbir yerde bulunamaz çünkü her yerdedir. \n\nZevk SAHİBİ olduğunuzda başınız belaya girer: \n\nBu iyi sestir, bu kötü sestir, müzik iyidir ve havlayan bir köpek kötüdür. \n\nO vakit duruma dair bir sorununuz vardır çünkü o zaman kişisel bir zevkiniz vardır. \n\nBu iyi bir beden, bu kötü bir yemek, güzel bir beden, o kadar da hoş bir vücut değil... \nÖzellikle de aynaya baktığınızda. \n\nGittikçe kötüleşiyor ve sonra yaşlanma sizi vuruyor. \n\nSahiplik cehennemdir\n\nEl-malik cehennemin kapısında bekleyen vazifelinin ismi böyle sembolik bir zevk\n\nBen-im düşüncelerim, benim hayatım, benim... her neyse. O zaman sizin olanın ne olduğunu sorgulamanız gerekir? \n\nGerçekten sizin olan nedir? \n\nSen fikri de dahil her şey her zaman varlığın büsbütün akışı olan yaşamın kendisine ait değil mi? \n\nMutlak olana; vâr oluşa...\n\nSadece Mutlak sahiplik vardır, hiçbir şeyin göreceli sahibi yoktur. \n\n'Sizin' düşünceniz nedir? \nDüşünceye sahip olabilecek BEN nerede?\nBu sahiplik nerede? Nerede bu 'benim'? \n\nAzizimin pek latif bir sözü vardır\n\n\"Eğer zihni lüzûmu hâlinde bırakabilirseniz, mutlu olursunuz.\" \n\nAma zihni bırakabilir misiniz? \n\n- Hayır. \n\nSenin değerli eşyaların var, benim hayatım, benim her şeyim. Sahip olduğunuz şeylere, sahip olduklarınıza o kadar aşıksınız ki, sahip olduklarınız tarafından ele geçiriliyorsunuz. \n\nSahip olduklarınız tarafından sahipleniliyorsunuz ve sonra da sahip olduklarınız tarafından hapsedildiğinizden şikayet ediyorsunuz. \n\nAsıl soru şu: \nSizin neyiniz var? \nOtur Sıfır! \n\nPeki, bu beden sizin değilse, dünya sizin değilse hayat da sizin değildir, o vakit endişelenecek ne'n var? \n\nBilmem bunun kime ne faydası dokunur\n\n...",
         "id":1708886740
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n\"Ben\"i olay örgüsünün dışında bağımsız bir varlık olarak değil de olay örgüsünün kendisi olarak gördüğünüzde, hassasiyet çarpıcı biçimde artar\n\n- Benim günlük akışım her zaman bu güce sahip olacak mı? Sadece belirli zamanlarda, örneğin bunu fark edecek kadar hassas olmadığımda o zaman olay örgüsü beni ele geçiriyor. Benim deneyimlerime göre gerçek pratik olmadan odaklanmayı sürdürmek zordur.\n\nSualde bahsi geçen \"Benim\" kelimesi kişisel bir \"benim\" gibi geliyor. \n\nVe \"olay örgüsünün\" sizi zaman zaman yakalayabileceğini veya yakalayamayabileceğini ima ettiniz. \n\nHayır hayır, hiç de öyle değil. \"Benim\" kişisel değil ve olaya karışan hiçbir kişi yok. \n\nHer ne kadar kişiler ve \"ben\" varmış gibi görünse de bu nesne-kimse'den yoksun Sonsuz Işıldayan Enerjiden oluşan yorumlamanın sihirli etkisidir, ışık oyunudur, nur üstüne nurdur\n\nLütfen dikkati biraz daha incelterek fark edin: \n\n\"Olay örgüsü\" \n\"Ben\"den ayrı değildir. \nOlay örgüsü \"Ben\"dir. \n\n... \n\"Ben-im\" ya da \"ben\" ya da kişisel olma, yapma hissinin hepsi olay örgüsüdür OLAN'a dahildir.\n\nDolayısıyla, olay örgüsünün beni ele geçirebileceği veya sözde bir ben-in olay örgüsünden kaçabileceği mantıksal önerisi tam bir fantezidir! \n\nGeçerli olduğunu düşündüğünüz tüm mantık aslında ya tastamam bir hayal ya yanılsamadır. \n\nFARK ETMEK tam da bu kadar incelikli saçmalıkları fark etmektir. \n\nEğer \"ben\"in ben adlı bir varlık olduğunu ve olay örgüsünün ayrı bir eylem olduğunu ve bunların iki farklı şey olduğunu düşünüyorsanız ve bunlar arasında yani \"ben\" ve \"olay örgüsü\" arasında bir tür ilişki olduğunu düşünüyorsanız, Zihnin yorumunun saçmalığı tarafından bal gibi kandırılıyorsunuz demektir.\n\n\"Ben\" dediğimde doğum tarihi olan kişisel bir kimlikten bahsetmiyorum. Bu, tamamen bir kimse ya da nesne olmayan BEN'dir; cümle varoluş,kendi olan BEN'dir\n\n\"Ben\" sözünü duyar duymaz lütfen Zihnin etkisinin \"Ben\" sözcüğünü sanki kişisel bir benden bahsediyormuşum gibi hemen kişisel bir anlama yorumladığına dikkat edin. \n\nLütfen Zihnin yorumlama hızının ışık hızından daha hızlı olduğuna dikkat edin. \n\nBöylesine ince bir yorumlama o kadar hızlı gerçekleşir ki siz farkında bile olmazsınız. \n\nAynı şekilde, BENLİK dediğimde kişisel bir benliği kastetmiyorum. Gerçek bir kişisel \"BEN\" veya kişisel benlik hissine sahip olduğunuzu inkar etmesem de, Sonsuz Işıldayan Enerji içinde hiçbir zaman gerçek bir nesne veya varlık yoktur. \n\nFarkındalığınızda ya da bilincinizde kişisel \"BEN\" için milyonlarca ve trilyonlarca görüntü ve his beliriyor gibi görünse de, bırakın trilyonlarca kişiyi, hiçbir zaman tek bir kişi bile var olmamıştır ve olmayacaktır. \n\nTüm bu görünümler ve hisler sadece aynı Sonsuz Işıldayan Enerjinin yanılsamalı enerjik etkileridir, ışık oyundur.\n\nHâsılı bilincinizde ne zaman bir \"ben\" kavramı ortaya çıksa, bu zaten bir olay örgüsüdür. \n\nOlay örgüsünün dışında gerçek bir \"ben\" ya da \"ben-im\" yoktur. \n\nBir kez daha vurgulamama izin verin:\n\n\"Ben\" olay örgüsüdür. \n\n\"Ben\" ya da \"ben\" hissi ortaya çıktığında, olay örgüsünü görüyorsunuz demektir.\n\nEndişelenmeyin, olay örgüsünü görmeye devam edeceksiniz, yani tüm bu duygu ve yorumların Zihnin etkisinden kaynaklanan fanteziler olduğunu fark ederken, çok gerçek bir \"ben\" hissine sahip olmaya devam edeceksiniz. \n\nAma artık \"ben\" hissini \"olay örgüsünden\" kavramsal olarak ayırmayacaksınız. \n\nOlay örgüsünün dışında değil de olay örgüsünde \"ben\"i gördüğünüzde duyarlılığınız büyük ölçüde artar.\n\n\"Ben\" düşüncesine sahip olmak ya da \"benim\" hissine sahip olmak bir sorun değildir. \n\nBu tıpkı dün gece rüyanızda \"ben\" diye düşünmenizin ve bana bir şeyler oluyor gibi hissetmenizin bir sorun olmaması gibidir. \nDuyarlılığınız otomatik olarak artacak ve olay örgüsünün sadece bir eğlence ya da Sonsuz Işıldayan Enerjinin kendi üzerine oynadığı ilahi bir şaka olduğunu fark edeceksiniz. \n\nOynamaya devam edin ve illüzyonları ciddiye almak yerine, illüzyonların etkilerinin tadını bir güzel çıkarın.\n\nIşıktan mışıktan oyun oyundur, işten bile değil.\n\nHem bir rüyadan uyanır uyanmaz neyi fark edersiniz?\n\nRüya gören (özne)\nRüyada görülen (nesne)\nRüya görüş (eylemi)\n\nÜç değil bir imiş.\n\nGözü açılan yalnız kendine gelirmiş.\n\nTam da bu yüzden gece olsun gündüz olsun rüyâ için erenlerin dilindeki kelime VÂKIÂ imiş\n\nOlay örgüsü böyle böyle çözülürmüş vesselâm\n\nYapılacak ve yapılmayacak ne var?\nİkisini ayıran sen olmadığında...",
         "id":1708961911
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sizin târif ettiğiniz şekilde hayatımı iyileştirmek için doğaüstü güçler elde edebilir miyim?  \n\nMâdem her şey bizim tezahürümüz, projeksiyonumuz, hastalık, işsizlik, kıtlık hepsi hepsi farkına varmak için güzel fırsatlar ama her şeyi değiştirebilecek aşkın güçler, tezahür kanunları olduğu söylenmiyor mu? \n\nO vakit insanlar hayatlarını sihirli güçlerle değiştirmek istiyorlar ve bunları öğrenmek istiyorlar.\n\nO hâlde bunları öğren yeter neden aydınlanmaya ihtiyaç duyalım ki?\n\nİkisi arasındaki ilişkiyi bilmek istiyorum. Hayatım artık yönünü ve doğrultusunu kaybetti. Ne yapmalıyım şaştım?  \n\n\nEğer \"mevcut hayatınızı\" değiştirmek gibi bir isteğiniz varsa, o zaman maalesef bunu ciddiye alıyor ve bu anı \"benim adımda biri\" \"kişisel hayatını yaşıyor\" olarak görüyorsanız, zihnin bu hikayesini ciddiye aldığınızda sihirli bir güç ve bir değişiklik olmayacaktır. \n\nAncak o anda ne olup bittiğini artık umursamadığınızda ve mevcut durumu değiştirme arzunuz olmadığında, \n\nAşkın güçler doğal olarak ve kendiliğinden olarak ortaya çıkacaktır. \n\nYalnızca doğaüstü güçlere en az ihtiyaç duyan kişi kendiliğinden ve otomatik olarak sihirli güçlere sahipmiş gibi görünebilir. \n\nKudret, acziyettedir\nİstemenin kralı istemektedir\nBu demektir\n\nHali hazırda bir kişi olarak eğer \"aydınlanmayı\" kişisel çıkarlar elde etmek ve mevcut durumu iyileştirmek için bir araç olarak görüyorsanız, \n\no zaman bu sistem hiç de umduğunuz gibi çalışmayacaktır.\n\nUnutmayın, Zihnin \"gerçeklik\" olarak algıladığı şey tam da zihnin eşzamanlı olarak yorumladığı şeydir yani durum değil yorumdur! \n\nŞu anda olduğunu düşündüğünüz şey gerçekte düşündüğünüz gibi değil, sadece göründüğü gibidir.\n\nBaşka bir deyişle, gerçekleştiğini düşündüğünüz şey tam olarak Zihnin yanıltıcı bir şekilde anlık yorumladığı şeydir. \n\nŞimdi\nMevcut ânın \nideal olmadığını \nveya kusurlu olduğunu düşündüğünüzde \n\nVe mevcut durumun yerine geçecek, ideal bir duruma ulaşmanız veya onu Zihninizin arzu ettiği şekilde iyileştirmeniz gerektiğinde, onu bu şekilde ciddiye aldığınızda, umduğunuz ideal duruma, istediğiniz sonuca ulaşamazsınız. \n\nBu, Zihnin kendi kendine oyun oynamasının etkisidir. \n\nHile kurucunun kendi kendine kurduğu hile, oyun içinde oyundur.\n\nSizin bu arzunuz Zihnin kurduğu tezgahı, ışık oyununu ciddiye almaktır.  \n\nTatmin edici olmadığını ve kusurlu olduğunu düşündüğünüz bir durumu değiştirmek için \"bir mucize olaydı\" diye ne kadar çok yalvarırsanız, böyle aşkın güçlere sahip olma olasılığınız o kadar azalır. \n\nÇünkü Zihin doğuştan mükemmel olan şimdiki anı \n\n\"ideal değil\" veya \"başarısız\" veya \"kusurlu\" olarak halüsinasyona uğratmıştır. \n\nZihnin bu tür yanıltıcı varsayımları altında, doğaüstü güçlere sahip olmak nasıl mümkün olabilir? \n\nAncak şimdiki zamanda olana, şu âna dair hiçbir talebiniz olmadığında ve OLAN olarak tamamen gevşediğinizde ve onu olduğu gibi rahat bıraktığınızda, o zaman tüm enerji alanı kendiliğinden gevşeyecek ve doğal olarak ve incecikten kendini yeniden hizalayacaktır. \n\nAncak o zaman, hiçbir talep olmaksızın, mucizeler kendiliğinden ve otomatik olarak gerçekleşecektir. \n\nÖyle ki sizin dahi olduktan sonra haberiniz olacaktır.\n\nHoş tamamen rahatlamış olan biri için mucizelere veya sihirli dokunuşa gerek kalmaz.\n\nİşte tam da bu şekilde sonsuz mucizelerin içine dalabilir. \n\nBu ironik ve çelişkili görünebilir ama öyle değildir.\n\nÖyle öyle ama öyle değil...",
         "id":1708973068
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Haklı değil miyim ama?\n\nHaklısın ama alacağın yok\n\nYerle gök arası hep Hakla dolu\nArasan da bulunmaz haksız kulu\n\nHem haklı olunca alacaklı oluruz\nAlacaklı olunca bağlı oluruz\nGeldi mi gelmedi gözler dururuz\n\nGerçek cömertlik maddi alacaklar şöyle dursun manevî alacaklardan vazgeçmekmiş\n\nKar-zarâr hânesi kalmayana dönmekmiş..\n\nKitapte \"ticâreten len tebûr\" diye geçen en kârlı manevi \"ticaret\"\nBuna benzermiş\n\nÖyle ki hiç almasam hep vazgeçsem gene kâr\nVermek kendine vermekse ne arar zarar\n\nNasıldı o viraniden nefesimiz:\n♬\nBen dellâlım pazarbaşım Alî'dir",
         "id":1709709584
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bana kalırsa \"Gerçek\" sorun şu: \n\nBu \"görünüşte\" faaliyetler bir rahatsızlığı önlemek, bir ihtiyacı gidermek için yapılıyor (en azından fiziksel düzeyde). \n\nElbete bu rahatsızlığın bile \"görünüşte\" olduğunu söyleyebilirsiniz.\n\nAma sonuçta ruhlar aleminde yaşamıyoruz ve bu görünüşte acılar, seni kesinlikle perişan edebilir!\n\nNasıl bozulduğunu bildiğin bir sistemi tam tersi şekilde düzeltebilirsin değil mi?\n\nZihnin enerjik etkisi, kendini şeyleştirme mekanizması (reification) kendini doğrulama sistemi gibidir.\n\nHani \"şehrin yukarısında bir yalan söyledim aşağıda ben de inandım\" bunun tam Türkçesi gibi...\n\nGerçek olduğunu var-saydığı her şeyi, sanki kendi kendine gaz veren enerjik bir geri besleme döngüsü gibi, sürekli olarak kendi kendini güçlendirmek, pekiştirmek, onaylamak, doğrulamak için kullanır.\n\nZihnin kendi kendine oynadığı bu görünüşteki tuzağı keşfetmek tamamen sizin bu dolaba dikkat etmenize, hileyi görmenize, tuzağı keşfetmenize bağlıdır. \n\nSiz onun ne kadar \"gerçek\" olduğunu düşünürseniz, o da \"size\" o kadar önemli görünür. \n\nBu, zihnin etkisinin kendisiyle oynuyor gibi göründüğü pek ironik bir oyundur.\n\nTecrübenin tadını\nDeneyimlemenin etkisini inkar ediyor değilim.\n\nSâdece zihnin böyle bir deneyime ilişkin yorumunun kendi kendini somutlaştıran, güçlendiren, doğrulayan bir yorum olduğuna işaret ediyorum.\n\nKerameti kendinden menkul keratanın...\n\nGelin size çok basit bir misal vereyim:\n\nDün gece çok korkunç bir rüya gördüğünüzü inkar etmiyorum, karabasan mübarek..\n\nRüyanızda bir mafya tarafından ağır abilerce yakalandığınızı ve akıl almaz  işkencelere maruz kaldığınızı gördünüz; bu işkenceden kaynaklanan fiziksel acı o kadar gerçek hissettirdik ki o rüya olay örgüsü devam ederken, tüm olay örgüsünün gerçek olmadığına dair en ufak bir şüpheniz bile yoktu. \n\nAman sabahlar olmasın...\n\nTa ki bir an\nBooom\nGözünüz açıldı\n\nBilinç farklı bir kanala geçiyor gibi görünüyor ve birdenbire tüm rüya olay örgüsünün sadece boş bir fantezi, hayal, rüyadan ibaret olduğunu fark ediyorsunuz. \n\nEvet, bu olay örgüsünü deneyimlediğinizi tamamen kabul ediyorum. \n\nFakat bu olay örgüsünün gerçek olduğu anlamına mı geliyor? \n\nElbette değil.\n\nRüya deneyiminizde fiziksel! acı hissetmek sadece bir görünüştür. \n\nBu rüyayı yaşamış olmak, gerçekten vâr olan bir kişinin gerçek bir fiziksel acı çektiği anlamına gelmez. \n\nZihnin etkisinin oynadığı gizemli mucize budur: \nGerçek hissetmek, gerçek olmak anlamına gelmez!\n\nZihnin etkisi her zaman çok gerçek hisler sunuyormuş gibi görünürken, bu hislerin hiçbiri somut veya gerçek değildir.\n\n... \n\nZihin tarafından yansıtılan bir fantaaazide ölme hissini bile deneyimleyebilirsiniz. \n\nMesela, rüya hikayesindeki bölümlerden birinde olay örgüsü, \"ben\"in bir grup azılı düşman tarafından kovalandığını, \"ben\"in umutsuzca onlardan kaçmaya çalıştığını ve bir uçurumun kenarına koştuğunu, ardından da o rüya hikayesindeki \"beden-imin\" o uçurumdan düştü, çok korkunç bir \"ölme\" deneyimi...\n\nAncak birkaç dakika sonra bunun tamamen zihnin kendi kendine oynadığı bir şaka, bir film olduğunu keşfetmek, diğer bir sahneye geçmek için göz-ünüzün açılması, uyanmanız kâfi...  \n\nŞimdi bu deneyimde zihnin etkisinden kaynaklanan fiziksel duyguyu ve zihinsel acıyı inkar edebilir misiniz? \n\nİnkar edilemez bir şekilde olay anında ordaydı...\n\nAma siz zihniniz değilsiniz.\nSiz Zihnin etkisinin sonsuz derecede ötesindesiniz. \nSubhanallah\n\nHissiyat ne kadar gerçek ve ne kadar korkunç olursa olsun, bunların bir rüya olay örgüsünde hissedilen duygular gibi tamamen asılsız olduklarını keşfedecek doğal farkındalığa (dikkat) sahipsiniz. \n\n\"Fiziksel bedeniniz\" veya \"somut durumlar\" nedeniyle ne denli acı hissederseniz hissedin, bunların aslında fiziksel beden olmadığını ve aslında hiç de somut olmadığını ayırt etme konusunda doğal bir yeteneğe sahipsiniz. \n\nFiziksellik ve somutluk hisleri, Zihnin enerjik etkisiyle inandırıcı hâle getirilir, öyle sandırılır.\n\nBu tam anlamıyla bir mucize! \nSubhanallah\n\nBu, kendinize yapabileceğiniz en komik şakadır. \n\nBu rabbani latifeyi, bu komik şakayı keşfedin ve duyguların gerçekliğini aşarak bundan keyif almaya, olanı olduğu sürece zevk etmeye başlayabilirsiniz.\n\n...",
         "id":1709883687
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Ahit sandığı sembolü nedir?\n\nKeyifli bir dış-okuma olarak \"Indiana Jones\" filminde, onu bir nükleer reaktör gibi göstermişlerdi ya hani yani ona baktığınızda ölürsünüz. \n\nTıpkı Tanrı'nın gözüne baktığınızda ölmeniz gibi. \n\nEğer ahit sandığını, o gizli kutuyu açarsanız, öyle sandığınız gibi, hayal ettiğiniz gibi süper güçlerle donanmış olarak hayatta kalamazsınız eski hayatınıza da dönemezsiniz...\n\nBu, yaşamın özüne bakarsanız yegâne yaşayana döneceğinizin ama kişisel hayatta kalamayacağınızın paradoks sembolüdür. \n\nHiçbir ölümlü O güzelin peçesini kaldıramadı..\n\nEğer gerçeğin ne olduğuna bakarsanız, yok olursunuz. \n\nAslında bu aydınlanmanın eşanlamlısıdır, kişisel gözün kör olmasıdır.\n\nNuru gören nur olur\n\nIşık olana baktığınızda, onu alabilecek, tutacak kimse kalmaz.\n\nSen ışığa dönersen sadece ışık olabilirsin ama kimse ışığı alamaz. \n\nİşte güçlü sembol budur.\n... \n\nGerçeği alamazsınız, gerçeği bilemezsiniz çünkü gerçeğe baktığınız anda yok olursunuz.\n\nBir nesne olarak gerçek yoktur, gerçeği bilebilecek bir kimse yoktur.\n\nAma gerçeğe baktığınızda, gerçeği gören kişi anında çözülür.\n\nBu, bir göz açıp kapaması, bir şimşek çakması gibidir.\n\nKendine bir bakarsın\nBakış o bakış...\n\nZâten insan imkânı, kendi özüne doğru, derin-keskin-tek bir b.akış değilse ya nedir?\n\nBunu kaldıramazsınız.\nŞahsen dikine duramazsın\nHiç kimse bu emaneti kaldıramaz.\n\nGerçek olduğunda, hiç kimse yoktur\n\nHoş hiçbir zaman olmadı, hiçbir zaman da olmayacak zira iki değil...\n\nHani bir zamanlar sual etmiştin ya hatırla\n\n- Bana gerçeği verebilir misin? \nElbette! Ama sen alabilir misin?\n\nTur Dağı'nda Musa'ya n'oldu hatırla\n\nBir baktığın anda yok olursun\nBundan hiçbir şey elde edemezsin\n\nOnu tutamazsın\nOna sahip olduğunu iddia edemezsin \n\nVe her kim şahsen gerçeği anladığını iddia ediyorsa, zırvalıyordur\n\nGerçeği fark eden hiç kimse olmadı.\n\nGerçekte büsbütün resimden çıkıp da \nişte bu gerçek diye-bilecek bir şey bir kimse yoktur.\n\n- İyi ama bunun hakkında konuşamaz mıyız?\n\nElbette konuşabiliriz ama ona sahip çıkabilecek kimse yoktur. Ona sahip olunamaz ve onu hatıralar gerdanlığına bir inci olarak takamayız.\n\nŞimdi gerçeğin tadını aldım, şimdi bu inciyi paylaşmak istiyorum.\n\nGerçek heç kimse için değildir\nHiç kimse ona sahip olamaz.\n\nÂkıbet sen gerçeği alamazsın, gerçek seni alır vesselâm\n\nSırr‐ı Hakk’ı nicesi fâş eyleyem\nVahdet‐i Hakk'ı duyanın\nDili lâldir aklı mât!",
         "id":1710065746
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Sizden sızan bir cümledeki hakikat parıltısını bir şekilde anlıyor ve kabul ediyorum... \n\nAman orda kalmayın\nVe sonra başka bir anlayış, başka bir anlayışa geçin, tıpkı küçük bir ağaçkakanın sert bir ağacın içinden geçmesi gibi\n\nTak, tak, bırak\nAnlayış\nAnlayış\nAnlayış\n\nMeğer nice yüz bin yıl geçince diğer taraftan ışık patlayana dek...\n\nDünya kadar zamanınız var.\nAman canım 'olur a' dedim. \n\n- Ama belki daha hızlıdır, belki 99999... \n\nAma aşılacak...\n\nBir ağacın altında oturan iki talibin hikayesini bilir misiniz?\n\n- Acaba nasıl nasıl?\n\nNeden sonra aydınlanmış sandıkları biri gelir ve ona sorarlar \n\n- Biz ne vakit aydınlanacağız biliyor olmalısınız ve o da der:\n\n- Evet evet, bu ağaçtaki yaprak sayısı kadar ömürler boyunca aydınlanacaksınız\n\nBiri ağlamaya başlar \n\n- Âh zavallı ben\n\nDiğeri heyecanlanır\n\n-Evet! Ben aydınlanacağım ve ağaçtaki tüm yapraklar düşecek. \n\nHayâl perdesinde\nSadece şöylece işaret edebilirim:\n\nHayâlî varoluşun hayâlî perdesi gözönüne geldi ve yok olacak. \n\nNe kadar süreceği kimin umurunda? \n\nCehalet geldi ve cehalet bir gün yok olacak ve işbu sahne, onun geldiğini ve gideceğini gördüğünüz sahne bir anlıktır, bir göz açıp yummuş gibi...\n\nNe olmuş yani? \nVe siz hâlâ olduğunuz şeysiniz. \n\nİster idim Allah'ı \nBuldum ise n'oldu\n... \n\n- Dile kolay, kulağa hoş geliyor... \n\nHep bir 'ama'sı olur bu sinsi cümlelerin değil mi?\n\nHayal ettiğinizden daha kolay ama birinin bunu yapmaya çalışması imkansız!\n\n- Nasıl yani?\n\nO olmak k-olaydır, birinin o haline gelmesi imkansızdır. \n\nManevi eğilim o olmaya çalışmaktır ama o olmaya çalışarak sonsuza dek bekleyeceksiniz zira asla o olamayacaksınız.\n\nAllah, Allahlığını \"kimseye\" vermez!\n\nHiç kimse asla o olamaz, ama herkes o olacak\n\nTalepsizliğe hiçbir zaman hiçbir taleple ulaşılamaz. \n\nAma siz şu anda talepsizliğin gerçekleşmesini talep ediyorsunuz ve bu talebin kendisi bir şeye ulaşabileceğinize dair hayali fikrinizdir. \n\n- Bağırarak sessizliği çağırmak gibi...\n\nTalep geldi ve talep bir gün yok olacak ve siz hala olduğunuz gibi kalacaksınız.\n\nTıpkı kullanımınıza verilen bu bedenin size geldiği ve bir gün yok olacağı gibi. \n\nSonra bir sonraki gelir ve sonra yine gider; tıpkı her sabah olduğu gibi...\n\nYani bir şeyler gelir, bir şeyler gider, suretler-imgeler gelir, suretler-imgeler gider. \n\nDünyanın imgesi gelir ve gider, ruhun imgesi gelir ve gider ve hatta ışık bile gelir ve gider. Yani sahnedeki O'nun nuru bile geçicidir. \n\nAma geçip giden bir şeyin olması için, kalıp duran fark eden olarak ne iseniz o olmanız gerekir ki zaten öyledir elhamdulillah\n\nAkıbet ben olan ben, her şeyi bırakır; benlik fikrini bile.",
         "id":1710359507
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- ORIGINAL SIN: İsevi meşreplerde unutulması mümkün olmayan bazı ölümcül günahlar vardır. Bunun için sonsuza kadar cehennemde yanmanız gerekir...\n\nCennetten düştüğümüz o sahne işte, ilk insan, ilk günah ve...\n\nPeki, hangi günahı işlediniz de şimdi cehennemdesiniz? \n\n- Cehennemde miyiz?\n\nSana nasıl geliyor...\n\nÖlümcül günah şudur: \n\nDoğduğuna inanırsın çünkü bu seni ölümlü yapar. \nYani sen zaten ölüsün; bu ölümcül bir günahtır. \n\nBu sizi korku cehennemine \nve bedenle birlikte gelen her şeyin ateşine sokar.\n\n- Cehennem hakkında çok konuşuyorsunuz.\n Cennete dair bir tahayyülünüz var mı?\n\n... \nCennet bir mekân değil...\n\nBirlik zevki\nÖz-deş-leş-meme. Cennet budur,\n\n'Ben' hissini bir nesne-faaliyet-ilişkiye bağlamamak\n\nGelip geçen şeylerle özdeşleşmemek.\n\n- Ama aynı zamanda bu da geçici...\n\nBunun nihai olduğunu mu söyledim, sadece bunun cennet hissiyatı olduğunu söyledim.\n\n- Öyleyse, cehennem de geçici olmalı...\n\nHayır! Çünkü cennet bile cehennemin bir parçasıdır. Cennet ve cehennem var ama sadece cehennemde.\n\n- Çünkü ikisi de zamanda geçiyor diye mi?\n\nElbette... Her ikisi de kendinizi gerçekleştirme yollarınızdır; rahatlık ve rahatsızlık içinde.\n\nBu tarifte, rahatsızlık cehennem, rahatlık ise cennet olurdu.\n\nTanımlanabilir olan rahatsızlık özdeşleşmektir ve tanımlanamayan rahatlık özdeşleşmemektir.\n\nHer ikisi de zâten kendinizi gerçekleştirme yollarınızdır; sahnesine göre her ikisi de yerli yerincedir.",
         "id":1710526126
      },
      {
         "text":"[SÖYLEŞİ KAYITLARI'NDAN]\n\n- Bu kaçıncı gelişim aynı sinemaya, bu filmden nasıl kurtulurum?\n\nAh be güzelim ne gelen var ne giden...\n\nHiç kimse gelmedi ve hiç kimse gitmeyecek.\n\nVıddıdı vıddıdı deyip durduğum bu:\nNO WAY OUT\n\"Çıkış yolu yok”. \n\nBu öyle bir bütün ki dışı yok\nRüyadan çıkış merdiveni de rüyaya çıkıyor\n\nBurada şahsen deneyimlediğin her şey zâten olduğun şeydir, onun bir yönüdür, diğer bir ifadesidir ve olduğun şeyden ayrılamazsın, nereye gidersen git kendini terk edemezsin\n\nBak ne der kitap âgâh olalım biraz:\n\"Rabbin seni terk edip bırakmadı...\"\n\nBu senin olduğun kadar sonsuz\nNe olduğunun farkındalığı, senin olduğun kadar sonsuzdur. \n\nSadece Öz-Benliğin var olduğunu görmek, tanınmak, sevilmek için aynada bir bir... \nTanınmak, sevilmek için aynada bir bir görünüyoruz\n...\nBu tam bir duruştur\nBu, ikincinin olmadığı özgürlüktür, olduğu gibi olmaktan çıkış yolu yoktur; ne ise o...\n\nÇıkış, aşk ya da her neyse, başka bir şeye ulaşma asla söz konusu olmayacak.\n\nSenin için aşk, sana karşı yok.\nAkışın, olanın, adı o...\n\nAklına ne gelirse, hakkında fikir sahibi olduğun ne varsa gitti; tamamen yok oldu. Bundan, bu OLANdan çıkış yolu yok.\n\nHallac zevkinin\n\"Biri beni bundan, bu olanda, bu Allah'tan kurtarsın\" dediği yer burası\n\nTüm kurtuluş fikirleri, bir çıkış yolu bulmak için bir kolaylık, bir avantaj fikrinden oluşur. Basitçe, tamamen durarak ve olduğun şey olman için \"çıkış yolu\" diye bir şey olmadığını görerek, olanın zaten bu olduğunu görüyorsun.\n\nKendin olmak için zamana filan ihtiyacın yok, bir şeylerden kurtulmana gerek yok; kendinle dolusun\n\nSen buna bir çok isim verebilirsin enerji, içindeki kimliksiz açık alan, nihai zeka, aşkın kudret, bilinç, ne bileyim...\n\nBiri onu arayabilir veya aşk olarak tanımlayabilir. Ama ayrı bir eylem olarak aşk yok. Sadece mutlak \"çıkış yolu yok!\" var\n\nNe aşkı ne özgürlüğü ne de başka bir şeyi bilmiyor, çünkü bu senin olduğun şeyin dışında herhangi bir şeyin tamamen yokluğudur.\n\nBuna \"huzur\" denebilir, bu muazzam huzur ama bu huzur her zaman oradaydı, hiç gitmedi. Buna \"gönül rahatlığı\" da denebilir gönül rahatlığıyla...\n\nAma artık parça buçuk akıl yok. Her ne ise, ne varsa büsbütün Ben olan Benliktir. Her enerji, titreşim, dalga her neyse, sizin olduğunuz şey budur.\n\nBundan kurtulmanın bir yolu yok çünkü bir sonraki anda hiçbir şeyi kontrol etmenin bir avantajı yok.\n\nNeyi kontrol edebiliyorsan sen ona dönersin bu yüzden bir şeyleri kontrol etmeye çalışmanın manâsı yok! Bu, yapmanın ya da yapmamanın anlamsızlığıdır çünkü hiçbir avantaj sağlamaz\n\nBu lütuf ve şefkattir. Bahsettiğimiz şey merhamet, alemlere alemler olarak rahmet...\n\nMerhamet, merhamet edilecek ya acıyacak kimse kalmadığında duyulan merhamettir. Acıma niçin var? Acıma sadece sen çıkış yolunu özlediğin için oradadır.\n\nSonra kendine acırsın ve başkalarının da kendine acıdıklarını görürsün. Ama artık ikinci biri kalmadığında, bu hissi bilemezsiniz.\n\nBu çok doğal. Özel bir şey değil. İlahi aşk filan değil. Bu senin doğan ve bu doğa hiçbir zaman yok olmadı, ayrılmadı senden.\n\n- Bununla ne yapmalı?\n\nSadece bir rahatla, biraz gül bütün bu hikayeye, bir selam ver âlem yüzüne, hepsi bu:\n\nMinber-i insanın şerefesinde\nAşk ilânı duyuldu ya elhamdulillah\n\nVarlığın Sevinci\nVarlığın şerefine\nŞerefimize...\n\nBihamdulillah tevfîk olan \nMevla zikridir zikri...",
         "id":1710749346
      }
   ]
}
