{
  "isaretler": [
    {
      "text": "Yâ Hayyu yâ Kayyûm \nBi-rahmetik-e esteğîsu \nFe-aslıhlî şe'nnnî kulle-hû \nVe lâ tekilnî ile'n-nefsî tarfete 'aynin \n\nEy Hayy ve Kayyum olan Allahım\nRahmet ve merhametinin bir ifadesi olarak, rahmetinle senden yardımını isterim: \n\nBenim sandığım bütün işlerimi, hâl ve hareketlerimi aslına uygun olarak düzelt \nBen sandığımı içi boş kabı, bir göz kırpması kadar bile olsun, bir önceki ifadesiyle yalnız bırakma; aynayı bir önceki sahnenin etiketinden muhafaza buyur...",
      "id": 202510161855
    },
    {
      "text": "Temutune Kema Tâişun Ve Tuhşerune Kema Temutun\n\nNasıl yaşarsanız öyle ölürsünüz, nasıl ölürseniz yeni hayat içine öyle diriltilirsiniz.",
      "id": 202509152406
    },
    {
      "text": "Bildiğinle amel et ki, Allah seni ilme vâris kılsın.",
      "id": 202505141902
    },
    {
      "text": "Elhamdu lillahillezî ce’ale’l-mâ’e tahûran ve ce’ale’l-islâme nûra.\n\nSuyu temiz, islam’ı nur kılana elhamdülillah.",
      "id": 202501071958
    },
    {
      "text": "La ‘ayşe illâ ‘ayşü’l-âhar.\n\nSadece ahiret hayatı vardır, başka hayat yoktur.\n\nHayat ancak ahiret hayatıdır.",
      "quran": " لا عيش الا عيش الآخر",
      "id": 202501071955
    },
    {
      "text": "Allahumme bâid beynî ve beyne hatâyâye kemâ bâadte beyne’l-meşrikı ve’l-mağribi. Allâhumme nakkinî min hatâyâye kemâ yunakka’s-sevbu’l-ebyadu mine’d-denes. Allâhumme’ğsilnî min hatâyâye bi’s-selci ve’l-mâi ve’l-beredi.\n\nAllah'ım! Doğu ve batının arasını uzaklaştırdığın gibi, beni de günahlarımdan uzaklaştır. Allah'ım! Beyaz elbisenin kirden temizlendiği gibi, beni de günahlarımdan temizle. Allah'ım! Beni günahlarımdan kar, su ve dolu ile arındır (temizle)",
      "quran": "اللهُمَّ بَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اللهُمَّ نَقِّنِي مِنْ خَطَايَايَ كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ، اللهُمَّ اغْسِلْنِي مِنْ خَطَايَايَ بِالثَّلْجِ وَالْمَاءِ وَالْبَرَدِ",
      "id": 202501071953
    },
    {
      "text": "Lâ havle ‘an ma’sıyeti’llahi illâ bi‘ismeti’llahi velâ kuvvete ‘alâ tâ‘ati’llahi illâ bi‘avnillah.\n\nHiçbir kimsede bir günahtan kaçınmaya güç yoktur ancak Allah korursa (korunabilir) ve hiçbir kimsede bir sevabı işlemeye güç yoktur ancak Allah’ın yardımıyla (işleyebilir)",
      "quran": "لا حولَ عن معصيةِ اللهِ إلا بعِصْمَةِ اللهِ، ولا قوةَ على طاعةِ اللهِ إلا بعَوْنِ اللهِ",
      "id": 202501071952
    },
    {
      "text": "El-insan ve’l-kuran tev’emân.\n\nİnsan ve Kuran ikiz kardeştir.",
      "id": 202501071850
    },
    {
      "text": "Bineğine binerken:\n\nElhamdülillahillezî sehhara lenâ hâzâ…\n\nBu bineği bize uysal kılana elhamdülillah…",
      "id": 202501071950
    },
    {
      "text": "Sübhânallahi ve bihamdihî adede halkıhî ve rıdâ nefsihi vezinete arşihî ve midâde kelimâtihî.\n\nYarattıkları adedince, hoşnutluğu miktarınca, arşının ağırlığınca, kelimeleri miktarınca sübhanallah ve bihamdihî.",
      "quran": "سُبْحَانَ اللّٰهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ",
      "id": 202501071852
    },
    {
      "text": "…Va’lemû ennallahe yehûlü beyne’l-mer’i ve kalbihî…\n\n…Ve bilin ki Allah, kişi ile kalbi arasına girer…\n\n(Enfal 24’ten)",
      "quran": "وَاعْلَمُٓوا اَنَّ اللّٰهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهٖ ",
      "id": 202501072006
    },
    {
      "text": "Eyahsebu’l-insânü en yütrake südâ.\n\nİnsan başıboş bırakılacağını mı sanır?\n\n(Kıyâme 36’dan)",
      "quran": "اَيَحْسَبُ الْاِنْسَانُ اَنْ يُتْرَكَ سُدًىؕ",
      "id": 202501072005
    },
    {
      "text": "Velâ ted‘u me‘a’llahi ilâhen âhar, lâ ilâhe illâ hû, küllü şey’in hâlikun illâ vecheh, lehu’l-hükmü ve ileyhi turce‘ûn.\n\nAllah’ın yanında diğer bir tanrıya daha çağırma, başka tanrı yok ancak o, onun vechinden başka her şey helâktedir, hüküm onun ve nihayet döndürülüp ona götürülürsünüz.\n\n(Kasas 88’den)",
      "quran": "وَلَا تَدْعُ مَعَ اللّٰهِ اِلٰهاً اٰخَرَۘ لَٓا اِلٰهَ اِلَّا هُوَ.كُلُّ شَيْءٍ هَالِكٌ اِلَّا وَجْهَهُؕ لَهُ الْحُكْمُ وَاِلَيْهِ تُرْجَعُونَ",
      "id": 202501072304
    },
    {
      "text": "Yâ eyyühe’llezîne âmenû’tteku’llahe ve kûnû me‘a’s-sâdıkîn.\n\nEy iman edenler, Allah’tan sakının ve sâdıklarla birlikte olun.\n\n(Tevbe 119’dan)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَكُونُوا مَعَ الصَّادِقٖينَ",
      "id": 202501072004
    },
    {
      "text": "Ve izâ seeleke ‘ibâdî ‘annî fe-innî karîb.\n\nKullarım sana beni sorarlarsa bilsinler ki ben şüphesiz onlara yakınım.\n\n(Bakara 186’dan)",
      "quran": "وَاِذَا سَاَلَكَ عِبَادٖي عَنّٖي فَاِنّٖي قَرٖيبٌؕ",
      "id": 202501072003
    },
    {
      "text": "Allahümme innî es’elüke hayra hâzihi’l-yevmi ve fethahû ve nasrahû ve nûrahû ve bereketehû ve hüdâhû.\n\nAllah’ım şüphesiz senden (her hayra muntazır olarak) bu günün hayrını, fethini, yardımını, nurunu, bereketini ve hidayetini dilerim-dilenirim.",
      "quran": "اللهم اني اسألك خير هذه اليوم و فتحه و نصره و نوره و بركته و هداه",
      "id": 202501071830
    },
    {
      "text": "Müslümanların fakirleri cennete kuşlar gibi koşuşurlar. Denecek onlara ki: “Hesaba dursanıza.” Onlar diyecek ki: “Vallahi hesaplık bir şeyimiz yok.” Ve Allah buyuracak ki: “Kullarım doğru söylüyorlar.” Onlar cennete diğerlerinden yetmiş yıl önce girerler.",
      "id": 202406111140
    },
    {
      "text": "Varlığın sevinci’nden her sabah:\n\nBismillahillezî lâ yedurru measmihi şey’un fi’l-ardı vela fi’s-semâi ve hüvessemîu’l-alîm.\n\nO isimle ki bu halde yerde ve gökte hiçbir şey dokunmaz bana. Çünkü o duyar ve bilir.",
      "quran": "بسم الله الذي لا يضر مع اسمه شيء في الارض ولا في السماء وهو السميع العليم",
      "id": 202406111125
    },
    {
      "text": "Küllü mevlûdin yûledü alâ fıtrati’l-İslâmi sümme ebevâhü yühevvidânihî ev yünassırânihî ev yümeccisânihî.\n\nHer çocuk zâten teslim olmaya, kabule hazır bir şekilde gözünü açar, sonra anne babası onu yahudileştirir (tenzih) veya hıristiyanlaştırır (teşbih) veya mecusî (ateş-perest-kesret-şirk) leştirir.",
      "id": 202405121446
    },
    {
      "text": "İyyâküm ve’z-zanne fe-inne’z-zanne ekzebü’l-hadîsi.\n\nZandan çokça sakın dur\n\nZira zan, sözün en yalanı durur",
      "id": 202405121444
    },
    {
      "text": "Ve nefsin ve mâ sevvâhâ\n\nFeelhemehâ fucûrehâ ve takvâhâ\n\nHer bir nefs’e ve onu tesviye edene, düzenleyene, terkib ve tekmil edene,\n\nSonra da ona hem fücuru’nu açılıp sapmayı hem de takvasını kapanıp korunmayı ilham edene, içerden fit verene ki…\n\n(Şems 7-8’den)",
      "quran": "وَنَفْسٍ وَمَا سَوّٰيهَاۙ فَاَلْهَمَهَا فُجُورَهَا وَتَقْوٰيهَاۙ",
      "id": 202405121442
    },
    {
      "text": "…Hulika’l-insânü acûlen…\n\n(... öyle acelecidir ki, sanki) insan, aceleden yaratılmıştır.\n\n(Enbiyâ 37’den)",
      "quran": "خُلِقَ الْاِنْسَانُ مِنْ عَجَلٍؕ",
      "id": 202405121438
    },
    {
      "text": "… ve sakâhum rabbuhum…\n\n… onları Rab’leri suvarır…\n\n(İnsan 21’den)",
      "quran": "وَسَقٰيهُمْ رَبُّهُمْ",
      "id": 202405121437
    },
    {
      "text": "Ve iz teezzene rabbüküm lein şekertüm leezîdenneküm ve lein kefertüm inne ‘azâbî le şedîd\n\nHani Rabbiniz şöyle bildirmişti: ‘Andolsun, eğer şükrederseniz elbette size nimetimi artırırım. Eğer nankörlük ederseniz, hiç şüphesiz azabım çok şiddetlidir.’\n\n(İbrahim 7’den)",
      "quran": "وَاِذْ تَاَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَاَزٖيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ اِنَّ عَذَابٖي لَشَدٖيدٌ",
      "id": 202405112128
    },
    {
      "text": "Velev lâ iz dehalte cenneteke kulte mâşâallahu lâ kuvvete illâ billah…\n\nBağına girdiğin vakit ‘mâşâallahu lâ kuvvete illâ billah» dese idin olmaz mıydı?...\n\n(Kehf 39’dan)",
      "quran": "وَلَوْلَٓا اِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَٓاءَ اللّٰهُۙ لَا قُوَّةَ اِلَّا بِاللّٰهِۚ",
      "id": 202405112127
    },
    {
      "text": "Ve dâ‘iyen ilallahi bi-iznihî ve sirâcen münîrâ\n\nO'nun izni ile Allah'a çağıran ve aydınlatan bir kandil olarak...\n\n(Ahzâb 46’dan)",
      "quran": "وَدَاعِياً اِلَى اللّٰهِ بِاِذْنِهٖ وَسِرَاجاً مُنٖيراً",
      "id": 202405112125
    },
    {
      "text": "Velekad ‘ahidnâ ilâ âdeme min kablu fenesiye ve lem necid lehû ‘azmâ\n\nDoğrusu bundan önce  Âdem'e (bu ağaçtan yeme diye) emrettik, fakat unuttu ve biz onda bir azim (bir kararlılık) bulmadık.\n\n(Tâ-Hâ 115’ten)",
      "quran": "وَلَقَدْ عَهِدْنَٓا اِلٰٓى اٰدَمَ مِنْ قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْماً",
      "id": 202405112123
    },
    {
      "text": "Ve ize’l-mev’ûdetu süilet. Bieyyi zenbin kutilet.\n\n Diri diri toprağa gömülen kız çocuğuna, hangi günah sebebiyle öldürüldüğü sorulduğu zaman…\n\n(Tekvîr 8-9’dan)",
      "quran": "وَاِذَا الْمَوْءُ۫دَةُ سُئِلَتْۙ ﴿٨﴾ بِاَيِّ ذَنْبٍ قُتِلَتْۚ ﴿٩﴾",
      "id": 202405112122
    },
    {
      "text": "Ve kul câe’l-hakku ve zeheka’l-bâtılu, inne’l-bâtıle kâne zehûkâ\n\nDe ki: ‘Hak geldi, bâtıl yok oldu. Elbette bâtıl yok olmaya mahkumdur.’\n\n(İsrâ 81’den)",
      "quran": "وَقُلْ جَٓاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُؕ اِنَّ الْبَاطِلَ كَانَ زَهُوقاً",
      "id": 202405112120
    },
    {
      "text": "İnnallahe’s-tafâ âdeme ve nûhan ve âle  ibrâhîme ve âle ‘imrâne ‘ale’l-‘âlemîn\n\nŞüphesiz ki Allah, Adem’i, Nuh’u, âl-i İbrahim’i ve âl-i İmrân’ı süzdü: âlemler üzerine ıstıfâ  buyurdu (seçti).\n\n( l-i İmrân 33’ten)",
      "quran": "اِنَّ اللّٰهَ اصْطَفٰٓى اٰدَمَ وَنُوحاً وَاٰلَ اِبْرٰهٖيمَ وَاٰلَ عِمْرٰنَ عَلَى الْعَالَمٖينَۙ",
      "id": 202405112118
    },
    {
      "text": "İnnallahe lâ yehfâ ‘aleyhi şey’un fi’l-arzi velâ fi’s-semâi\n\nŞüphesiz, yerde ve gökte hiçbir şey Allah’a gizli kalmaz.\n\n(Âl-i İmrân 5’ten)",
      "quran": "اِنَّ اللّٰهَ لَا يَخْفٰى عَلَيْهِ شَيْءٌ فِي الْاَرْضِ وَلَا فِي السَّمَٓاءِؕ",
      "id": 202405112116
    },
    {
      "text": "…Vallahu yekûlu’l-hakka ve hüve yehdi’s-sebîl\n\n…Allah hakkı söyler ve doğru yolu gösterir.\n\n(Ahzâb 4’ten)",
      "quran": "…وَاللّٰهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبٖيلَ",
      "id": 202405112114
    },
    {
      "text": "Sümme kabeznâhu ileynâ kabzan yesîrâ\n\nSonra onu (uzanan o gölgeyi nasıl) azar azar alıp kendimize çektik.\n\n(Furkan 46’dan)",
      "quran": "ثُمَّ قَبَضْنَاهُ اِلَيْنَا قَبْضاً يَسٖيراً",
      "id": 202405112112
    },
    {
      "text": "Ve mâ yestevi’l-a‘mâ ve’l-basîr\n\nKör olanla gören bir olmaz.\n\n(Fâtır 19’dan)",
      "quran": "وَمَا يَسْتَوِي الْاَعْمٰى وَالْبَصٖيرُۙ ",
      "id": 202405112110
    },
    {
      "text": "Ve iz kulne’dhulû hâzihi’l-karyete fekulû minhâ haysü şi’tüm rağaden vedhulü’l-bâbe sücceden ve kûlû hıttatün neğfir leküm hatâyâküm, ve senezîdü’l-muhsinîn.\n\nBir vakit şu şehre girin, nimetlerinden, nerede dilerseniz orada bolbol yiyin, kapısından secde ederek girin, burası yurttur deyin, bağışlanma dileyin de suçlarınızı örtelim; iyilikte bulunanların sevabını daha da arttıracağız demiştik.\n\n(Bakara 58'den)",
      "quran": "وَاِذْ قُلْنَا ادْخُلُوا هٰذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَداً وَادْخُلُوا الْبَابَ سُجَّداً وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْؕ وَسَنَزٖيدُ الْمُحْسِنٖينَ",
      "id": 202403111544
    },
    {
      "text": "İnnellezîne yetlûne kitâballâhi ve ekâmu’s-salâte ve enfekû mimmâ razeknâhüm sirran ve alâniyeten yercûne ticâreten len tenbûr.\n\n O kişiler ki kitabı okurlar ve namaz kılarlar ve onları rızıklandırdığımız şeylerin bir kısmını gizli, aşikar, yoksullara harcarlar ve bu suretle de kesat bulmaz bir alışveriş umarlar.\n\n(Fâtır 29'dan)",
      "quran": "اِنَّ الَّذٖينَ يَتْلُونَ كِتَابَ اللّٰهِ وَاَقَامُوا الصَّلٰوةَ وَاَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِراًّ وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَۙ",
      "id": 202403111543
    },
    {
      "text": "Velâ tekûlenne lişey’in innî fâilun zâlike gaden.\n\nHiçbir şey için: ‘Ben yarın onu yapacağım’ deme.\n\n(Kehf 23’ten)",
      "quran": "وَلَا تَقُولَنَّ لِشَا۬يْءٍ اِنّٖي فَاعِلٌ ذٰلِكَ غَداًۙ",
      "id": 202403111540
    },
    {
      "text": "Ene celîsun men zekeranî.\n\nBeni zikredenle birlikteyim.",
      "id": 202403041944
    },
    {
      "text": "Ettâibu mine'z-zenbi kemen lâ zenbe lehû.\n\nGünahtan dönen hiç işlememiş gibidir.",
      "id": 202403041942
    },
    {
      "text": "Kâle rabbi’c‘al lî âyeten, kâle âyetüke ellâ tükellime’n-nâse selâsete eyyâmin illâ remzen, vezkur rabbeke kesîran ve sebbih bi’l-‘aşiyyi ve’l-ebkâr.\n\n(Zekeriyya:) ‘Rabbim! (oğlum olacağına dair) bana bir alâmet ver dedi. (Allah)  buyurdu ki: ‘Senin için alâmet, insanlara üç gün, işaretten başka söz söyleyememendir. Ayrıca Rabbini çok an, sabah akşam tesbih et’.(Âl-i İmrân 41'den)",
      "quran": "قَالَ رَبِّ اجْعَلْ لٖٓي اٰيَةًؕ قَالَ اٰيَتُكَ اَلَّا تُكَلِّمَ النَّاسَ ثَلٰثَةَ اَيَّامٍ اِلَّا رَمْزاًؕ وَاذْكُرْ رَبَّكَ كَثٖيراً وَسَبِّـحْ بِالْعَشِيِّ وَالْاِبْكَارِا",
      "id": 202402292126
    },
    {
      "text": "Ervâhukum ecsâdukum\n\nEcsâdukum ervâhukum\n\nRuhlarınız cesetleriniz\n\nCesetleriniz ruhlarınız",
      "id": 202402292114
    },
    {
      "text": "İrci‘î ilâ rabbiki râdiyeten merdiyye.\n\nSen O’ndan razı, O da senden razı olarak Rabbine dön!\n\n(Fecr 28'den)",
      "quran": "اِرْجِعٖٓي اِلٰى رَبِّكِ رَاضِيَةً مَرْضِيَّةًۚ",
      "id": 202402272041
    },
    {
      "text": "Selamın sadece tanıdığa verilmesi kıyamet alametidir.",
      "id": 202402241352
    },
    {
      "text": "Yâ eyyühe’n-nâs: efşu’s-selâme, ve et‘ımu’t-ta‘âme, vesılû’l-erhâme, ve sallû bi’l-leyli ve’n-nâsu niyâmun, tedhulü’l-cennete bi’s-selâm.\n\nEy insanlar: Selamı yayın, yemeği yedirin, rahimi bağlayın (kendini ayrı sananlara bütünlüğü hatırlatın), gece herkes uyurken O’na yönelin, cennete selametle girersiniz.",
      "quran": "يا أيها الناس: أفشوا السلام، وأطعموا الطعام، وصلوا الأرحام، وصلوا بالليل والناس نيام، تدخلوا الجنة بسلام",
      "id": 202402241351
    },
    {
      "text": "Tebessümüke vech-i ehîke sadakatün.\n\nKardeşinin yüzüne gülmen sadakadır.",
      "quran": "تَبَسُّمُكَ وَجْهِ أخِيكَ صَدَقَةٌ",
      "id": 202402232201
    },
    {
      "text": "Len tü’minü hattâ tehabbü, ve leedelleküm ‘alâ mâ etehabbûne ‘aleyhi efşû’s-selâme beyneküm vellezî nefsî biyedihî lâ tedhulü’l-cennete hattâ terâhamû, kâlû yâ rasûlullah küllünâ rahime, kâle leyse bi-rahmeti ehadiküm hâssaten velâkinne rahmeten âmmeh.\n\nHiçbiriniz iman edemezsiniz birbirinizi sevmedikçe. Yaptığınızda birbirinizi seveceğiniz bir yol göstereyim mi? Aranızda selamı yayınız. Canım elinde olan Allah’a yemin olsun ki cennete giremezsiniz birbirinize merhamet etmedikçe. Dediler ki: Biz birbirimize merhamet ediyoruz. Buyurdu ki: Bu, birinizin birinize özel olarak rahmet etmesi değil umûmî rahmettir.",
      "quran": "لن تؤمن حتي تحب، ولادلكم علي ما اتحبون عليه افشو السلام بينكم والذي نفسي بيده لا تدخل الجنة حتي تراحمو قالو يا رسول الله كلنا رحم قال ليس برحمة احدكم حاصة ولكن رحمة عامة.",
      "id": 202402232151
    },
    {
      "text": "Varlığın Sevinci, gözünün nuru Fatıma’sına sabah akşam şu niyazda bulunmasını tavsiye buyurmuştur:\n\nYâ Hayy! Yâ Kayyum! Bi-rahmetike estağîs, fe-eslih lî şe’nî külleh ve lâ tekilnî ilâ nefsî tarfete ‘ayn.\n\nEy hayat sahibi ve her şeyi sevk ve idare eden evirip çeviren Allah’ım! Senin rahmetine sığınıyorum; bütün işlerimi düzelt, aslına uygun hale getir ve beni göz açıp kapayıncaya kadar da olsa kendi kendime bırakma.",
      "quran": "يا حي يا قيوم برحمتك استغيث فأصلح لي شأني كله و لا تكلني الي نفسي طرفة عين",
      "id": 202402232149
    },
    {
      "text": "...Lâ te'huzühû sinetün velâ nevmün...\n\n...O'nu ne bir uyku tutar ne de uyuklama...\n\n(Bakara 255'ten)",
      "quran": "...لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌؕ...",
      "id": 202402212223
    },
    {
      "text": "Ve men kâne fî hâzihî a‘mâ fe hüve fi’l-âhirati a‘mâ ve edalle sebîlâ.\n\nVe kim bunda (bu dünyada, kalben) kör olursa o takdirde o, ahirettede de kördür ve yolca en sapkın olandır.\n\n(İsrâ 72'den)",
      "quran": "وَمَنْ كَانَ فٖي هٰذِهٖٓ اَعْمٰى فَهُوَ فِي الْاٰخِرَةِ اَعْمٰى وَاَضَلُّ سَبٖيلاً",
      "id": 202402212201
    },
    {
      "text": "Da’vâhum fîhâ sübhânekallâhümme ve tahiyyetühüm fîhâ selâmun, ve âhiru da’vâhum eni’l-hamdü lillâhi rabbi’l-âlemîn.\n\nOrada duaları “subhaneke Allahumme” selamlaşmaları (sağlık temennileri- tahiyyeleri) “selam”, dualarının sonu da şüphesiz “elhamdulillahi rabbilalemîn” dir.\n\n(Yûnus 10'dan)",
      "quran": "دَعْوٰيهُمْ فٖيهَا سُبْحَانَكَ اللّٰهُمَّ وَتَحِيَّتُهُمْ فٖيهَا سَلَامٌۚ وَاٰخِرُ دَعْوٰيهُمْ اَنِ الْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمٖين",
      "id": 202402212051
    },
    {
      "text": "Udhulûhâ bi-selâmin âminîn.\n\n(Onlara:)'Selametle güven içinde oraya girin'(denir).\n\n(Hicr 46'dan)",
      "quran": "اُدْخُلُوهَا بِسَلَامٍ اٰمِنٖينَ",
      "id": 202402212049
    },
    {
      "text": "Elem tera ennallâhe ya’lemu mâ fi’s-semâvâti vemâ fi’l-ardi, mâ yekûnü min necvâ selâsetin illâ hüve râbiuhum velâ hamsetin illâ hüve sâdisühüm velâ ednâ min zâlike velâ eksera illâ hüve me‘ahüm eyne mâ kânû, sümme yünebbiühüm bimâ ‘amilû yevme’l-kıyâmeti, innallâhe bikülli şey’in alîm.\n\nGöklerde ve yerde olanları, Allah'ın bildiğini görmüyor musunuz? Üç kişinin gizli konuştuğu yerde dördüncüsü mutlaka O'dur. Beş kişinin gizli konuştuğu yerde altıncısı mutlaka O'dur. Bunlardan az veya çok olsunlar ve nerede bulunurlarsa bulunsunlar mutlak O, onlarla beraberdir. Sonra kıyamet günü onlara yaptıklarını haber verecektir. Doğrusu Allah, her şeyi bilendir.\n\n(Mücâdele 7'den)",
      "quran": "اَلَمْ تَرَ اَنَّ اللّٰهَ يَعْلَمُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِؕ مَا يَكُونُ مِنْ نَجْوٰى ثَلٰثَةٍ اِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ اِلَّا هُوَ سَادِسُهُمْ وَلَٓا اَدْنٰى مِنْ ذٰلِكَ وَلَٓا اَكْثَرَ اِلَّا هُوَ مَعَهُمْ اَيْنَ مَا كَانُواۚ ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيٰمَةِؕ اِنَّ اللّٰهَ بِكُلِّ شَيْءٍ عَلٖيمٌ",
      "id": 202402212047
    },
    {
      "text": "Yevme tübeddelü’l-arzu gayra’l-arzi ve’s-semâvâtü ve berazû  lillâhi’l-vâhidi’l-kahhâr\n\nO gün Arz, başka Arz’a tebdil edilir (değiştirilir). Semâvat da (başka Semâvat’a değiştirilir)... (Hepsi) Vahid, Kahhar olan Allah’a buruz etmiştir.(Gizlenmeleri söz konusu olmaksızın bâriz; Hak zâhirdir)\n\n(İbrâhîm 48'den)",
      "quran": "يَوْمَ تُبَدَّلُ الْاَرْضُ غَيْرَ الْاَرْضِ وَالسَّمٰوَاتُ وَبَرَزُوا لِلّٰهِ الْوَاحِدِ الْقَهَّارِ",
      "id": 202402212046
    },
    {
      "text": "Vallâhu yed‘û ilâ dâri’s-selâmi, ve yehdî men yeşâu ilâ sırâtın mustakîm.\n\nAllah, selamet yurduna çağırıyor ve dilediğini de doğru yola hidayet ediyor.\n\n(Yûnus 25'ten)",
      "quran": "وَاللّٰهُ يَدْعُٓوا اِلٰى دَارِ السَّلَامِؕ وَيَهْدٖي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَقٖيمٍ",
      "id": 202402212044
    },
    {
      "text": "Züyyine li’n-nâsi hubbü’ş-şehevâti mine’n-nisâi ve’l-benîni ve’l-ganâtîri’l-mügantarati mine’z-zehebi ve’l-fiddati ve’l-hayli’l-müsevvemeti ve’l-en‘âmi ve’l-harsi, zâlike metâü’l-hayâti’d-dünyâ, vallâhü ‘ındehû hüsnü’l-meâb.\n\nİnsanlara kadınlar, oğullar, yüklerle altın ve gümüş yığınları, salma atlar, davarlar, ekinler kabilinden aşırı sevgiyle bağlanılan şeyler çok süslü gösterilmiştir. Halbuki bunlar dünya hayatının geçici faydalarını sağlayan şeylerdir. Oysa varılacak yerin (ebedî hayatın) bütün güzellikleri Allah katındadır.\n\n(Âl-i İmrân 14'ten)",
      "quran": "زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَٓاءِ وَالْبَنٖينَ وَالْقَنَاطٖيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْاَنْعَامِ وَالْحَرْثِؕ ذٰلِكَ مَتَاعُ الْحَيٰوةِ الدُّنْيَاۚ وَاللّٰهُ عِنْدَهُ حُسْنُ الْمَاٰبِ",
      "id": 202402212043
    },
    {
      "text": "Lâ yesme‘ûne fîhâ lağven illâ selâmen, ve lehüm rizguhüm fîhâ bükraten ve ‘aşiyyâ\n\nOrada hiç boş söz işitmezler\n\nAncak selam\n\nRızıkları da hazırdır\n\nOnların sabah akşam\n\n(Meryem 62'den)",
      "quran": "لَا يَسْمَعُونَ ف۪يهَا لَغْوًا اِلَّا سَلَامًاۜ وَلَهُمْ رِزْقُهُمْ ف۪يهَا بُكْرَةً وَعَشِيًّا",
      "id": 202402212041
    },
    {
      "text": "Allahu latîfun bi-ibâdihî…\n\nAllah kullarında latîftir.\n\n(Şûrâ 19'dan)",
      "quran": " اَللّٰهُ لَطٖيفٌ بِعِبَادِهٖ…",
      "id": 202402212039
    },
    {
      "text": "…Vallâhu yuhyî ve yümît…\n\n…Allah, (dilediğini) diriltir, (dilediğini) öldürür…\n\n(Âl-i İmrân 156'dan)",
      "quran": "وَاللّٰهُ يُحْـيٖ وَيُمٖيتُؕ",
      "id": 202402212035
    },
    {
      "text": "Ve mâ hâzihi’l-hayâtü’d-dünyâ illâ lehvün ve la‘bün, ve inne’d-dâra’l-âhirete lehiye’l-hayevânü, lev kânû ya‘lemûn.\n\nBu dünya hayatı sadece bir oyun ve oyalanmadan ibarettir. Ahiret yurduna gelince, işte asıl hayat odur. Keşke bilmiş olsalardı.\n\n(Ankebut 64'ten)",
      "quran": "وَمَا هٰذِهِ الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَهْوٌ وَلَعِبٌؕ وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِيَ الْحَيَوَانُۘ لَوْ كَانُوا يَعْلَمُونَ",
      "id": 202402212033
    },
    {
      "text": "Yâ eyyühe’llezîne âmenû lâ terfe‘û esvâteküm fevka savti’n-nebiyyi velâ techerû lehû bi’l-kavli kecehri ba‘diküm liba‘din en tehbeta e‘mâlüküm ve entüm lâ teş‘urûn.\n\nEy iman edenler! Seslerinizi Peygamberin sesinden fazla yükseltmeyin. Birbirinize bağırdığınız gibi, Peygambere yüksek sesle bağırmayın. Öyle yaparsanız, siz farkına varmadan amelleriniz boşa gider.\n\n(Hucurât 2'den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا لَا تَرْفَعُٓوا اَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ اَنْ تَحْبَطَ اَعْمَالُكُمْ وَاَنْتُمْ لَا تَشْعُرُونَ",
      "id": 202402212031
    },
    {
      "text": "Yâ eyyühe’llezîne âmenû âminû billâh…\n\nEy iman edenler Allah’a iman ediniz…\n\n(Nisa 136'dan)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُٓوا اٰمِنُوا بِاللّٰهِ…",
      "id": 202402212029
    },
    {
      "text": "Meselü’llezîne yünfikûne emvâlehüm fî sebîlillâhi kemeseli habbetin enbetet seb‘a senâbile fî külli sünbületin mietü habbetin, vallâhu yudâifü limen yeşâü, vallâhü vâsiün alîm.\n\nMallarını Allah yolunda harcayanların durumu, bir tanenin durumu gibidir ki, yedi başak bitirmiş ve her başakta yüz tane var. Allah, dilediğine daha da katlar. Allah Vâsi‘dir Alîmdir.\n\n(Bakara 261’den)",
      "quran": "مَثَلُ الَّذٖينَ يُنْفِقُونَ اَمْوَالَهُمْ فٖي سَبٖيلِ اللّٰهِ كَمَثَلِ حَبَّةٍ اَنْبَتَتْ سَبْعَ سَنَابِلَ فٖي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍؕ وَاللّٰهُ يُضَاعِفُ لِمَنْ يَشَٓاءُؕ وَاللّٰهُ وَاسِعٌ عَلٖيمٌ",
      "id": 202402202111
    },
    {
      "text": "… ve küllün fî felekin yesbehûn…\n\nHer biri bir yörüngede yüzüp giderler.\n\n(Yâsîn 40’tan)",
      "quran": "…وَكُلٌّ فٖي فَلَكٍ يَسْبَحُونَ…",
      "id": 202402202109
    },
    {
      "text": "Ve hüve meaküm eyne mâ küntüm.\n\nNerede olursanız olun O sizinle beraberdir.\n\n(Hadîd 4'ten)",
      "quran": "…وَهُوَ مَعَكُمْ اَيْنَ مَا كُنْتُمْؕ…",
      "id": 202402202107
    },
    {
      "text": "Rabbenağfirlî velivâlideyye veli’l-mü’minîne yevme yekûmü’l-hisab.\n\nRabbimiz! Hesap kurulacağı gün beni, anamı, babamı ve müminleri bağışla.\n\n(Rabbimiz nefsimizi hesaba çektiğimiz şu günde, Benim bende, anne ve babamda ve müminlerde var sandığım benliği sil,yaptığımızı ve yapmadığımızı sandığımız ne varsa mağfiret et.)\n\n(İbrâhîm 41'den)",
      "quran": "رَبَّـنَا اغْفِرْ لٖي وَلِوَالِدَيَّ وَلِلْمُؤْمِنٖينَ يَوْمَ يَقُومُ الْحِسَابُ",
      "id": 202402202105
    },
    {
      "text": "Vele’l-âhiratü hayrun leke mine’l-ûlâ.\n\nŞüphesiz senin için son olan, ilk olandan (ahiret dünyadan) daha hayırlıdır.\n\n(Duhâ 4'ten)",
      "quran": "وَلَلْاٰخِرَةُ خَيْرٌ لَكَ مِنَ الْاُو۫لٰىؕ ",
      "id": 202402202103
    },
    {
      "text": "İnnallâhe yağfiru’z-zünûbe cemîâ.\n\nAllah bütün günahları bağışlar.\n\n(Zümer 53’ten)",
      "quran": "اِنَّ اللّٰهَ يَغْفِرُ الذُّنُوبَ جَمٖيعاًؕ",
      "id": 202402202100
    },
    {
      "text": "Lâ ilâhe illâ ente sübhâneke innî küntü mine’z-zâlimîn.\n\nSenden başka ilah yoktur, sen münezzehsin. Şüphesiz ben zalimlerden oldum.\n\n(Yunus peygamberin duası)\n\n(Enbiyâ 87’den)",
      "quran": "  لَٓا اِلٰهَ اِلَّٓا اَنْتَ سُبْحَانَكَ اِنّٖي كُنْتُ مِنَ الظَّالِمٖينَۚ ",
      "id": 202402202058
    },
    {
      "text": "Her kim başını sokacak bir çatının altında, bedeni hastalıktan sâlim, o günkü rızkı önünde olarak sabahlamışsa… Vallahi dünyanın bütün nimetleri verilmiştir ona…",
      "id": 202402202050
    },
    {
      "text": "Subhanallah demek mîzânın yarısıdır. Elhamdülillah ise onu doldurmuş olur. Allahuekber demek gök ile yer arasını doldurur.",
      "id": 202402202049
    },
    {
      "text": "Ene ‘inde zanni abdî bî…\n\nBen kulumun zannı üzereyim…",
      "id": 202402202046
    },
    {
      "text": "Yarım hurma verecek olsanız bile dilenciyi (sâili) boş çevirmeyiniz.\n\n(Sâil, hem dilenci hem de soran-isteyen demektir. Yarım elma gönül alma.)",
      "id": 202402202044
    },
    {
      "text": "Hayru’l-umûri evsatuhâ.\n\nİşlerin hayırlısı vasat (orta) olandır.",
      "id": 202402202042
    },
    {
      "text": "Kâle rasûlullah sallallahu aleyhi vesellem: İzâ merartüm biriyâzi’l-cenneti ferte‘û. Kâlû: Ve mâ riyâzu’l-cenneti? Kâle: Haleku’z-zikri.\n\nRasûlullah buyurdu ki: Cennet bahçelerine uğrarsanız meyvelerinden yeyiniz.” “Cennet bahçeleri nedir Ya Rasûlullah?” dediler. “Halaka-i zikirdir (hatırlanış halkasıdır)” buyurdu",
      "id": 202402202040
    },
    {
      "text": "İlâ refîk-i âlâ...\n\nOndan onunla ona...",
      "id": 202402202038
    },
    {
      "text": "Kim unutkanlığı gidermek isterse su içeceği zaman “Sübhaneke lâ ilme lenâ illâ mâ allemtenâ inneke ente’l-alîmü’l-hakîm. Allahümme enfa‘nâ bihî yâ kerîm.” desin.",
      "id": 202402202035
    },
    {
      "text": "… nihâyet ben onu severim. Kulumu sevince de ben onun işiten kulağı, gören gözü, tutan eli ve yürüyen ayağı olurum.",
      "id": 202402202032
    },
    {
      "text": "İnna'llâhe cemîlün yuhibbü'l-cemâl.\n\nAllah güzeldir, güzelliği sever.",
      "id": 202402202031
    },
    {
      "text": "Kendisiyle ünsiyet kurulamayanın insanlığında hayır yoktur.",
      "id": 202402202030
    },
    {
      "text": "Ve mekerû ve mekerallah, vallahu hayru’l-mâkirîn.\n\nTuzak kurdular, Allah da tuzak kurdu. Allah, tuzak kuranların en hayırlısıdır.\n\n(Âl-i İmrân 54’ten)",
      "quran": "وَمَكَرُوا وَمَكَرَ اللّٰهُؕ وَاللّٰهُ خَيْرُ الْمَاكِرٖين",
      "id": 202402201941
    },
    {
      "text": "De ki: Bekleyin bakalım,ben de sizinle beraber beklemekteyim.\n\n(Yûnus 102’den)",
      "quran": "… قُلْ فَانْتَظِرُٓوا اِنّٖي مَعَكُمْ مِنَ الْمُنْتَظِرٖينَ",
      "id": 202402000082
    },
    {
      "text": "La yus'elu amma yef'alu ve hum yus'elun.\n\nOnun fiilerinden sual olmaz.Fakat onlar yaptıklarının hesabını verecektir.\n\n(Enbiya 23’ten)",
      "quran": "لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ",
      "id": 202402000081
    },
    {
      "text": "Ve mâ halaktu’l-cinne ve’l-inse illâ liya‘budûn.\n\nBen cinleri ve insanları ancak bana kulluk etsinler diye yarattım. \n\n(Zâriyât 56’dan)",
      "quran": "وَمَا خَلَقْتُ الْجِنَّ وَالْاِنْسَ اِلَّا لِيَعْبُدُونِ",
      "id": 202402000080
    },
    {
      "text": "Veneza’nâ mâ fî sudûrihim min ġillin ihvânen ‘alâ sururin mutekâbilîn.\n\nBiz onların sînelerinden kalplerinden kini çıkarmışızdır, ihvan olarak köşkler üzere karşı karşıya otururlar. \n\n(Hicr 47’den)",
      "quran": "وَنَزَعْنَا مَا ف۪ي صُدُورِهِمْ مِنْ غِلٍّ اِخْوَانًا عَلٰى سُرُرٍ مُتَقَابِل۪ينَ",
      "id": 202402000079
    },
    {
      "text": "Ve lekad halekna’s-semâvâti ve’l-arda ve mâ beynehumâ fî sitteti eyyâm, ve mâ messenâ min lugûb.\n\nYeri göğü ve arasındakileri altı evrede yarattık.Ve  bize bir yorgunluk dokunmadı.\n\n(Kaf-38’den)",
      "quran": "وَلَقَدْ خَلَقْنَا السَّمٰوَاتِ وَالْاَرْضَ وَمَا بَيْنَهُمَا ف۪ي سِتَّةِ اَيَّامٍۗ وَمَا مَسَّنَا مِنْ لُغُوبٍ",
      "id": 202402000078
    },
    {
      "text": "Yâ eyyühe’llezîne âmenû lime tekûlûne mâ lâ tef‘alûn.\n\nEy iman edenler, yapamayacağınız şeyleri neden söylüyorsunuz?\n\n \n\n(Saff 2’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ",
      "id": 202402000077
    },
    {
      "text": "…Rabbenâ lâ tuâhiznâ in nesînâ ev ahta’nâ…\n\nRabbimiz, unutur veya hata edersek bizi sorumlu tutma\n\n(Bakara 286’dan)",
      "quran": "...    رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَأْنَاۚ…",
      "id": 202402000076
    },
    {
      "text": "İnnallâhe ve melâiketehû yusallûne ‘alâ’n-nebiy, yâ eyyuhâ’llezîne âmenû sallû ‘aleyhi vesellimû teslîmâ.\n\nŞüphesiz Allah ve melekleri peygambere salât ederler. Ey iman edenler, siz de ona teslimiyetle salât ve selâm edin.\n\n(Ahzab 56’dan)",
      "quran": "اِنَّ اللّٰهَ وَمَلٰٓئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّؕ يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلٖيماً",
      "id": 202402000075
    },
    {
      "text": "Fesekâ lehumâ sümme tevellâ ilâ’z-zilli fekâle rabbi innî limâ enzelte ileyye min hayrin fakîr.\n\nBunun üzerine Musa, onların (koyunlarını) suladı. Sonra gölgeye çekildi ve \"Rabbim! Doğrusu bana indireceğin her hayra muhtacım\" dedi.\n\n(Kasas 24’ten)",
      "quran": "فَسَقٰى لَهُمَا ثُمَّ تَوَلّٰٓى اِلَى الظِّلِّ فَقَالَ رَبِّ اِنّٖي لِمَٓا اَنْزَلْتَ اِلَيَّ مِنْ خَيْرٍ فَقٖيرٌ",
      "id": 202402000074
    },
    {
      "text": "İllâ kîlen selâmen selâmâ.\n\nDuydukları söz, yalnız \"selam selam\" dır.\n\n(Vâkıa 26’dan)",
      "quran": "اِلَّا قٖيلاً سَلَاماً سَلَاماً",
      "id": 202402000073
    },
    {
      "text": "Mâ kezebe’l-fuâdu mâ raâ.\n\nOnun gördüğünü kalb(i) yalanlamadı.\n\n(Necm 1’den)",
      "quran": "مَا كَذَبَ الْفُؤٰادُ مَا رَاٰى",
      "id": 202402000072
    },
    {
      "text": "Fekûlâ lehû kavlen leyyinen le’allehû yetezekkeru ev yahşâ.\n\nVarın da ona yumuşak söz söyleyin; olur ki öğüt dinler yahut korkar.\n\n(Tâ-Hâ 44’ten)",
      "quran": "فَقُولَا لَهُ قَوْلاً لَيِّناً لَعَلَّهُ يَتَذَكَّرُ اَوْ يَخْشٰى",
      "id": 202402000071
    },
    {
      "text": "…vescud vakterib.\n\n…secde et ve yaklaş.\n\n(Alak 19’dan)",
      "quran": "…وَاسْجُدْ وَاقْتَرِبْ",
      "id": 202402000070
    },
    {
      "text": "Ellezî haleka’l-mevte ve’l-hayâte liyebluvekum eyyukum ahsenu ‘amelâ ve huve’l-azîzu’l-gafûr.\n\nHanginizin amelinin daha güzel olduğu konusunda sizi denemek için ölümü ve hayatı yaratan O'dur. O Aziz’dir Gafur’dur.\n\n(Mülk 2’den)",
      "quran": "اَلَّذٖي خَلَقَ الْمَوْتَ وَالْحَيٰوةَ لِيَبْلُوَكُمْ اَيُّـكُمْ اَحْسَنُ عَمَلاًؕ وَهُوَ الْعَزٖيزُ الْغَفُورُۙ",
      "id": 202402000069
    },
    {
      "text": "Ve in minkum illâ vâriduhâ, kâne ‘alâ rabbike hatmen makdiyyâ.\n\nSizden bir tek kişi bile yoktur ki oraya (cehenneme) uğramasın; bu, Rabbinin takdir ettiği bir şeydir.\n\n(Meryem 71’den)",
      "quran": "وَاِنْ مِنْكُمْ اِلَّا وَارِدُهَاۚ كَانَ عَلٰى رَبِّكَ حَتْماً مَقْضِياًّۚ",
      "id": 202402000068
    },
    {
      "text": "Ellezîne hum ‘alâ salâtihim dâimûn.\n\nKi onlar, namazlarında süreklidirler.\n\n(Meâric 23’ten)",
      "quran": "اَلَّذٖينَ هُمْ عَلٰى صَلَاتِهِمْ دَٓائِمُون",
      "id": 202402000067
    },
    {
      "text": "Velemmâ câe mûsâ limîkâtinâ vekellemehû rabbuhû, kâle rabbi erinî enzur ileyk, kâle len terânî velâkini’nzur ilâ’l-cebeli feini’stekarra mekânehû fesevfe terânî, felemmâ tecellâ rabbuhû li’l-cebeli ce’alehû dekken veharra mûsâ sa’ikâ, felemmâ efâka kâle subhâneke tubtu ileyke ve ene evvelu’l-mu’minîn.\n\nNe zaman ki Musa, mîkatımıza geldi, Rabbi ona kelâmıyla ihsanda bulundu. \"Ey Rabbim, göster bana kendini de bakayım sana\". dedi. Rabbi ona buyurdu ki; \"Beni katiyyen göremezsin ve lâkin dağa bak, eğer o yerinde durabilirse, sonra sen de beni göreceksin\". Daha sonra Rabbi dağa tecelli edince onu yerle bir ediverdi, Musa da baygın düştü. Ayılıp kendine gelince, \"Sen sübhansın, tevbe ettim, sana döndüm ve ben inananların ilkiyim,\" dedi.\n\n(A’raf 143’ten)",
      "quran": "وَلَمَّا جَٓاءَ مُوسٰى لِمٖيقَاتِنَا وَكَلَّمَهُ رَبُّهُۙ قَالَ رَبِّ اَرِنٖٓي اَنْظُرْ اِلَيْكَؕ قَالَ لَنْ تَرٰينٖي وَلٰكِنِ انْظُرْ اِلَى الْجَبَلِ فَاِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرٰينٖيۚ فَلَمَّا تَجَلّٰى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكاًّ وَخَرَّ مُوسٰى صَعِقاًۚ فَلَمَّٓا اَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ اِلَيْكَ وَاَنَا۬ اَوَّلُ الْمُؤْمِنٖينَ",
      "id": 202402000066
    },
    {
      "text": "Yâ eyyuhâ’llezîne âmenû lâ takrabû’s-salâte veentum sukârâ…\n\nEy  iman edenler! Sarhoş iken namaza yaklaşmayın…\n\n(Nisâ 43’ten)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا لَا تَقْرَبُوا الصَّلٰوةَ وَاَنْتُمْ سُكَارٰى…",
      "id": 202402000065
    },
    {
      "text": "Yevme hum bârizûn, lâ yahfâ ‘alallâhi minhum şey, limeni’l-mulku’l-yevm, lillâhi’l-vâhidi’l-kahhâr.\n\nO gün ki onlar meydana fırlarlar, kendilerinden hiçbir şey Allah’a karşı gizlenmez, kimin mülk bu gün? O Vâhid, Kahhar Allah’ın.\n\n(Mü’min16’dan)",
      "quran": "يَوْمَ هُمْ بَارِزُونَۚ لَا يَخْفٰى عَلَى اللّٰهِ مِنْهُمْ شَيْءٌؕ لِمَنِ الْمُلْكُ الْيَوْمَؕ لِلّٰهِ الْوَاحِدِ الْقَهَّارِ",
      "id": 202402000064
    },
    {
      "text": "Nûn ve’l-kalemi vemâ yesturûn.\n\nNûn, kaleme ve yazdıklarına andolsun.\n\n(Kalem 1’den)",
      "quran": "نٓ وَالْقَلَمِ وَمَا يَسْطُرُونَۙ",
      "id": 202402000063
    },
    {
      "text": "Lekad kâne lekum fî rasûlillâhi usvetun hasenetun limen kâne yercûllâhe ve’l-yevme’l-âhira vezekerallâhe kesîrâ.\n\nŞüphesiz sizin için, Allah'ı ve ahiret gününü umanlar ve Allah'ı çokça zikredenler için Allah resulünde güzel bir örnek vardır.\n\n(Ahzab 21’den)",
      "quran": "لَقَدْ كَانَ لَكُمْ فٖي رَسُولِ اللّٰهِ اُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُوا اللّٰهَ وَالْيَوْمَ الْاٰخِرَ وَذَكَرَ اللّٰهَ كَثٖيراًؕ",
      "id": 202402000062
    },
    {
      "text": "Liyaġfira lekallâhu mâ tekaddeme min zenbike vemâ teahhara ve yutimme ni’metehû ‘aleyke ve yehdiyeke sirâtan mustekîmâ.\n\nBöylece Allah senin geçmiş ve gelecek günahını bağışlar. Sana olan nimetini tamamlar ve seni doğru yola iletir.\n\n(Fetih 2’den)",
      "quran": "لِيَغْفِرَ لَكَ اللّٰهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَاَخَّرَ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطاً مُسْتَقٖيماًۙ",
      "id": 202402000061
    },
    {
      "text": "Vefî enfusikum, efelâ tubsirûn.\n\nVe kendi nefislerinizde de… Hâlâ görmüyor musunuz?\n\n(Zâriyât 21’den)",
      "quran": "وَفٖٓي اَنْفُسِكُمْؕ اَفَلَا تُبْصِرُونَ",
      "id": 202402000060
    },
    {
      "text": "Elâ inne evliyâallâhi lâ havfun ‘aleyhim velâ hum yahzenûn.\n\nAgâh olun ki Allah’ın evliyası için ne korku vardır ne de onlar mahzun olurlar.\n\n(Yûnus 62’den)",
      "quran": "اَلَٓا اِنَّ اَوْلِيَٓاءَ اللّٰهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَۚ",
      "id": 202402000059
    },
    {
      "text": "Yâ eyyuhâ’llezîne âmenû kû enfusekum ve ehlîkum nâran ve kûduhâ’n-nâsu ve’l-hicâratu…\n\nEy inananlar! Kendinizi ve ailenizi bir ateşten koruyun ki onun yakıtı insanlar ve taşlardır…\n\n(Tahrim 6’dan)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا قُٓوا اَنْفُسَكُمْ وَاَهْلٖيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ …",
      "id": 202402000058
    },
    {
      "text": "Veyes’elûneke ‘ani’l-cibâli fekul yensifuhâ rabbî nesfâ. Feyezeruhâ kâ’an safsafâ. Lâ terâ fîhâ ‘ivecen velâ emtâ.\n\nBir de sana dağlardan soruyorlar, de ki: Rabbim onları unufak edip savuracak da. Yerlerini düpedüz bomboş bırakacak. Orada ne bir çukur, ne de bir tümsek göreceksin.\n\n(Tâ-Hâ 105-107’den)",
      "quran": "وَيَسْـَٔلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبّٖي نَسْفاًۙ ﴿١٠٥﴾ فَيَذَرُهَا قَاعاً صَفْصَفاًۙ ﴿١٠٦﴾ لَا تَرٰى فٖيهَا عِوَجاً وَلَٓا اَمْتاً ﴿١٠٧﴾",
      "id": 202402000057
    },
    {
      "text": "Feekim vecheke liddîni hanîfâ, fitratallâhi’lletî fetara’n-nâse ‘aleyhâ, lâ tebdîle lihalkillâh, zâlike’d-dînu’l-kayyimu velâkinne eksera’n-nâsi lâ ya’lemûn.\n\nO halde yüzünü, Allah'ı bir tanıyarak dine, Allah'ın insanları üzerine yaratmış olduğu fıtratına doğrult. Allah'ın yaratışında değişiklik bulunmaz. Dosdoğru din budur. Fakat insanların çoğu bilmezler.\n\n(Rûm 30’dan)",
      "quran": "فَاَقِمْ وَجْهَكَ لِلدّٖينِ حَنٖيفاًؕ فِطْرَتَ اللّٰهِ الَّتٖي فَطَرَ النَّاسَ عَلَيْهَاؕ لَا تَبْدٖيلَ لِخَلْقِ اللّٰهِؕ \nذٰلِكَ الدّٖينُ الْقَيِّم. وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَعْلَمُونَ.",
      "id": 202402000056
    },
    {
      "text": "Ellezîne âmenû vetatmeinnu kulûbuhum bizikrillâh, elâ bizikrillâhi tatmeinnu’l-kulûb.\n\nOnlar ki iman etmişlerdir ve kalpleri Allah’ın zikri ile yatışır, evet Allah’ın zikriyledir ki kalpler yatışır.\n\n(Ra’d 28’den)",
      "quran": "اَلَّذٖينَ اٰمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللّٰهِؕ اَلَا بِذِكْرِ اللّٰهِ تَطْمَئِنُّ الْقُلُوبُؕ",
      "id": 202402000055
    },
    {
      "text": "Veterâ’l-cibâle tahsebuhâ câmideten ve hiye temurru merra’s-sehâb, sun’allâhi’llezî etkane kulle şey, innehû habîrun bimâ tef’alûn.\n\nSen dağları görürsün de, yerinde durur sanırsın. Oysa onlar bulutun yürümesi gibi yürümektedirler. Bu, her şeyi sapasağlam yapan Allah'ın sanatıdır. Şüphesiz ki O, yaptıklarınızdan tamamıyla haberdardır.\n\n(Neml 88’den)",
      "quran": "وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِؕ صُنْعَ اللّٰهِ الَّـذٖٓي اَتْقَنَ كُلَّ شَيْءٍؕ اِنَّهُ خَبٖيرٌ بِمَا تَفْعَلُونَ",
      "id": 202402000054
    },
    {
      "text": "Yâ eyyuhâ’l-muddessir. Kum fe-enzir. Ve rabbeke fekebbir.\n\nEy örtüsüne bürünen. Kalk artık uyar. Sadece Rabbini yücelt.\n\n(Müddessir 1-3’ten)",
      "quran": "يَٓا اَيُّهَا الْمُدَّثِّرُۙ  .. قُمْ فَاَنْذِرْۙ   .. وَرَبَّكَ فَكَبِّرْۙ",
      "id": 202402000053
    },
    {
      "text": "Vemâ huve illâ zikrun li’l-âlemîn.\n\nOysa o (Kur'an), âlemlere bir zikirden (hatırlatmadan) başka bir şey değildir.\n\n(Kalem 52’den)",
      "quran": "وَمَا هُوَ اِلَّا ذِ كْرٌ لِلْعَالَمٖينَ",
      "id": 202402000052
    },
    {
      "text": "Mâ esâbe min musîbetin fî’l-ardi velâ fî enfusikum illâ fî kitâbin min kabli en nebraehâ, inne zâlike ‘alallâhi yesîr.\n\nNe arzda, ne de nefislerinizde bir musîbet başa gelmez ki biz onu fi'le çıkarmazdan evvel bir kitapta yazılmış olmasın, şüphesiz bu Allah’a göre kolaydır.\n\n(Hadîd 22’den)",
      "quran": "مَٓا اَصَابَ مِنْ مُصٖيبَةٍ فِي الْاَرْضِ وَلَا فٖٓي اَنْفُسِكُمْ اِلَّا فٖي كِتَابٍ مِنْ قَبْلِ اَنْ نَبْرَاَهَاؕ اِنَّ ذٰلِكَ عَلَى اللّٰهِ يَسٖيرٌۚ",
      "id": 202402000051
    },
    {
      "text": "Huve’l-evvelu ve’l-âhiru ve’z-zâhiru ve’l-bâtin, ve huve bikulli şey’in ‘alîm.\n\nOdur, evvel- âhir ve zâhir- bâtın, hem o her şeyi bilendir.\n\n(Hadîd 3’ten)",
      "quran": "هُوَ الْاَوَّلُ وَالْاٰخِرُ وَالظَّاهِرُ وَالْبَاطِنُۚ وَهُوَ بِكُلِّ شَيْءٍ عَلٖيمٌ",
      "id": 202402000050
    },
    {
      "text": "İnne’llezîne kâlû rabbunallâhu sümme’stekâmû tetenezzelu ‘aleyhimu’l-melâiketu ellâ tehâfû velâ tahzenû ve ebşirû bi’l-cenneti’lletî kuntum tû’adûn.\n\n\"Rabbimiz Allah'tır\" deyip, sonra da doğrulukta devam edenlere gelince, onların üzerine melekler iner ve derler ki: \"Korkmayın, üzülmeyin, size vaad edilen cennetle sevinin.\"\n\n(Fussilet 30’dan)",
      "quran": "اِنَّ الَّذٖينَ قَالُوا رَبُّنَا اللّٰهُ ثُمَّ اسْتَقَامُوا تَـتَنَزَّلُ عَلَيْهِمُ الْمَلٰٓئِكَةُ اَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَاَبْشِرُوا بِالْجَنَّةِ الَّتٖي كُنْتُمْ تُوعَدُونَ",
      "id": 202402000049
    },
    {
      "text": "Vekadimnâ ilâ mâ ‘amilû min ‘amelin fece’alnâhu hebâen mensûrâ.\n\nHakiki fâil olarak açığa çıktığımızda, yaptıkları bütün hayırların kendilerine ait olmadığını fark ederler. \n\n(Furkan 23’ten)",
      "quran": "وَقَدِمْنَٓا اِلٰى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَٓاءً مَنْثُوراً",
      "id": 202402000048
    },
    {
      "text": "Vehuve’llezî yeteveffâkum bi’l-leyli ve ya’lemu mâ cerahtum bi’n-nehâri sümme yeb’asukum fîhi liyukdâ ecelun musemmâ, sümme ileyhi merci’ukum sümme yunebbiukum bimâ kuntum ta’melûn.\n\nO'dur, geceleyin sizi öldüren, gündüzün ne işlediğinizi bilen, belli yaşam süresi dolsun diye gündüzleyin sizi dirilten... Sonra dönüşünüz O'nadır ve yaptıklarınızı size haber verecektir.\n\n(Enam 60’tan)",
      "quran": "وَهُوَ الَّذٖي يَتَوَفّٰيكُمْ بِالَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فٖيهِ لِيُقْضٰٓى اَجَلٌ مُسَمًّىۚ ثُمَّ اِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُون",
      "id": 202402000047
    },
    {
      "text": "Velillâhi’l-meşriku velmaġribü feeynemâ tuvellû fesemme vechullâh, innallâhe vâsi’un ‘alîm.\n\nDoğu da, batı da Allah'ındır, nereye yönelirseniz Allah'ın yüzü oradadır, Allah kuşatandır, her şeyi bilendir.\n\n(Bak-ara 115’ten)",
      "quran": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِؕ اِنَّ اللّٰهَ وَاسِعٌ عَلٖيمٌ",
      "id": 202402000046
    },
    {
      "text": "Ve ‘alleme âdeme’l-esmâe kullehâ…\n\nVe Adem’e bütün esmâyı talim eyledi…\n\n(Bak-ara 31’den)",
      "quran": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا",
      "id": 202402000045
    },
    {
      "text": "Femen ya’mel miskâle zerratin hayran yerah. Ve men ya’mel miskâle zerratin şerran yerah.\n\nArtık kim zerre ağırlığınca bir iyilik yapmışsa, onu görür.\n\nKim de zerre kadar bir kötülük yapmışsa, onu görür.\n\n(Zilzâl 7-8’den)",
      "quran": "فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْراً يَرَهُؕ \n                                                              وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَراًّ يَرَهُ",
      "id": 202402000044
    },
    {
      "text": "Lealleke bâhi’un nefseke ellâ yekûnû mü’minîn.\n\nİnanmıyorlar diye neredeyse kendini helak edeceksin.\n\n(Şuarâ 3’ten)",
      "quran": "لَعَلَّكَ بَاخِعٌ نَفْسَكَ اَلَّا يَكُونُوا مُؤْمِنٖينَ",
      "id": 202402000043
    },
    {
      "text": "Feizâ sevveytühû ve nefahtu fîhi min rûhî fekaû lehû sâcidîn.\n\nBen, onun yaratılışını tamamladığım ve ona ruhumdan üflediğim zaman, siz hemen ona  secde edenlerden olun.\n\n(Hicr 29’dan)",
      "quran": "فَاِذَا سَوَّيْتُهُ وَنَفَخْتُ فٖيهِ مِنْ رُوحٖي فَقَعُوا لَهُ سَاجِدٖينَ",
      "id": 202402000042
    },
    {
      "text": "İnnî ene rabbuke, fahla’ na’leyk, inneke bilvâdi’l-mugaddesi tuvâ.\n\nİyi bil ki ben, evet yalnız ben senin rabbinim; artık pabuçlarını çıkar, çünkü şu anda kutsal vadide, Tuvâ’dasın.\n\n(Nalınlarınızı çıkarın, kişilik yükünü bırakarak nalınlarınızı soyunun.\n\nYeryüzüyle temas kurduğunuz bağları, ayak örtülerini çıkarın. Yere çıplak bir dokunuş sergileyin.)\n\n(Tâ-hâ 12’den)",
      "quran": "اِنّٖٓي اَنَا۬ رَبُّكَ فَاخْلَعْ نَعْلَيْكَۚ اِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًىؕ",
      "id": 202402000041
    },
    {
      "text": "Vemen a’rada ‘an zikrî fe-inne lehû ma’îşeten dankân venahşuruhû yevme’l-kiyâmeti a’mâ.\n\nHer kim de zikrimden yüz çevirirse ona dar bir maîşet vardır ve onu kıyamet günü kör olarak haşrederiz.\n\n(Kim zikrimden / hatırlattığım hakîkatimden yüz çevirirse, gerçekten onun için beden zihin sınırında dar bir maişet ve zor bir yaşam vardır.)\n\n(Tâ-hâ 124’ten)",
      "quran": "وَمَنْ اَعْرَضَ عَنْ ذِكْرٖي فَاِنَّ لَهُ مَعٖيشَةً ضَنْكاً وَنَحْشُرُهُ يَوْمَ الْقِيٰمَةِ اَعْمٰى",
      "id": 202402000040
    },
    {
      "text": "Felemmâ cenne ‘aleyhi’l-leylu raâ kevkebâ, kâle hâzâ rabbî  felemmâ efele kâle lâ uhibbu’l-âfilîn.\n\nÜzerine gece bastırınca, bir yıldız gördü:\"Rabb'im budur\" dedi. \n\nYıldız batınca da:\" Ben batanları sevmem\" dedi.\n\n(En’âm 76’dan)",
      "quran": "فَلَمَّا جَنَّ عَلَيْهِ الَّيْلُ رَاٰ كَوْكَباًۚ قَالَ هٰذَا رَبّٖيۚ فَلَمَّٓا اَفَلَ قَالَ لَٓا اُحِبُّ الْاٰفِلٖينَ",
      "id": 202402000039
    },
    {
      "text": "Ve izâ kurie’l-kur’ânu festemi’û lehû veensitû le’allekum turhamûn.\n\nKuran okunduğunda susun ve dinleyin. Umulur ki rahmete nâil olasınız.\n\n(A’râf 204’ten)",
      "quran": "وَاِذَا قُرِئَ الْقُرْاٰنُ فَاسْتَمِعُوا لَهُ وَاَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ",
      "id": 202402000038
    },
    {
      "text": "La yemessehû ille’l-mutahharûn.\n\nOna temiz olmayanlar dokunamaz.\n\n(Vâkıa 79’dan)\n\n(Hâmiş:\n\nÖnce yık.an biriktirdiklerini yık)",
      "quran": "لَا يَمَسُّهُٓ اِلَّا الْمُطَهَّرُونَؕ",
      "id": 202402000037
    },
    {
      "text": "İnnâ nahnu nezzelnâ’z-zikra ve innâ lehû lehâfizûn.\n\nOnu/zikri biz indirdik, muhafaza edici biziz.\n\n(Hicr 9’dan)",
      "quran": "اِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَاِنَّا لَهُ لَحَافِظُونَ",
      "id": 202402000036
    },
    {
      "text": "Ve indehû mefâtihu’l-gaybi la ya'lemuhâ illa huve, ve ya'lemu ma fi’l-berri ve’l-bahr, ve mâ teskutu min varakatin illâ ya'lemuhâ ve lâ habbetin fi zulumâti’l-ardı ve lâ ratbin ve la yâbisin illâ fî kitâbin mubîn.\n\nGaybın anahtarları O'nun yanındadır. Onları ancak O bilir. Karada ve denizde ne varsa yine O bilir. Bir yaprak düşmez ve yerin karanlıklarına bir tane gitmez ki O bilmesin. Yaş ve kuru hiçbir şey yoktur ki, o herşeyi açıklayan kitapta bulunmasın.\n\n(Enam 59’dan)",
      "quran": "وَعِنْدَهُ مَفَاتِـحُ الْغَيْبِ لَا يَعْلَمُهَٓا اِلَّا هُوَؕ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِؕ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ اِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فٖي ظُلُمَاتِ الْاَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ اِلَّا فٖي كِتَابٍ مُبٖينٍ",
      "id": 202402000035
    },
    {
      "text": "Kâlû bel entum lâ merhaben bikum, entum kaddemtumûhu lenâ, febi’se’l-karâr.\n\nDerler ki: \"Hayır, asıl size merhaba yok. Çünkü cehennemi bize siz takdim ettiniz. Ne kötü karargâh.\n\n(Sâd 60’dan)",
      "quran": "قَالُوا بَلْ اَنْتُمْ لَا مَرْحَباً بِكُمْؕ اَنْتُمْ قَدَّمْتُمُوهُ لَنَاۚ فَبِئْسَ الْقَرَارُ",
      "id": 202402000034
    },
    {
      "text": "İnnâ cealnâ fi a'nâkıhim aglâlen fe hiye ile’l-ezkâni fehum mukmehûn.\n\nBiz, onların boyunlarına, çenelerine kadar dayanan demir halkalar geçirdik. Bu nedenle başları sürekli yukarıda kalkık olanlardır.\n\n(Yasin 8’den)\n\n(Hâmiş:\n\nBilmek bitmektir.)",
      "quran": "اِنَّا جَعَلْنَا فٖٓي اَعْنَاقِهِمْ اَغْلَالاً فَهِيَ اِلَى الْاَذْقَانِ فَهُمْ مُقْمَحُونَ",
      "id": 202402000033
    },
    {
      "text": "İnnâ ‘aradnâ’l-emânete ‘alâ’s-semâvâti vel-ardi ve’l-cibâli feebeyne en yahmilnehâ ve eşfakne minhâ ve hamelehâ’l-insânu, innehû kâne zalûmen cehûlâ.\n\nBiz emaneti, göklere, yere ve dağlara sunduk; onu yüklenmekten kaçındılar, on(un sorumluluğun)dan korktular; onu insan yüklendi; (fakat onun ağır sorumluluğunu tam kavrayamadı) doğrusu o, çok zalim, çok cahildir.\n\n(Ahzâb 72’den)",
      "quran": "اِنَّا عَرَضْنَا الْاَمَانَةَ عَلَى السَّمٰوَاتِ وَالْاَرْضِ وَالْجِبَالِ فَاَبَيْنَ اَنْ يَحْمِلْنَهَا وَاَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْاِنْسَانُؕ اِنَّهُ كَانَ ظَلُوماً جَهُولاًۙ",
      "id": 202402000032
    },
    {
      "text": "Eraeyte meni’t-tehaze ilâhehû hevâhu, efeentüm tekûnû aleyhi vekîlâ.\n\nHevâsını ilah edineni gördün mü? Şimdi ona sen mi vekil olacaksın?\n\n(Furkan 43’ten)",
      "quran": "اَرَاَيْتَ مَنِ اتَّخَذَ اِلٰهَهُ هَوٰيهُؕ اَفَاَنْتَ تَكُونُ عَلَيْهِ وَكٖيلاًۙ",
      "id": 202402000031
    },
    {
      "text": "Ve emme’s-sâile felâ tenhar.\n\nSual edeni, bir şey dileyeni geri çevirme, azarlama.\n\n(Duhâ 10’dan)",
      "quran": "وَاَمَّا السَّٓائِلَ فَلَا تَنْهَرْؕ",
      "id": 202402000030
    },
    {
      "text": "Vallâhu halegaküm ve mâ ta‘melûn. \n\nSizi de eylemlerinizi de Allah yarattı.\n\n(Saffât 96’dan)",
      "quran": "وَاللّٰهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ",
      "id": 202402000029
    },
    {
      "text": "Hicr Sûresi’nden: \n\n\n\n95-İnnâ kefeynâk2l-müstehziîn.\n\nO alay edenlere karşı biz sana yeteriz.\n\n\n\n96-Ellezîne yec’alûne meallâhi ilâhen âhar, fesevfe ya’lemûn.\n\nOnlar ki Allah’la birlikte başka bir tanrı edindiler.Yakında bilecekler.\n\n\n\n97-Velekad na’lemu enneke yadîku sadruke bimâ yekûlûn.\n\nYemin olsun ki, biz onların söyledikleri yüzünden göğsünün nasıl sıkıştığını biliyoruz.\n\n(Sen kişi olduğunu zannedip üzüldün sen o kişi değilsin, fark et.\n\nOnlar da kişi olmadığını bilmiyorlar.)\n\n\n\n98-Fesebbih bihamdi rabbike vekun mine’s-sâcidîn.\n\nTesbih et (kendini az sanma o kişi hali bizim halimiz bir adım geri çekil),\n\nrabbinin hamdi olarak (o kuşu bu bedeni seninle alay edeni de evirip çeviren),\n\n(Şahsî - sınırlı halinden zâtî - sınırsız haline yüz.)\n\nsecde edenlerden ol.\n\n\n\n99-Va‘bud rabbeke hattâ ye’tiyeke’l-yakîn.\n\nRabbine, yakîn gelinceye kadar kulluk et.\n\n(Canlılığın senin canlılığın olmadığını Allah'ın hayatı olduğunu anlayıncaya kadar, yakîni- senin benliğinin yokluğunu fark edene kadar kulluk et, akışta ol.\n\nHakikatte kulluk O’nun yaptığı her şeydir.)\n\n(Hâmiş:\n\nMuzaffer efendimizin emaneti: \n\nBir sıkıntı içinde olan, maddî manevî hastalığı olan var ise, Hicr Sûresi’nin son beş ayetini sabah akşam yedişer kere okurlar ise topladıkları dağılır inşallah.)",
      "quran": "اِنَّا كَفَيْنَاكَ الْمُسْتَهْزِءٖينَۙ\n \n                                                        اَلَّذٖينَ يَجْعَلُونَ مَعَ اللّٰهِ اِلٰهاً اٰخَرَۚ فَسَوْفَ يَعْلَمُونَ\n \n                                                                                                وَلَقَدْ نَعْلَمُ اَنَّكَ يَضٖيقُ صَدْرُكَ بِمَا يَقُولُونَۙ\n \n                                                                   فَسَبِّـحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدٖينَۙ \n \n                                                           وَاعْبُدْ رَبَّكَ حَتّٰى يَأْتِيَكَ الْيَقٖينُ",
      "id": 202402000028
    },
    {
      "text": "Efehasibtüm ennemâ halaknâküm abesen ve enneküm ileynâ lâ türceûn.\n\nSizi boş yere yarattığımızı ve  bize dönmeyeceğinizi mi zannettiniz?\n\n(Mü’minûn 115’ten)",
      "quran": "اَفَحَسِبْتُمْ اَنَّمَا خَلَقْنَاكُمْ عَبَثاً وَاَنَّكُمْ اِلَيْنَا لَا تُرْجَعُونَ",
      "id": 202402000027
    },
    {
      "text": "Ve iz ehaze rabbuke min benî âdeme min zuhûrihim zurriyyetehum veeşhedehum ‘alâ enfusihim, elestu birabbikum, .kâlû belâ, şehidnâ  en tekûlû yevme’l-kiyâmeti innâ kunnâ ‘an hâzâ ġâfilîn.\n\nBir de Rabbin, Âdemoğullarından, bellerindeki zürriyetlerini alıp da onları kendi nefislerine şahit tutarak: “Ben sizin Rabbiniz değil miyim?\" dediği vakit, \"pekâlâ Rabbimizsin, şahidiz\" dediler. Kıyamet günü \"Bizim bundan haberimiz yoktu.\" demeyesiniz diye .\n\n(Elestü bi rabbikum’\n\nYâr ile ettiğin ahdi unutma.)\n\n(A’râf 172’den)",
      "quran": "وَاِذْ اَخَذَ رَبُّكَ مِنْ بَنٖٓي اٰدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَاَشْهَدَهُمْ عَلٰٓى اَنْفُسِهِمْۚ اَلَسْتُ  بِرَبِّكُمْؕ\n قَالُوا بَلٰىۚۛ شَهِدْنَاۚۛ اَنْ تَقُولُوا يَوْمَ الْقِيٰمَةِ اِنَّا كُنَّا عَنْ هٰذَا غَافِلٖينَۙ",
      "id": 202402000026
    },
    {
      "text": "Şehidallâhu ennehû lâ ilâhe illâ huve, ve’l-melâiketu ve ulu’l-ilmi kâimen bi’l-kıst, lâ ilâhe illâ huve’l-azizu’l-hakîm.\n\nKendisinden başka ilah olmadığına Allah tanıktır. Melekler ve hakkaniyeti gözeten ilim sahipleri de tanıktırlar ki: O'ndan başka ilah yoktur. O, Aziz’dir, Hakîm’dir.\n\n(Âl-i İmran 18’den)",
      "quran": "شَهِدَ اللّٰهُ اَنَّهُ لَٓا اِلٰهَ اِلَّا هُوَۙ وَالْمَلٰٓئِكَةُ وَاُو۬لُوا الْعِلْمِ قَٓائِماً بِالْقِسْطِؕ لَٓا اِلٰهَ اِلَّا هُوَ الْعَزٖيزُ الْحَكٖيمُؕ",
      "id": 202402000025
    },
    {
      "text": "Er-Rahmânu alâ’l-arşi’stevâ.\n\nRahman arşa istivâ etti.\n\n(Tâ-hâ 5’ten)",
      "quran": "اَلرَّحْمٰنُ عَلَى الْعَرْشِ اسْتَوٰى",
      "id": 202402000024
    },
    {
      "text": "Ve lillâhi’l meşrıgu ve’l-mağribü Fe eyne mâ tüvellü fe semme vechullah, innallâhe vâsiun alîm.\n\nDoğu da batı da Allah’a aittir, ne yana dönerseniz O’nun yüzü oradadır. Şüphesiz Allah, her şeyi kuşatandır, her şeyi bilendir.\n\n(Bak.ara 115’den)",
      "quran": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِؕ اِنَّ اللّٰهَ وَاسِعٌ عَلٖيمٌ",
      "id": 202402000023
    },
    {
      "text": "Yes’eluhû men fî’s-semâvâti ve’l-ard, Külle yevmin hüve fî şe’n.\n\nGöklerde ve yerde bulunanlar ondan isterler,\n\nO her an bir işte ve oluştadır.\n\n(Her an yeni bir yüzle \n\nAyna tutmada taze izle)\n\n(Rahman 29’dan)",
      "quran": "يَسْـَٔلُهُ مَنْ فِي السَّمٰوَاتِ وَالْاَرْضِؕ كُلَّ يَوْمٍ هُوَ فٖي شَأْنٍۚ",
      "id": 202402000022
    },
    {
      "text": "Felemmâ etâhâ nûdiye min şâtii’l-vâdi’l-eymeni fî’l-buk’ati’l-mubâraketi mine’ş-şecerati en\n\nyâ Musa innî enallâhu rabbu’l-âlemîn.\n\nOraya gelince, o mübarek yerdeki vâdinin sağ kıyısından,  ağaç tarafından kendisine şöyle seslenildi: \"Ey Musa! Bil ki ben, bütün âlemlerin Rabbi olan Allah'ım.\"\n\n(Allah, insana ihtiyacından görünür.)\n\n(Kasas 30’dan)",
      "quran": "فَلَمَّٓا اَتٰيهَا نُودِيَ مِنْ شَاطِئِ الْوَادِ الْاَيْمَنِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ اَنْ يَا مُوسٰٓى اِنّٖٓي اَنَا اللّٰهُ رَبُّ الْعَالَمٖينَۙ",
      "id": 202402000021
    },
    {
      "text": "Velekad zera’nâ licehenneme kesîran mine’l-cinni ve’l-insi,  lehum kulûbun lâ yefkahûne bihâ, velehum a’yunun lâ yubsirûne bihâ, velehum âzânun lâ yesme‘ûne bihâ,  ulâike ke’l-en’âmi bel hum edallu, ulâike humu’l-ġâfilûn.\n\nAndolsun ki, cinlerden ve insanlardan birçoğunu cehennem için yarattık. Onların kalbleri vardır, fakat (akletmezler) onunla gerçeği anlamazlar. Gözleri vardır, fakat onlarla görmezler. Kulakları vardır, fakat onlarla işitmezler. İşte bunlar hayvanlar gibidirler. Hatta daha da aşağıdırlar. Bunlar gafillerin ta kendileridir.\n\n(A’râf 179’dan)",
      "quran": "وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثٖيراً مِنَ الْجِنِّ وَالْاِنْسِؗ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَاؗ وَلَهُمْ اَعْيُنٌ لَا يُبْصِرُونَ \nبِهَاؗ وَلَهُمْ اٰذَانٌ لَا يَسْمَعُونَ بِهَاؕ اُو۬لٰٓئِكَ كَالْاَنْعَامِ بَلْ هُمْ اَضَلُّؕ اُو۬لٰٓئِكَ هُمُ الْغَافِلُونَ",
      "id": 202402000020
    },
    {
      "text": "Yâ eyyuhellezîne âmenûctenibû kesîran minezzanni inne ba’dazzanni iśm  velâ tecessesû velâ yaġteb ba’dukum ba’dâ,  eyuhibbu ehadukum en ye’kule lahme ehîhi meyten fekerihtumûh,  vettekûllâh, innallâhe tevvâbun rahîm.\n\nEy iman edenler! Zannın çoğundan sakının; çünkü bazı zanlar günahtır. Gizlilikleri araştırmayın, birbirinizin gıybetini yapmayın; herhangi biriniz, ölmüş kardeşinin etini yemekten hoşlanır mı? Elbette bundan tiksinir! Allah’tan sakının. Allah tövbeleri çokça kabul eden, rahimdir.\n\n(Lâ tecessesû…\n\nCasusluk etmeyin\n\nBaşkalarının eylemleri,davranışlarının sebepleri hakkında fikriniz olmasın.)\n\n(Hucurât 12’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اجْتَنِبُوا كَثٖيراً مِنَ الظَّنِّؗ اِنَّ بَعْضَ الظَّنِّ اِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضاًؕ اَيُحِبُّ اَحَدُكُمْ اَنْ يَأْكُلَ لَحْمَ اَخٖيهِ مَيْتاً فَكَرِهْتُمُوهُؕ وَاتَّقُوا اللّٰهَؕ اِنَّ اللّٰهَ تَـوَّابٌ رَحٖيمٌ",
      "id": 202402000019
    },
    {
      "text": "Kul sadekallâhu, fettebiû millete ibrâhîme hanîfâ.\n\nDe ki: Allah sözünde sadıktır; şimdi İbrahim milletine uy, ittibâ et.\n\n(Âl-i İmrân 95’ten)",
      "quran": "قُلْ صَدَقَ اللّٰهُ فَاتَّبِعُوا مِلَّةَ اِبْرٰهٖيمَ حَنٖيفاًؕ",
      "id": 202402000018
    },
    {
      "text": "İyyâke na‘budu ve iyyâke nestaîn.\n\nAncak sana kulluk eder, ancak senden yardım isteriz.\n\n(iyyake..\n\nancak sana\n\nancak orada hazır olana sen diye hitap edilir.)\n\n(Fatiha-5’ten)",
      "quran": "اِيَّاكَ نَعْبُدُ وَاِيَّاكَ نَسْتَعٖينُؕ",
      "id": 202402000017
    },
    {
      "text": "Fezkurûnî ezkurküm veşkurûlî velâ tekfurûn.\n\nHemen beni anın ki ben de sizi anayım.\n\n(Bak-ara 152’den)",
      "quran": "فَاذْكُرُونٖٓي اَذْكُرْكُمْ وَاشْكُرُوا لٖي وَلَا تَكْفُرُونِ",
      "id": 202402000016
    },
    {
      "text": "Vemâ kânallâhu leyüazzibehüm ve ente fîhim.Vemâ kânallâhü muazzibehüm vehüm yestağfirûn.\n\nSen içlerinde oldukça Allah onlara  zulmedecek değildir, onlar istiğfar edip dururken de Allah onlara yine azap etmeyecektir.\n\n(Enfal 33’ten)",
      "quran": "وَمَا كَانَ اللّٰهُ لِيُعَذِّبَهُمْ وَاَنْتَ فٖيهِمْؕ وَمَا كَانَ اللّٰهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ",
      "id": 202402000015
    },
    {
      "text": "Allahu nûru’s-semâvati ve’l-ard.\n\nAllah, göklerin ve yerin nûrudur.\n\n(Nur-35’ten)",
      "quran": "اَللّٰهُ نُورُ السَّمٰوَاتِ وَالْاَرْضِؕ",
      "id": 202402000014
    },
    {
      "text": "Vemâ rameyte iz rameyte ve lâkinnallahe ramâ\n\nAtarken sen atmadın senden Allah attı.\n\n(Enfal 17’den)",
      "quran": "… وَمَا رَمَيْتَ اِذْ رَمَيْتَ وَلٰكِنَّ اللّٰهَ رَمٰىۚ …",
      "id": 202402000013
    },
    {
      "text": "Yâ eyyühellezîne âmenû’zkürûllâhe zikren kesîrâ.\n\nEy iman edenler! Allah’ı çokça hatırlayın.\n\n(Ahzab 41’den)",
      "quran": "يَٓا اَيُّهَا الَّذٖينَ اٰمَنُوا اذْكُرُوا اللّٰهَ ذِكْراً كَثٖيرا",
      "id": 202402000012
    },
    {
      "text": "Velâ takfu mâ leyse leke bihî ‘ilm.\n\nHakkında kesin bilgin olmayan şeyin peşine düşme.\n\n(İsra 36’dan)",
      "quran": "وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهٖ عِلْمٌؕ",
      "id": 202402000011
    },
    {
      "text": "Fa‘âlun limâ yurîd.\n\nDileğini dilediği gibi yapan tek fâil O’dur.\n\n(Burûc 16’dan)",
      "quran": "فَعَّالٌ لِمَا يُرٖيدُؕ",
      "id": 202402000010
    },
    {
      "text": "…fercii’l-basara hel terâ min futûr. Summercii’l-basara kerrateyni yenkalib ileyke’l-basaru hâsien ve huve hasîr.\n\nBakışını döndür de bir bak, bir çatlak kusur görebiliyor musun?\n\nSonra bakışını tekrar tekrar çevir de bak; göz aradığını bulamadan bitkin olarak sana dönecektir.\n\n(Mülk 3-4’ten)",
      "quran": "فَارْجِعِ الْبَصَرَۙ هَلْ تَرٰى مِنْ فُطُورٍ  \n                                                 ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خَاسِئاً وَهُوَ حَسٖيرٌ",
      "id": 202402000009
    },
    {
      "text": "Vasbir li hukmi rabbike fe inneke bi a‘yuninâ ve sebbih bihamdi rabbike hîne tekûmu.\n\nRabbinin hükmüne sabret. Çünkü sen gözlerimizin önündesin. Kalktığın zaman Rabbini hamd ile tesbih et.\n\n(Tûr 48’den)",
      "quran": "وَاصْبِرْ لِحُكْمِ رَبِّكَ فَاِنَّكَ بِاَعْيُنِنَا وَسَبِّـحْ بِحَمْدِ رَبِّكَ حٖينَ تَقُومُۙ",
      "id": 202402000008
    },
    {
      "text": "Hel etâ ‘alâ’l-insâni hînun mine’d-dehri lem yekun şey’en mezkûrâ.\n\nİnsan adı anılmaya değer bir şey değilken üzerinden dehr (uzun zaman) geçti.\n\n(İnsân 1’den)",
      "quran": "هَلْ اَتٰى عَلَى الْاِنْسَانِ حٖينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْـٔاً مَذْ كُوراً",
      "id": 202402000007
    },
    {
      "text": "Velegad kerremnâ benî âdeme vehamelnâhum fî’l-berri ve’l-bahri.\n\nAndolsun ademoğluna kerem ile lütfettik.Biz sizi karada ve denizde taşıdık.\n\n(İsra 70’ten)",
      "quran": "وَلَقَدْ كَرَّمْنَا بَنٖٓي اٰدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ…",
      "id": 202402000006
    },
    {
      "text": "Küllü nefsin zâigatü’l-mevti sümme ileynâ türceûn.\n\nHer nefis ölümü tadıp duruyor sonra yine elbette bize döndürülüyorsunuz.\n\n(Her ben diyen kendisinden ben diyenin o olduğunu eninde sonunda anlayacaktır.)\n\n(Ankebut 57’ten)",
      "quran": "كُلُّ نَفْسٍ ذَٓائِقَةُ الْمَوْتِ ثُمَّ اِلَيْنَا تُرْجَعُونَ",
      "id": 202402000005
    },
    {
      "text": "Vallâhu’llezî ersele’r-riyâha fetusîru sehâben fesuknâhu ilâ beledin meyyitin feahyeynâ bihi’l-arda ba’de mevtihâ, kezâlike’n-nuşûr.\n\nAllah odur ki rüzgârları göndermiştir, derken bir bulut kaldırır, derken onu ölmüş bir beldeye sevk etmişizdir, derken onunla Arza ölümünden sonra hayat vermekteyizdir, işte nüşûr böyledir.\n\n(Rüzgarlarla bulutları bir yerden bir yere sevk ederiz.)\n\n(Fâtır-9’dan)",
      "quran": "وَاللّٰهُ الَّـذٖٓي اَرْسَلَ الرِّيَاحَ فَتُثٖيرُ سَحَاباً فَسُقْنَاهُ اِلٰى بَلَدٍ مَيِّتٍ فَاَحْيَيْنَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَاؕ كَذٰلِكَ النُّشُورُ",
      "id": 202402000004
    },
    {
      "text": "…hattâ izâ beleġa eşuddehû ve beleġa erba‘îne seneten, kâle rabbi evzi‘nî en eşkura ni‘meteke’lletî en‘amte ‘aleyye ve ’alâ vâlideyye veen a’mele sâlihan terdâhu ve aslih lî fî zurriyyetî, innî tubtu ileyke ve innî mine’l-muslimîn.\n\n…Nihâyet insan güçlü kuvvetli çağına erişip kırk yaşına varınca şöyle der: \n\n“Rabbim! Bana ve ana-babama verdiğin nimetlere şükretmeyi ve seni hoşnut kılacak sâlih ameller işlemeyi bana nasip et. Soyumdan gelenleri de sâlih insanlar yap. Tevbe edip senin kapına döndüm ve ben tam bir teslimiyetle sana boyun eğenlerdenim.”\n\n(Onların sana küçükken kanat germesi gibi sen de onlara kanat ger.)\n\n(Ahkâf-15’ten)",
      "quran": "…حَتّٰٓى اِذَا بَلَغَ اَشُدَّهُ وَبَلَغَ اَرْبَعٖينَ سَنَةًۙ قَالَ رَبِّ اَوْزِعْنٖٓي اَنْ اَشْكُرَ نِعْمَتَكَ الَّتٖٓي اَنْعَمْتَ عَلَيَّ وَعَلٰى وَالِدَيَّ وَاَنْ اَعْمَلَ صَالِحاً تَرْضٰيهُ وَاَصْلِحْ لٖي فٖي ذُرِّيَّتٖيۚ اِنّٖي تُبْتُ اِلَيْكَ وَاِنّٖي مِنَ الْمُسْلِمٖينَ",
      "id": 202402000003
    },
    {
      "text": "Ve’l-asr, inne’l-insâne lefî husr.\n\nAsra (zamana) yemin olsun ki, insan hüsrandadır.\n\n(İnsan : kişi hali.)\n\n(Zaman her yarayı iyi eder,\n\nPeki ya zamanın kendisi en amansız yaraysa?)\n\n(Asr 1’den)",
      "quran": "وَالْعَصْرِۙ ,  اِنَّ الْاِنْسَانَ لَفٖي خُسْرٍۙ",
      "id": 202402000002
    },
    {
      "text": "Ve kâle rabbuküm ud’ûnî estecib leküm…\n\nRabbiniz şöyle buyurdu:\n\nBeni anın icabet edeyim.\n\n(Mümin 60’tan)",
      "quran": "وَقَالَ رَبُّكُمُ ادْعُونٖٓي اَسْتَجِبْ لَكُمْؕ …",
      "id": 202402000001
    },
    {
      "text": "Ve izâ kurie’l-kur’ânu festemi’û lehû veensitû le’allekum turhamûn\n\nKur’an okunurken dinleyin umulur ki rahmete olunasınız.\n\n(OLan oluyorken olan olmuyormuş gibi yapmayın.)\n\n(A’raf 204’ten)",
      "quran": "وَاِذَا قُرِئَ الْقُرْاٰنُ فَاسْتَمِعُوا لَهُ وَاَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ",
      "id": 202402000000
    },
    {
      "text": "Medînetu’n-Nebî’de O’nu elinden tutup istediği yere götüremeyecek bir kız çocuğu bile yoktu.",
      "id": 202401000072
    },
    {
      "text": "Utlubu’l-ilme ve lev fi’s-sîn.\n\nİlim Çin’de bile olsa alınız.\n\nİlim Çin’dedir, alınız.",
      "id": 202401000071
    },
    {
      "text": "Rabbimle öyle anlarım olur ki ne bir mukarreb melek ne de bir peygamber araya girebilir.",
      "id": 202401000070
    },
    {
      "text": "Tevhidin sırrı :\n\nLâ havle an ma’siyete illâ bi ismetillah\n\nVelâ kuvvete ale’t-tâate illâ bi tevfîkillah\n\nHiçbir masiyet açığa çıkmaz Allah korumazsa \n\nHiç kimsede güç ve kuvvet yoktur\n\nAllah’ın kuvveti olmazsa.",
      "id": 202401000069
    },
    {
      "text": "İkram edildiğinde geri çevrilmeyecek üç şey:\n\nSüt\n\nKoku\n\nYer gösterildiğinde icabet",
      "id": 202401000068
    },
    {
      "text": "Estağfirullah mâ kerihallâhu gavlen ve fiilen ve hâtıren ve nâzıren ve netûbü ileyh\n\nEstağfirullah min külli zenbin  ve sehvin ve hatâin \n\nBile isteye, hoş olmayan her türlü söz fiil ne ettimse estağfirullah.\n\nUnutarak veya hatâen bulunduğum her günaha estağfirullah\n\nbenlik günahına estağfirullah.",
      "id": 202401000067
    },
    {
      "text": "Varlığın sevinci, \n\n… döndüğünde bütün vücûdu ile dönerdi.",
      "id": 202401000066
    },
    {
      "text": "İki Müslüman karşılaşıp da musâfaha yaptıkları zaman, birbirlerinden ayrılmadan önce ikisinin de günahları bağışlanır.",
      "id": 202401000065
    },
    {
      "text": "Cennete gireceklerin sonuncusu Cüheyne kabilesinden biridir. İsmi de Cüheyne’dir. \n\nCennet halkı: ‘sorun’ derler. \n\n‘Son haber nedir?’ sorarlar: ‘Halktan azab olan var mı?’\n\n ‘hayır’ der. ‘Son olan benim.’",
      "id": 202401000064
    },
    {
      "text": "Allahümme innî eûzü bike mine’l-hemmi ve’l-hazeni. Ve eûzü bike mine’l-aczi ve’l-keseli. Ve eûzü bike mine’l-cübni ve’l-buhli. Ve eûzü bike min galebeti’d-deyni ve kahri’r-ricâl.\n\nYâ Rabbi, kederden, dertten, âcizlikten, tembellikten, korkudan, cimrilikten, borç yükünden ve insanların kahrından sana sığınırım.",
      "id": 202401000063
    },
    {
      "text": "Mümin el-Mümin’in aynasıdır.",
      "id": 202401000062
    },
    {
      "text": "Bir kuluma şu iki nimetimi verdim mi bir daha geri almam: Kulumun kalbini zikrimle kurdum mu bir daha durdurmam. Gözünden perdeyi kaldırdım mı bir daha perde koymam.",
      "id": 202401000061
    },
    {
      "text": "Yemekten sonra:\n\nElhamdülillahillezî et’amenâ ve sekânâ ve cealenâ mine’l-müslimîn.\n\nBizi yediren, içiren ve Müslümanlardan kılan Allah’a hamdolsun.",
      "id": 202401000060
    },
    {
      "text": "Def-i hâcet ardından\n\nTuvaletten çıkarken okunan dua: \n\nElhamdülillâhillezî ezhebe annî mâ yü'zînî ve emseke aleyye mâ yenfeun.\n\nBenden bana eza veren şeyi gideren ve bana yarayacak şeyi bende tutan Allah’a hamd olsun.",
      "id": 202401000059
    },
    {
      "text": "Sabah kalkınca : \n\nElhamdülillezî ahyânâ ba’de mâ emâtenâ ve ileyhi’n-nüşûr.\n\n Bizi öldükten sonra dirilten Allah’a hamdolsun. Yeniden diriltip huzurunda toplayan da O’dur.",
      "id": 202401000058
    },
    {
      "text": "Ölü bir toprağı kim ihyâ ederse orası onundur.",
      "id": 202401000057
    },
    {
      "text": "Allah’ım! Beyaz elbiseyi kirden arındırdığın gibi beni de günahlardan arındır.",
      "id": 202401000056
    },
    {
      "text": "Ezan duası: \n\nRadîytü billâhi rabben, ve bi’l-İslâmi dinen ve bi Muhammedi’n-nebiyyen ve mürşîdâ. \n\nRab olarak Allah’ı, din olarak İslamiyet’i, Peygamber ve mürşid olarak da Hz. Muhammed’i kabul ettim, razı oldum.",
      "id": 202401000055
    },
    {
      "text": "‘Rabbimiz mahlûkatı yaratmadan önce neredeydi?’ sorusuna,\n\n \n\n‘Altında ve üstünde hava olmayan amâda idi…’",
      "id": 202401000054
    },
    {
      "text": "Uyku, ölümün kardeşidir.",
      "id": 202401000053
    },
    {
      "text": "Benim şefaatim, ümmetimden büyük günah işleyenler içindir.",
      "id": 202401000052
    },
    {
      "text": "Gökten bir ip uzatsanız Allah’a değer.",
      "id": 202401000051
    },
    {
      "text": "Kişinin Rabbi, secde ettiği yer ile durduğu yer arasındadır.",
      "id": 202401000050
    },
    {
      "text": "Küllüküm râin  ve küllüküm mes’ûlün an raiyyetihî.\n\nHepiniz çobansınız hepiniz sürünüzden mesulsünüz.",
      "id": 202401000049
    },
    {
      "text": "Es-selâm kable’l-kelâm.\n\nÖnce selam sonra kelam.",
      "id": 202401000048
    },
    {
      "text": "Vücudunuzun bir kısmı güneşte bir kısmı gölgede oturmayın.",
      "id": 202401000047
    },
    {
      "text": "Abdest alırken: \n\nAllahümmağfirlî zenbî ve vassi'lî fî dârî ve bâriklî fî rızkî. \n\nAllah'ım günahımı mağfiret et, evimi  genişlet, rızkımı bana mübârek kıl.",
      "id": 202401000046
    },
    {
      "text": "Kellimu’n-nâse alâ kaderi ukûlihim\n\nİnsanlarla anlayışları miktarınca kelam ediniz.",
      "id": 202401000045
    },
    {
      "text": "Lâilâhe illallâhu vahdehû  lâ şerîke leh. Lehü’l-mülkü velehü’l-hamdü ve hüve alâ külli şey’in kadîr.\n\nAllâhümme lâ mânia limâ a’teyte velâ mu’tiye limâ mena’te. Ve lâ yenfeu ze’l-ceddi minke’l-cedd.\n\nAllah’tan başka yok. Onun bir ortağı yok. Mülk onundur. Hamd ona mahsustur. Onun her şeye gücü yeter.\n\nAllah’ım senin verdiğine engel olacak hiçbir güç yoktur. Senin vermediğini verecek de yoktur. Servet sahibi olanın serveti,senin yardımın yerine geçip kendisine bir fayda sağlamaz.",
      "id": 202401000044
    },
    {
      "text": "Allah’ın yüzden bir eksik ismi vardır.Kim onları kendinde aktive ederse cennettedir.",
      "id": 202401000043
    },
    {
      "text": "El-fakru fahrî\n\nFakr, fahrimdir.",
      "id": 202401000042
    },
    {
      "text": "Uhud bizi sever biz de Uhud’u.",
      "id": 202401000041
    },
    {
      "text": "Men samete necâ mine’l-cehli billâhi\n\nKim sükut ederse Allah’ı tanımazlıktan kurtulur.",
      "id": 202401000040
    },
    {
      "text": "Zaman zaman Hz.Aişe’ye: ‘Kellimînî ya Humeyrâ! – Konuş benimle ey Hümeyra’, \n\nHz.Bilal-i Habeşi’ye :  ’Erihnâ yâ Bilâl! - Bizi dinlendir, bizi ferahlat ey Bilâl! ( Bizi ruhlandır ey Bilal sonsuza incelelim)’ derdi.",
      "id": 202401000039
    },
    {
      "text": "Men samete necâ\n\nSusan kurtulur.\n\n(Be still and know that I am God)\n\n[Mezmurlar 46:10]\n\nDingin ol ve âgâh ol\n\nBen •••",
      "id": 202401000038
    },
    {
      "text": "Bana eşyânın hakikâtini göster.\n\nAllahümme erinâ el-eşyâe kemâ hiye hakkuhâ",
      "id": 202401000037
    },
    {
      "text": "Her gece:\n\n‘Bismikallâhümme emûtu ve ahyâ’\n\nAllahın bir ismi olarak ölür ve diriliriz.",
      "id": 202401000036
    },
    {
      "text": "Her sabah:\n\nAllahümme bike asbahnâ ve bike emseynâ ve bike nehyâ ve bike nemûtu ve ileyke’n-nuşûr.\n\n Allahım! Seninle sabahlar, seninle akşama kavuşuruz, seninle dirilir ve seninle ölürüz ve varış sanadır.\n\n(Sana boyanmış olarak sabahladık ,sana boyanmış olarak akşamlarız, birbirimizde erimiş olarak hayat olup akarız  ve sen El-Mümît ismini buradan giyinip ölümü de zevk edersin ve her nefes sende toplanıp sende dağılırız.)",
      "id": 202401000035
    },
    {
      "text": "Namazı bekleyen namazda gibidir.",
      "id": 202401000034
    },
    {
      "text": "Men reânî fegad rea’l-Hakk\n\nKim beni gördüyse Hakk’ı görmüştür.",
      "id": 202401000033
    },
    {
      "text": "Canım kudret elinde olan Allah’a yemin olsun ki, siz hiç günah işlememiş olsaydınız, Allah sizi yok eder, yerinize günah işleyip Allah’dan bağışlanma dileyecek bir millet getirir de onları bağışlardı.",
      "id": 202401000032
    },
    {
      "text": "Mâ ene bi kâriun\n\nBen okuyuculardan değilim.",
      "id": 202401000031
    },
    {
      "text": "Müminin (öyle olduğuna inananın) kalbi Allah’ın hazinesidir.\n\n(kalb-i mümin hazâinullah)\n\nMüminin (öyle olduğuna inananın) kalbi beytullahtır.\n\n(kalb-i mümin beytullah)\n\nMüminin (öyle olduğuna inananın) kalbi Allah’ın arşıdır.\n\n(kalb-i mümin arşullah)",
      "id": 202401000030
    },
    {
      "text": "Kendisiyle ünsiyet edilmeyenin teslimiyetinde hayır yoktur.",
      "id": 202401000029
    },
    {
      "text": "(Uyku duası)\n\nAllâhumme ğârati'n-nücûmü ve hedeetil uyûnu ve entelhayyü’l- kayyûmüllezi  lâ te'hüzühû sinetün ve lâ nevmün, yâ Hayyü yâ Kayyûmü ihdi leylî ve enim ayneyye.\n\nAllahım yıldızlar battı.Gözler kapandı,sükûna erdi.Seni ne bir uyuklama tutar ne de bir uyku tutar.\n\nSen Hayy ve Kayyum olansın.Gecemi rahat kıl gözlerimi kapayıver ey Hayy ve Kayyum olan.",
      "id": 202401000028
    },
    {
      "text": "Erteleyenler helak oldu.",
      "id": 202401000027
    },
    {
      "text": "Yeryüzü size mescit kılındı.",
      "id": 202401000026
    },
    {
      "text": "Zâlim  Allah'ın kılıcıdır, onunla intikam alır sonra da ondan intikam alır.",
      "id": 202401000025
    },
    {
      "text": "Taziye üç gündür. O günden sonra gitmeyin, yara tazelersiniz.",
      "id": 202401000024
    },
    {
      "text": "Kim beni ararsa ona bulunurum.",
      "id": 202401000023
    },
    {
      "text": "Tehallekû bi ahlâkıllah vettesıfû bi sıfâtillah\n\nAllah’ın ahlâkıyla ahlâklanın;  Allah’ın sıfatlarıyla sıfatlanın.",
      "id": 202401000022
    },
    {
      "text": "Allâhümme ahyinî saîden ve emitnî şehîden bi rahmetike yâ erhame’r-râhimîn.\n\nAllah’ım beni said (mutlu) olarak yaşat ve şehit olarak öldür.\n\n(Caferi Sâdık’ın duası)",
      "id": 202401000021
    },
    {
      "text": "Aman diyeyim Fatıma, baban peygamber diye bana güvenme.",
      "id": 202401000019
    },
    {
      "text": "Küntü kenzen mahfiyyen…\n\nBen gizli bir hazine idim \n\n…fe ahbebtü en u'ref…\n\ntanınmaklığı sevdim.\n\n..halaktü’l-halka li ya’rifunî.\n\nve bütün varoluşu da bilinmekliği / tanınmaklığı sevdiğim için yarattım.",
      "id": 202401000018
    },
    {
      "text": "Bütün ibadetler hebâdır; ancak ihlaslı olanlar hariç.",
      "id": 202401000017
    },
    {
      "text": "Es-savme feinnehû lî ve ene eczî bih.\n\nOruç benimdir, karşılığını ben veririm.\n\nOruç benimdir, karşılığı benim.",
      "id": 202401000016
    },
    {
      "text": "Kolaylaştırınız zorlaştırmayınız, sevdiriniz nefret ettirmeyiniz.",
      "id": 202401000015
    },
    {
      "text": "İki şey arasında kaldığınızda kolay olanı seçiniz.",
      "id": 202401000014
    },
    {
      "text": "İlmü’l-ebdân sümme ilmü’l-edyân \n\nÖnce beden ilmi, sonra din ilmi.",
      "id": 202401000013
    },
    {
      "text": "Ölüm öyle şiddetlidir ki damarlarınızdan sanki dikenli tel çekilir gibi olur.",
      "id": 202401000012
    },
    {
      "text": "Ezanı, müezzinin ağzından Allah okur.",
      "id": 202401000011
    },
    {
      "text": "Camiye gitmek için attığın her adım sevaptır.",
      "id": 202401000010
    },
    {
      "text": "En-nâsu niyâmun feizâ mâtû intebehû\n\nBütün insanlar uykudadır, ölünce uyanırlar.",
      "id": 202401000009
    },
    {
      "text": "Dünyanızdan bana üç şey sevdirildi; 'En-nisa’e', kadın 'vet-tıyb', güzel koku ve 'cu’ile kurretu a’yni fîs salâh' ve namaz gözümün nuru kılındı.",
      "id": 202401000008
    },
    {
      "text": "Benim mescidimden bir süprüntü ile kırıntıyı alan, Muhammed’in gözünden çapağını almış gibidir.",
      "id": 202401000007
    },
    {
      "text": "Biriniz öfkelendiği zaman ayakta ise otursun, geçmez ise uzansın.",
      "id": 202401000006
    },
    {
      "text": "Es-sabru inde sadmetü’l-ûlâ\n\nSabır, musibetin ilk dokunduğu anda gerektir.",
      "id": 202401000005
    },
    {
      "text": "Et-teennî mina’llah ve’l-aceletü mine’ş-şeytân\n\nTeennî Allah’tan, acele etmek ise şeytandandır.",
      "id": 202401000004
    },
    {
      "text": "Sizinle mahşerde livâ’ül-hamd sancağı altında gölgelikte kevser havuzunun yanında buluşup dururuz.",
      "id": 202401000003
    },
    {
      "text": "Her sabah:\n\nElhamdülillahillezî âfânî fi cesedî, ve radde aleyye rûhî, ve ezine lî bî zikrihî.\n\nBedenime afiyet verene, ruhumu bana iâde eyleyene, kendisini zikretme imkanı verene elhamdülillah.",
      "id": 202401000002
    },
    {
      "text": "Ehabbu’l-a‘mâli ilallâhi edvemuhâ ve in galle\n\nİbadetlerin az da olsa devamlı olanı makbuldür.",
      "id": 202401000001
    },
    {
      "text": "Abdest  üstüne abdest nûrun alâ nûrdur. \n\nAbdest üstüne abdest nûr üstüne nûrdur.",
      "id": 202401000000
    }
  ]
}