{
  "isaretler": [
    {
      "text": "[Y~OLDA ÇEVRİLENLER]\n\n\"İnsanların gerçekten hayvanlardan daha ileri bir evrim geçirdiğini mi düşünüyorsun?\" \n\n\"Elbette,\" diye cevapladım. \n\n\"Ama öyle değil mi?\" \n\"Hayır,\" dedi. \n\n\"Çok daha aşağılara düştüler. Bugün, yalnızca emekli bir milyoner bir hayvanın yaşam tarzını karşılayabilir: vücutları için en uygun iklimde doğada yaşamak, bol bol egzersiz yapmak, organik beslenmek ve hiçbir şey için endişelenmemek. Düşünsenize:\n \nHayvanların hiçbiri çalışmıyor!\"\n[V. Pelevin'den]\n\nBir hayvanın mutlu olması için, sâdece bu ânın keyifli olması yeterlidir. Biz insanlar olarak, bir sonraki anın da aynı derecede keyifli olmasını sağlamaya çalışarak çoğu zaman bu ânı kaçırırız. \n[A. Watts'dan]\n\nHiçbir hayvan kediden daha özgür değildir, üstüne üstlük yaptıkları pisliği de gömerler. Kedi, en iyi anarşisttir.\n[E. Hemingway'den]\n\nBir as-solist olarak \"insan imkanı\" neden ahsen-i takvim?\n \nEmanet bir yükü, yüklenip kalmasında mı?\nKaldırıp indirmeyi, doldurup boşaltmayı bilmesinde mi?\n\nVe onu insan yüklendi, o cidden çok zalim, çok câhil bulunuyor.\n[Ahzâb:72'den]\n\nİnsan, bu ağır emaneti ancak hafiflediği zaman taşıyabilir; kendini unuttuğu an, hatırlar; âkıbet kendini kaybettiği yerde bulur.\n\nKul sûretinde görünenin sultanlığı, insan imkânının tüm nüanslarının, hiçbir yapışkanlık olmadan deneyime girip çıkmasına  yani olanlar olduğunda tam hissettikten sonra, hiçbirine tutunmadan güzellikle geçmesine izin vermektedir.\n[YÜZ SÖZ'den]\n\n~",
      "id": 202512042037
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nXoşbəxtliyin dadını çıxarmaq üçün bütün digər dadları unudun. Sükut əbədi olaraq sərxoş olacağınız şərabdır.\n[V. Pelevin'den]\n\nEy veren yârın visâlin \"kün~fe~kân\"ın vârına\nVermişem kevn ü mekânı dilberin didârına\n\nYâni Habîbullah hatrı için bir iki gün ayık gezdik, şeriat ehlinden olduk yoğisem biz dünyaya din, imân, mezhep, yok âhiret için değil; aşk-ı ilâhi ile sermest olmak için gelmişlerdeniz.\n[N. Mısrî'den]\n\nBâde-i lâhût-i aşkın bülbül-i şeydâsıyım\nArtırır efgân ü zârı mürg-i bî-pervâsıyım\nYaz ü kış figân ettiğime ta'n etmeyin\nMevsim-i gül~kuşlarının çünkü mest-şinâsıyım\n[Şevkî Dedem]\n\nGül kuşları mevsiminin serhoşluğunun kadrini bilenim...\n\nSevdiğim cemâlin çünki göremem; \nÇıkmasın hayâlin dil-i şeydâdan \n\nBu ne güzel koku böyle bilmiyorum:\n\n\n~",
      "id": 202511292307,
      "media": "https://benolanben.com/dinle/baska&579"
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n- Şâyet huzur ve mutluluk varlığımızın en doğal hali ise ve biz her zaman bu varlığı deneyimliyorsak, o zaman neden huzur ve mutluluğu her an deneyimlemiyoruz? \n\nSebep aslında basittir: \nBiz her ne kadar daima varlığımızı deneyimliyor olsak da onu her zaman olduğu gibi, berrak bir şekilde deneyimlemiyoruz. \n\nVarlığımız, deneyimin içeriğiyle iç içe geçmiş durumda.\n\nÇay, kahve veya şerbet içtiğimizde, aslında çoğunlukla su içiyoruzdur. \n\nAma suyun, acı-tatlı türlü tatlar  ile karışmış olmasından ötürü su içtiğimizin farkında olmayız. \n\nAynısı benliğimiz, varlığımız için de geçerlidir. \n\nHoş ya da nahoş, sahip olduğumuz her deneyimde, aslında kend'öz varlığımızı deneyimliyoruz.\n\nVarlık, her bir deneyimin tam ortasında berrak bir şekilde parıldamaktadır. \n\nNe var ki varlığımız deneyimin tatlarıyla birleşir. \n\nTıpkı elma, üzüm veya çayla demlenmiş suyun onların aromasını almış gibi görünmesi gibi, varlığımız da deneyimin nitelikleriyle karıştığında onların karakteristik özelliklerini almış gibi görünür.\n\nSu çikolatayla karışırsa çikolata tadı verir; çayla karışırsa çay tadı verir. \n\nAynı şekilde, varlığımız düşüncelerimizin tedirginliğiyle karışırsa, \"Ben tedirginim\" hissine bürünürüz. Saf \"Ben\", \"Ben tedirginim\"e dönüşür. \n\nVarlığımız hüzün veya yalnızlıkla karışırsa, saf \"Ben\", \"Ben üzgünüm\" veya \"Ben yalnızım\" olur. \n\nİşte bu şekilde, varlığımız deneyimin içeriğiyle öyle bir karışır ki, artık kendi hakiki hâlinin tadını alamaz oluruz. \n\nYani, deneyimin içeriğine öyle kapılırız ki, doğuştan gelen huzurumuz ve dingin neşemizle olan temasımızı geçici olarak kaybederiz.\n\nMeditasyon, murakabe veya dua ise, varlığımızın, deneyimle karışıp onunla nitelenmeden önceki halini, özünü fark etmek, durulmak ve yalnızca O olarak durmaktır. \n\nÇayın tadına değil, suyun tadına bakmaktır.\n\nTüm bu içeceklerde -çay, kahve, portakal suyu- susuzluğu gideren unsur sudur. \n\nAynı şekilde, varlığımız da tüm deneyimlerdeki 'susuzluk gideren' unsurdur. \n\nYani, varlığımız, huzur ve mutluluk özlemimizi gerçek anlamda doyurabilecek deneyimin zeminidir.\n\nHiçbir deneyim, ne kadar arındırılmış veya manevi olursa olsun, huzur ve mutluluk susuzluğumuzu asla tam anlamıyla doyuramaz. \n\nBu susuzluğu giderme gücüne yalnızca öz varlığımızın tanınmasıyla olabilir.\n\nHiçbir nesne, faaliyet, koşul veya ilişki, bizim gerçekte özlediğimiz şeyi, ki o yalnızca kendi varlığımızdır, bize veremez. \n\nHiçbir öğretmen veya öğreti de, özümüzün doğası olan o huzur ve mutluluğu bize veremez. Zaten vermeleri de gerekmez, çünkü biz zaten O'yuz.\n[R. Spira'dan]\n\nMen lebün müştâkıyam zühhâd kevser tâlibi \nNitekim meste mey içmek hoş gelür, huşyâra su \n[Fuzulî'den]\n\nDualiteye kananlar bâdeye uzanır, ayılanlar suya...\n\nVe bir güzelliğin aklımızı başımızdan aldığı, hayret anlarında doğrudan anlaşılır ki...\n\nAradığımız bütünlük, hiç kaybetmediğimiz ve aslında hep içtiğimiz suyun ta kendisidir. \n\nŞerbet ne kadar kırmızı, çay ne kadar demli olursa olsun, gerçek susuzluğumuzu gideren, daima berrak ve yalın olan o sudur. \n\nVe doğrusu biz, o suyuz.\n\n~",
      "id": 202511192126
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\nİndiki an ilə heç bir əlaqəsi olmayan şeylərlə başınızı narahat etməyin,\" dedi Çapayev. \"Hələ də danışdığınız gələcəyə çatmağın bir yolunu tapmalısınız. Bəlkə də həsmının olmayacağı bir gələcəyə çatacaqsınız. Yaxud da mövcud olmayacağınız bir gələcəyə...\"\n\n\"Bugünle ilgisi olmayan şeylerle kafanı meşgul etme\", dedi Çapayev ve ekledi:\n\n\"Bahsettiğin geleceğe henüz ulaşamadık. \nBelki de düşmanının olmadığı bir geleceğe ulaşacaksın. \nYa da belki de senin olmadığın bir geleceğe...\"\n[V. Pelevin'den]\n\n\"Var olmak\" ne demek?\n\"Şimdi burada olmak\" demektir. \n\nBaşka nerde nefes alabilirsin?\nBaşka nerden başlayarak adım atabilirsin?\n\n\"Yaşamak\" ne demek?\n\"burada olmanın tadını çıkarmak\" demek\n\nHem şimdi yaşama kapasitesinin farkında olmayanların, geleceğe yönelik planları da geçerli olamaz vesselâm... \n\nKişisel zihin, geleceği yansıtan geçmiştir\nDoğası gereği asla Şimdi-Burada değildir.\n[YÜZ SÖZ'den]\n\n~\n\nVe şimdi sen, bu satırları okuyan ben,\nBir rüya karakteri görünümü dışında\nAslında hiç var olmadığını fark ettiğin an, \nGerçekten var olmaya başlarsın. \n\nÇünkü \"ben\" dediğin şey, sadece bir kelimeden ibarettir; gerçekliğin ise kelimelere ihtiyacı yoktur. \n\nZihin sustuğunda, dünya yeniden doğar\nNe geçmişin gölgesi, ne geleceğin hayaleti olmadan. \n\nSadece burada. \nSadece şimdi. \nSadece bu.\n\nVe işte o zaman anlarsın ki aradığın her şey, \nHiç kaybetmediğin yerde duruyormuş.\n\n~\n\nGeçmişini bana teslim et; \nGeleceğin ben olayım...\n\n\"Ölmeden önce ölmek\" belki de buna benzer:\n\nHiç unutmadığın bir şeyi hatırlamaya\nGözünde gözlükle, gözlüğü ararken\nGözlüğün zaten yerinde olduğunu fark etmeye benzer\n\n~",
      "id": 202511171017
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLERDEN]\n\nYaddaş bizə dünən həqiqətən baş verdiyinə əminlik verir, amma kim bilir, bəlkə də bütün bu xatirə səhərin ilk şüaları ilə ortaya çıxıb?\n[V. Pelevin'den]\n\nHafızamız bize dünün gerçekten yaşandığını söylüyor ama kim bilir, belki de tüm bu hafıza sabahın ilk ışıklarıyla birlikte belirdi!\n\nBelki de her sabah, rüyasından uyanan yaşayan tek bir canlının rüya filminde doğuyoruz...\n\n\"Geçmiş\" diye~bildiğin şey, sadece şu anı anlamlandırmak için okuduğun bir senaryo. \n\nYa o sabahın  ilk ışığı sadece güneşi değil, seni ve beni de var ediyorsa? \n\nEvrenin soluğu, boncuk taneleri gibi, içinden geçtiği ne varsa birbirine bağlıyorsa?\n\nDün, bugünün hatırladığı bir rüya... \nYarın ise henüz uyanmadığımız bir düş olabilir mi?\n\nBu hayâl perdesinde, algı projektör ve hafıza da makaraysa o zaman biz, en başından beri rüya gördüğünü hatırlamak için kendi içinde dönüp duran 'IŞK olmuyor muyuz?\n\nBitmeyen hikayesi ile kişisel kimlik, hafızanın güvensiz iplikleriyle dikilmiş bir maske gibi... \n\nVe güçlü bir hâfıza, ağır bir cezâ gibi...\n\nÖyleyse unutabilmek, ebedi gençliğin sırrı olabilir mi?\nZira insan ancak hafızayla yaşlanır.\n\nHem hafıza mevcut an ile karşılaştığında doğrudan deneyim kayboluyor, canlı canlı olan birden bayatlıyor işte...\n\nOysa hâfızanın farkında olan,\nVâr olmak için bir hâfızaya ihtiyaç duymaz ki...\n\nİnanması imkansız gibi görünse de hiçbir şey bir andan daha uzun sürmez. Şeylerin görünürdeki sürekliliği, kendisine pek de güvenilmeyen hafızanın eseridir. \n[YÜZ SÖZ'den]\n\n~",
      "id": 202511161908
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\nRay eğri de olsa trenin yolu doğrudur...\n[YÜZ SÖZ'den]\n\nYaşlandıkça insan daha bir mutlu ve huzurlu oluyor. Sonuçta, evine dönüyor. Hedefine yaklaşan ve bagajını toplayan bir yolcu gibi, trenden pişmanlık duymadan iniyor.\n[N. Maharaj Seferi'nden]\n\n~\n\nİnsan dediğimiz sözde varlık, fenâ hâlde trene benzer...\n\nZira kendinin peşi~sıra, karanlığın derin raylarından sürükleyip getirdiği, kimden miras kaldığını bilmediği vagonlardan bir katarı çeker durur.\n\nGeçmişin loş istasyonlarından kopup gelmiş bu yükün dayanılmaz ağırlığına mahkûm gibidir bir bakıma...\n\nVe her şeyi bir arada tuttuğunu sanmanın ağırlığıdır, her virajda gıcırdayan...\n\nOysa o vagonlar değil midir ki\nİçleri boş; yalnızca rüzgârın ıslığını taşıyan türlü eski umutların, anlamsız korkuların, birbirine karışmış düşüncelerin paslanmış çelikten tabutlarıdır  onlar. \n\nİnsan, işte bu rastgele birleşmiş vagonların çıkardığı anlamsız gürültüye \"hayatım\" der, kendi içinde bir süreklilik ve bütünlük vehm eder.\n\nBu anlık ses yumağından, bu sarsıntıdan ibaret sanır kendini ve bu kaderden bir çıkış yolu olmadığından ölesiye emindir.\n[V. Pelevin: Çapayeve ve Hiçlik'ten]\n\nOysa bilmez ki hem treni seyreden hem de trende olan kendidir...\n\nRayların sonsuzluğa uzandığını sanır; halbuki dar~alan bir döngü içinde dönüp durmaktadır. \n\nİçinde bulunduğu kompartımanın camına vuran yansımasını gerçek ben zannederken garda bekleyen yolcu da, trenin kendisi de, varılacak yer de odur. \n\nVe nihayet bir an gelir, \nBelki de en sıradan telaşsız sahnede, bir kapının gıcırtısıyla veya bir çaydanlığın buğusunda, o ölümcül yanılgıyı fark eder: \n\nVagonlar zaten boştur. \nZincirler hayâlîdir. \nGürültü, zihnin ürettiği bir ~sus~ gibidir\n\nO anda, \nDünyası yıkılır\nVe ilk defa her şey yerli yerine oturur;\n'Tren' diye bir şey yoktur, \nVarsa yoksa dingin bir var~yok~oluşun sarsıntısız seyri...\nTren de o seyirde bir dur~aktır sâdece...\n\nHani miraç dönüşü yatağı soğumamıştı\nSinema koltuğuna gömülenin rahatı yerindeydi ya...\n\nVe bu seyrin içinde, \nHiçbir şey taşınmaz çünkü her şey zaten buradadır.\n\nEksiklik hissini son vagonda bırakınca\nŞimdi neyin eksik ey sevgili?\n\n~\n\nMutluluk, bir şeyin eksik olmaması değil, hiçbir şeyin gerekmemesidir. Cennet dediğin, şimdi zaten burada olduğunu fark etmektir.\n[YÜZ SÖZ'den]\n\n~",
      "id": 202511151610
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\n...\nVe sonra Denkov'un bana neden özgür irade hakkında düşünmemi söylediğini ve neden bana simülatörün tam olarak bu modelini verdiğini anladım.\n\nFarkına varış, bir ışık huzmesi gibi, ânında ve keskindi,  bir saniyenin kesri kadar sürdü. \n\nAncak, bunu bir şekilde kelimelere dökmek uzun zaman aldı.\n\nO akşam günlüğüme şunları yazdım:\n\n\"Evet, gerçekten de dünyayı zihnimle yoktan var ediyorum. Bunu sürekli, an be an yapıyorum ve algım, tıpkı bir rüyadaki gibi, yaratımla tamamen aynı.\n\nAma bu işte yalnız değilim. \nVe bu işte yeni de değilim. \n\nBizden çok var ve herkes aynı şeyi yapıyor. \n\nÇarkı çoktan döndürdük. \n\nDünya, tek ve aynı ilahi zihin olan, sayısız parmaklı bir eldivene bölünmüş zihinlerimiz tarafından en ince ayrıntısına kadar çiziliyor.\n\nGördüğümüzü yaratırız. \nAma ondan önce, yarattığımızı görürüz. \n\nVe bunlar iki değil, birdir; tıpkı tavuk ve yumurta gibi. \nYaratma/algılama eylemine farklı açılardan yaklaşılabilse de, kendisi bölünmez ve anlaşılmazdır ve biz sadece onun servo-motoruyuz.\n\nAdem ve Havva her şeyi başlattı ve biz sadece mağara duvarındaki bir resmi restore ediyor gibiyiz. \n\nVe bunu yapmaktan kendimizi alamıyoruz. \n\nKendi dünyamızı yaratmak istemesek bile, yaratılışın atâleti bizi her saniye bunu yapmaya zorluyor; tıpkı koşu bandındaki bir çarkın momentumunun, istesek de istemesek de bizi pedal çevirmeye zorlaması gibi.\n\nBir volanı hayal etmek kolaydır. \nAncak böyle bir disk yalnızca tek bir düzlemde, yani eksenine dik olarak dönebilir. \n\nSabit bir merkez noktası (kutup) etrafında herhangi bir yönde dönebilen devasa bir top düşünün \n(merkezindeki dairesel bir menteşenin dördüncü boyutta sabit olduğunu varsayalım).\n\nVe şimdi kendinizi bu topun yüzeyinde buluyorsunuz ve üzerinde bir yere doğru yürüyorsunuz. \nDiyelim ki bira içmek veya sevişmek için. \n\nAttığınız her adımda, bu küreyi ayaklarınızın altında döndürüyorsunuz. \n\nKüre dönmeye başlıyor; yarattığınız kinetik enerji içinde birikiyor. \nAma bu kürenin yüzeyinde yalnız değilsiniz. \n\nDışarıda bira içmek ve sevişmek isteyen milyarlarca insan var ve hedeflerine doğru amansızca ilerliyorlar.\n\nGerçeklik üzerindeki tüm etkiler otomatik olarak bir vektör toplamına ulaşacak ve top kesin olarak tanımlanmış bir şekilde dönecektir. \n\nHatta buna \"nesnel\" bile denebilir. \nTopun dönüşü herkes için aynı olacak ve yüzeyinde yürümek çoğunlukla yürüyenler için en kolay şey olacaktır.\n\nBu sanal küre bizim Dünyamızdır. \n\nTitrek, gerçek dışı zihinlerimizin ortak çabalarıyla, gerçeklik olarak bilinen katı bir nesnel halüsinasyon yaratırız.\n\nDünya küresi bir gök cismi ya da zihnimizde yansıyan gözlerimizin önündeki bir panorama bile değildir.\n\nBizi her saniye gerçekliği neredeyse bir an önce olduğu gibi yaratmaya zorlayan karmik bir çarktır.\n\nÇark-ı felek.. \n\nVe var-oluş, hepimizin birlikte sonsuzluğun karmasını örmesidir.\n\nBazen bunun farkına varır gibi oluyoruz - ama her gün topumuzu daha az pislik ve kan olacak şekilde çevirmek yerine, biz...\n\nDönüyorum dönüyorum, kazanmak, çok kazanmak istiyorum...\n\nVe bu nevi piçleri dışarda arama kardeşim. \n\nSen ilksin.\n\nPeki bundan ne elde etmeyi umuyorsun? \n\nNereye saklayacaksın? \n\nHazineyi hangi rüyanın içine gömeceksin? \n\nVe en önemlisi, hangi rüya çekmecesinden ne zaman çekmeye geleceksin? \n\nSonuçta hazineler hazine olarak kalır çünkü kimse onları almak için geri gelemez.\n\nYüz otuz yıl önce doğmuş en kurnaz milyarderler bile tüm paralarını çoktan kaybetmiştir. \n\nBunu bir düşün, bankacı kardeş, huzursuz hissedeceksin.\n\nPeki bir insanı kurtarmak mümkün müdür?\n\nBir güneş ışınını kurtarmak mümkün mü? Bir kavanozda saklanabilir mi? Ve en önemlisi, bu gerekli mi?\n\nBilincinizi korumak ister misiniz?\n\nAma bilinç sana ait değil. \nSen ona aitsin\n\nVe o, yüz yıldan fazla bir süre senin avatarına ihtiyaç duymayacak...\n\n[V. Pelevin: A Sinistra'dan]\n\n~",
      "id": 202510312315
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n...\nİçkiyi kafaya diktiğimde Lomas'la göz~göze geldik.  \n\nİçimi ısıtan konyak fark edilir derecede rahatlatıcıydı ve bu rahatlık, simülasyonun sinirlerime ördüğü ağı bir bir çözüyordu. \n\nBu sâyede mekanizmanın nasıl işlediğini anlamıştım.\n\nBoğazımdaki yanma hissi, ağır düşüncelerden bir anlığına olsun kurtarıyordu beni.\n\nZihnim yine o düşüncelere dönüyordu evet ama bu sefer onların o kadar da mecbûrî ve bağlayıcı olmadığını fark ediliyordu; sonuçta bir yudum 'ilaç' onları salmama izin veriyorsa, neden tekrar onlara sarılayım ki?\n\nBu tür kavrayışlar için sıradan insanlar ya karaciğerlerini feda eder ya da bedelini Rüzgarlı Bölge’de yıllarca süren zorlu çalışmayla öderlerdi. \n\nBizim için Lomas’la işler daha kolaydı.  \n\n– Sıradan bir insanın bu mekanizmayı düşüneceği şüpheli, dedi, Lomas. O sadece bir kadeh, bir kadeh daha devirir.  \n\nVay anasına, kontrol devreleri harika çalışıyordu. Yüksek sesle bir şey söylemediğim hâlde Lomas düşüncelerimi, Marco’nun Büyü Kitabı'nın okur gibi okuyordu maşallah...  \n\n– Evet, dedim. Aksi hâlde alkolikler derin iç-görülerle aydınlanmaya ulaşırlardı.  \n\n– Öyle de oluyor zaten. Ama kısa bir süreliğine...\n\nVe orada kalmayı, \"bir şişe daha\" olmadan beceremiyorlar.\n\nİşte her türlü destekleyici kimyasalın laneti de bu. \n\n[V. Pelevin: S.N.U.F.F.]\n\nCanlı tecellî ile akış olmayınca, nesne, faaliyet ve ilişkilerle anlık tesellilere bağlanmak...\n\nİçimizdeki hiçlikle yüzleşmek için, paketlenmiş bir hiçliğe sığınmak...\n\nİşte aziz ironi bu olsa gerek.  \n\nGüzel âşık bardağını havaya kaldırdı, içindeki kehribar sıvıda güneşi yakaladı.  \n\n– İşte “o” hal dedi, sesi bir nehir gibi akıp giden zihnin sessizliğinden süzülüyordu. \n\nMest-i vahdetiz\n“Bir olmanın” sarhoşluğu. \n\nAma unutma, bu kapı yağlı boya. \n\nHer açılışında biraz daha sürüyor üstüne. \nSonunda tenin boyadan ayırt edilemez olacak.  \n\n– Ya da, diye ekledim, belki de kapı hiç var olmadı. \nBelki aradığımız her şey, şu an olduğumuz yerdeydi. \nMaddenin bize unutturduğu, sonra hatırlattığı şey gibi.  \n\nYüzünde bir güneş gülümsedi. \n\n“Zaten öyle. Ama insan zihni, en saf hakikati bile bir anahtara bağlamak ister.  Bir mantığa, bir duaya… bir kadehe.”  \n\nİçine sadece su olduğunu neden sonra anladığım bardağımı son kez yudumladım. \n\nİçimde yayılan sıcaklık, bir bilgelik değil, bir vazgeçişti. \n\nDünyanın ağırlığı omuzlarımdan kaydı çünkü aslında onu hiç taşımamış olduğumu fark ettim. \n\nAynanın bakışlarında da aynı sınırsız, aynı hüzünlü özgürlüğü gördüm.\n\nAğlasam mı gülsem mi bilemedim,\nAynadaki yüzümde yarım bir tebessüm... \n\nİki hayalet, bir rüyanın içinde birbirlerinin varlığını onaylıyorlar gibiydi.\n\nSonra umut~rehberimin formu, odanın loş ışığında titreşmeye, çözünmeye başladı. \n\nBen de öyle...\n\nAynı dalganın iki farklı kıvrımı gibi, tekrar okyanusa karışıyorduk.  \n\n“Görüşürüz,” dedi sesi, artık bir ses olmaktan çıkarak odaya dolduğu hâlde.  \n\n“Zaten hep görüşüyoruz,” diye düşündüm.  \n\nGerçi her zaman böyle yekten tanıyamıyoruz.\n\nVe sonra o son düşünce de düştü...\n\n~\n\nDüşmüş bir gazelin aks-ı sadâsı kaldı bâki kubbede:\n\n\n~",
      "id": 202510251056,
      "media": "https://benolanben.com/dinle/baska&396"
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\nSöylenebilecek şeyler açıkça söylenmeli, söylenemeyecek şeyler ise sessiz kalınmalıdır... Buda hazretimiz de aynı şekilde düşünmüş gibi görünüyor. Bu yüzden Tanrı hakkında sessiz kalmış ve vaazının tamamını pratik konulara ayırmıştır.\n[V. Pelevin'den]\n\nAslında her şey çok basitti:\n\nNehrin karşı kıyısına geçmek için nehrin adını bilmek gerekmiyordu. \n\nVe karşı kıyıya geçerken seni taşıyan kayığı artık sırtında taşıman gerekmez a...\n\nİnsanların \"Tanrı\" diye uzak sanıp çağırdığı şey, belki de sadece küreğin suya değdiği andı. \n\nVe Buda'nın suskunluğu, işte o küreğin sesiydi.\n\nDüşün ki aynanın içinde ne olduğunu sormak yerine, yüzünü bir görüp geçiyorsun. \n\nİşte bütün mesele bu... \n\nAynayı kırmadan, yüzünde beliren yansımayı görebilmek. \n\nTanrı'dan hiç bahsetmemek...\nBelki de O'na en yakın olduğumuz anlar bunlardı.\n\nÇünkü dil, ağzımızda eriyen bir dondurma gibidir...\nTadını ancak konuşmayı bıraktığımızda alabiliyoruz değil mi?\n\nBuda'nın aziz sessizliği, işte o tadın ta kendisiydi. \nVe belki de \"Tanrı\" t~adı, dilimizin üstünde eriyip giden o son tatta saklıydı.\n\nŞimdi çok söylendiği için yorulan bütün o kutsal metinlerin sustuğu yerde, gerçek dua başlıyor. \n\nÇünkü Tanrı hakkında söylenemez olan, senin hakkında da söylenemez olanla aynı şey. \n\nVe sessizlik, iki ayna arasında sonsuza dek yankılanan bir gülümsemeden ibaret.\n\nGülüyor musun ne?\n\n~",
      "id": 202510231947
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\n- Peki, bir insanı kurtarmak mümkün mü gerçekten?\n\nBir güneş ışını kurtarılabilir mi? \nYa etiketleyip bir kavanozda saklanabilir mi? \nVe daha önemlisi bu gerçekten gerekli mi?\n\n- Bilincini korumak isteyen bir ben işte...\n\nİyi ama bilinç hiç de sana ait değil. \nAslında sen onunsun. \n\nVe o, yüz yıldan fazla bir süre \"sen gibi\" bir avatarını kullanacak değil...\n\nEvet, bir dünya yaratmak ve onun farkında olmak aslında aynı şey. \n\nAma küçük bir nüans var. \n\nLaf salatası kavramlarla kafası karışmış solipsistlerin sandığı gibi, gerçekliğin farkında olan (veya onu yaratan) sen değilsin, \"sen~i\" -ve sen~in aracılığıyla dünyanı- hayal eden tek bir bilinç. \n\n- Yani bilinç \"ben►i\" rüyada görüyor...\n\nVe senin sandığın beden-zihin kanalından da senin dünyanı.\n\nMühendislik açısından bakıldığında, bu en ekonomik üretim yöntemidir. \n\nKimsenin göremeyeceği yerlerde, aralıklarda ve spektrumlarda  neden hesaplayıp simüle edelim ki?\n\nÜstelik biz projektör bile değiliz...\nOlsa olsa değiştirilebilir lensleriz, takılıp çıkarılabilen mercekler...\n\nAma bilinç, \"sen~i\" öylesine tuhaf bir şekilde hayâl ediyor, öyle garip bir rüyâda görüyor ki, \"sen\" kendi geçici popişinin derdiyle titremeye ve saniyede dokuz milyar kez, dünya derler dönen kürenin yüzeyinde başarıya doğru koşarak günü, yeni bir çılgınlık dönüşüne sokuyorsun; bu dönüşten herkes, sen de dahil, korkudan inliyorsunuz.\n\nAma biliyor musun bu dehşet bile sana ait değil...\n\nBu neş'eli lunaparkı icat eden ve aynı anda şennlik yeri olan lunapark treninin tüm atlarına binen Tanrı, kendini böyle eğlendiriyor.\n\nTanrı, bu pandomimi başıboş bırakıp bir an için bile terk etmedi. \n\nAksine, onun tek gerçek katılımcısı o. \nDünyayı sürekli olarak zihinlerimizin mercekleri aracılığıyla yaratıyor. \n\nSonra dönüp onlardan kendi yaradılışını seyre dalıyor.\n\nVe bu 3 boyutlu arenada kılıçların saban demirine dönüştürülmesini isteyen bir karakter belirirse, insanların onun biraz romantik olduğundan şüphelenmesi boşuna değil...\n\nŞimdi ben yeni bir şey mi söyledim? \n\nYooo...\n\nDünyayı biz yaratıyoruz. Dünya bizi yaratıyor. \nHepimiz Tanrı'nın çocuklarıyız;\nVe Tanrı aşktır;\nYani, gösteriye olan aşk...\n\n- Öyleyse bu zorlu ve acımasız hayatta ne yapmalıyız?\n\nSadece pedalları çevirmeye devam et.\n\nZira eğer durursak pedallar bizi çevirmeye başlayacak. \nÖzgür irade diye bir şey yok ve olamaz da. \nBunu, soranlara böylece anlat.\n\nŞimdi gurur duy ve sevin pedalcı kardeş\nZira sen sonsuzluğun patlamış mısırısın ve Tanrı'ya özellikle yakın olan yüzüsün.\n\nZaten senin bir işin yok, sen onun bin bir işinden bir işisin...\n\n- Nasıl yani?\n\nPedalleri sen çevirmiyorsun. Tanrı seni pedal diye çevirir. \n\nSana bakar ve \"Bakalım bu anlayacak mı?\" diye oyun çevirir durur...\n\n[V. Pelvin: Bir Sinistra] \n\nIşık olup yanmakta, kavrulmakta ya hiç yanmamakta olan sen, kendi kendinin kavanozuna sığmaya çalışıyorsun. \n\nOysa sen zaten kavanozun ta kendisisin. \nVe içindeki ışık da...\nHem onu tutmaya çalışan el de. \n\nHepsi aynı oyun. \n\nMadem nedir sualin odur kemalin\nSuali değiştir: \n\nIşık kendini kurtarabilir mi? \nCevap, zaten yaptığı şey.\n\n~",
      "id": 202510181228
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nHani bâzen biri sana sorar ya: \n\"Doğum günün ne zaman?\" \n\nAma kendine daha ilginç bir soru sorabilirsin: \"Doğum günü denen o günden önce, neredeydim ben?\"\n\nBir buluta sor meselâ: \n\"Doğum tarihin ne? \nSen doğmadan önce nerelerdeydin?\"\n\nBuluta \"Kaç yaşındasın? Doğum tarihini söyler misin?\" diye sorarsan derinden dinleyip kendiliğinden bir cevap duyabilirsin. \n\nBulutun doğuşunu hayal edebilirsin... \n\nDoğmadan önce, okyanusun yüzeyindeki suydu. Ya da nehirdeydi ve sonra buhar oldu. \n\nAynı zamanda güneşti çünkü buharı yapan güneştir. \n\nHem rüzgar da oradadır, suyun buluta dönüşmesine yardım eder. \n\nBulut hiçlikten gelmez; sadece bir biçim değişikliği olmuştur. Hiçlikten bir şeyin doğuşu değildir bu.\n\nEr ya da geç bulut yağmura, kara veya buza dönüşecek. \n\nYağmurun derinliklerine bakarsan, bulutu görebilirsin. Bulut kaybolmaz; yağmura dönüşür ve yağmur çimenlere, çimenler ineklere, sonra süte, ardından yediğin dondurmaya dönüşür. \n\nBirgün bir dondurma yersen, kendine zaman verip dondurmaya bak ve şöyle de: \n\n\"Merhaba bulut! Seni tanıdım ve çok sevdim\"\n[T. N. Hanh Bulutu'ndan]\n\nVe dondurmanın soğuk tatlılığı dilinde erirken, aslında hiçbir şeyin erimediğini, sadece bir maskenin diğerine devrolduğunu anlarsın. \n\nSen de bir bulut gibisin, doğmadın ve sen de devamsız bir akıştan ibaret değilsin. \n\nAna rahmindeki ıslak karanlık, babanın sabırsız nefesi, atalarının kemiklerindeki mineral, yıldız tozundaki atom...\n\nHepsi hepsi senin kodunda, senin adınla fısıldıyor. \n\"Ben\" dediğin şey, evrenin kendi kendine \"neredeydim?\" diye sorduğu bir aks-ı sâdâdan ibaret.\n\nPeki ya doğum günün? \n\nO sadece suyun, o eski suya benzemediği, formun şiirsel bir akışla dönüştüğü andır. \n\nSen, bulut gibi, bir başlangıç değil, sadece bir dönüm noktasısın. \n\nVe ölüm denen o kaçınılmaz gün geldiğinde, bu sefer kalkıp da \"Şimdi nereye gidiyorum?\" diye sormayasın... \n\nÇünkü bulut yağmura soruyor mu hiç? \n\nSen sadece bir biçimden diğerine, bir isimden ötekine, bu sonsuz dönüşüm semâsında bir desen, bir anlık titreşimden ibaretsin.\n\nÖyleyse bu sözde doğum gününde, kendine bir doğum tarihi biçme!\n\nTamam bir mum yakma ama pastanı kesme. \n\nBunun yerine, aynanın karşısına geç ve gözlerinin derinliklerine bak. \n\nOrada, sen doğmadan çok önce var olan o uzak, tanıdık yıldızı gör. \n\nVe fısılda: \"İyi ki doğdun... \nVe iyi ki hiç doğmadın.\" \n\nÇünkü gerçek kutlama, var olmanın ve yok olmanın aynı nakarat olduğu bu büyük şarkıyı nihayet duyabilmektir.\n\n~\nŞimdi d~uyuyorsun değil mi?\n\n~\n\nBulutların şekliyle, ekranda kalma süresiyle özdeşleşmeyi bırak; gökyüzü sensin... \n[YÜZ SÖZ'den]\n\n~",
      "id": 202510171135,
      "media": "https://benolanben.com/dinle/baska&764"
    },
    {
      "text": "[Y~OLDA ÇEVRİLENLER'DEN]\n\n… Üstelik, yüce kudretlerin gazabından pek de korkmuyordum. Tanrı beni bu ıstırap vadisinde doğurarak yeterince cezalandırmıştı zaten; Kıyamet Günü'nde diyecektim ki, diğer tüm eylemlerim bu acınası halin doğal bir neticesidir. Zaten büyük ihtimalle o mahkemeye hiç gitmeyeceğim. Davalaşmayı hiç sevmem.\n[V. Pelevin'den]\n\nVicdânım olur yakarsın beni, nefsim olur arzularsın beni!\n[YÜZ SÖZ'den]\n\nDa'vâsı olanın, ma'nâsı olmaz... ❞\n\nHem zaten dünya denen bu gösterim, mahkeme salonundan başka bir şey mi ki? \n\nZanlının kimlik tespiti yapıldı,\nKimliğinin sabit olduğu görüldü\nÇok uzatmadan suçlu bulundu\nHer nefes hüküm üstüne hüküm...\n \nGöklerin yargıcını dışarıda aramak, cehennemi ötede beklemek ne boş bir kuruntu... \n\nCehennem, şu an soluk alıveren beden adresinde kendini az sanmakta, cennetse olanın zaten olup bitmiş olanın kusursuzluğunu görememekte.\n\nNihai yargıç benim içimde oturuyor ve o da çoktan tüm dosyaları yakıp törene ihtiyaç duymadan kürsüyü terk etti. \n\nGeriye sadece, hiç başlamamış bir davadan arta kalan sessizlikle dolu, tozlu bir salon kalıyor. \n\nVe ben, hem suçlu, hem savcı, hem de yargıç rolünü oynamaktan bıkmış, sonunda gerçek mahkemenin hiç var olmadığını anlayarak, usulca yerimden kalkıp gidiyorum. \n\nKapıyı çekip çıktığımda, geride bıraktığım tek şey, hükmün verildiği ama hiç kimsenin dinlemediği bir davanın hayâlî yankısı olacak:\n\"NOT GUILTY\"\n\n~~ • ~~\n~~ • ~~\n~~ •\n\nİçimdeki savcı sustu. \nSanık yok oldu. \n\nGeriye, hükmü çoktan verilmiş bu boş salon... \n\nVe ben, usulca kapıyı kapatıp çıkıyorum.\n\nŞimdi bir b~aşka duyuluyor:\nbenolanben.com/dinle/baska&802\n\n~",
      "id": 202510141557
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nBaşka biri size acı çektirdiğinde, bunun nedeni kendi içinde derin bir acı çekmesi ve bu acının çığlık gibi dışarı taşmasıdır. Cezaya değil, yardıma ihtiyacı vardır. Gönderdiği mesaj budur.\n[T. N. Hanh'dan]\n\nBir mesire yerinde, ormanlık alanda yürüyüş yaparken bir ağacın yanında oturan küçük bir köpek gördüğünüzü hayâl edelim bir kere...\n\nŞefkatle ona yaklaşırken, aniden dişlerini gösterir ve üzerinize doğru atılıyor. \n\nİlk anda hissettiğiniz şey, saf bir korku ve sonrasında gelen bir öfke dalgasıdır.\n\nAma sonra köpeğin bacaklarından birinin tuzağa takıldığını fark edersiniz. \n\nÖfkeniz, hemen yerini endişeye bırakır: \n\nKöpeğin saldırganlığının, savunmasızlığından ve acısından kaynaklandığını anlarsınız. \n\nPeki bu hepimiz için geçerli olabilir mi?\n\nİncitici davranışlarda bulunduğumuzda, bunun nedeni, çoğu zaman bir tür tuzağa yakalanmış olmamızdır.\n\nÖfkeye öfkeyle değil, açık bir anlayışla ayna tuttuğumuzda gösterecektir bize içinde sıkışan yerleri...\n\n~",
      "id": 202510141151
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nMerhabalar,\n\nTâze tâze çevirdiğimiz kadîm bir metinde geçince heyecanlandık ve buradan birlikte yürüyelim istedik...\n\nİnsanlar Buda'ya yanaşıp \n\"Çocuklarımız bizi perişan ediyor; eşimiz ruhumuzu karartıyor,\" diye dert yandıklarında, onun yanıtı basit ama şimşek gibiydi: \n\n\"Sizleri perişan eden çocuklarınız ya da eşiniz değil; sizlersiniz. Çünkü perişan olmaya müsait bir hâldesiniz.\"\n\nVe bu söz, havada asılı kalan bir bıçak gibi, düştüğü yerdeki her şeyi değiştirebilirdi. \n\nÇünkü mesele, dışarıda bir yerde, başkasının eylemlerinde aranan bir suç~lu değildi artık. \n\nMesele, içeride, insanın kendi varoluşunun derinliklerinde, o dipsiz kuyuda, neye ben diyemeyeceğinde saklıydı.\n\nSen, seni üzen şey değilsin. \nSen, \"üzülebilme\" olasılığının ta kendisisin. \n\nBir ayna gibi... \nAyna, içinden geçeni çarpıtmadan yansıtır değil mi?\n\nAma sen, yansıttığın görüntüye yapışıp kalmışsın; ayna olduğunu unutmuşsun. \n\nÇocuğun bir sözü, eşinin bir bakışı, o aynanın önünden geçen sadece bir şekil. \n\nSense o şeklin seni parçaladığını zannediyorsun. \nOysa parçalanan, ayna değil; aynanın içindeki hayâlî dünyadır.\n\nYani hayatımızda bir şeyler ters gittiğinde sanki tüm dünyamız yıkılıyormuş gibi hissederiz ya, aslında parçalanan şey ben~sandığımız sabit kimliğimizdir.\n\nAnadolu irfanının diliyle söylersek: \n\n\"Mâsivâ\"dan, yani Allah'tan gayrı her şeyden geçmeyen, aslına varamaz. Dert, sebepler deryasında boğulmaktan gelir. Sebep perdesini yırtıp, \"Müsebbibü'l-Esbâb\"a, yani sebeplerin yaratıcısına bakabilseydin, çocuğunun seni üzen sözünün de O'ndan bir hediye olduğunu görecektin.\n\nZen'in deyişiyle: \"Bodhidharma'nın (kendine yapışan) sakalı yoktu.\" \n\nYani, aradığın cevap seni üzen şeyde değil. \nZihnin, bir olayı alıp onu \"üzücü\" diye etiketleyen o otomatik, şartlanmış mekanizmadadır. \n\nO mekanizmayı fark ettiğin an, onun tuzağından çıkarsın. Aldanışın rengi böyledir; görüldüğünde ışığa döner.\n\nGeriye sadece, olan bitenin olduğu gibi aktığı bir boşluk kalır.\n\nÖyleyse ne mi olacak aziz okuyucu,\n\nDemek ki sen, \"üzülen\" değilsin. \nSen, üzüntünün içinden geçtiği bir boşluksun. \nVe o boşluk, asla incinmez vesselam\n\n~",
      "id": 202510121732
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'den]\n\nSenin tek gerçek kimliğin mutlaktır, gerisi zihin oyunlarıdır.\n[R. Spira'dan]\n\nDünya dediğin, O'nun kendini unutma oyunudur. \nOyun bittiğinde ... Oyuncu da kalmaz!\n[YÜZ SÖZ'den]\n\nVarlığın büsbütün akışı olan hayat, tek kişilik bir oyundur.\n\nSuçladığın her kim ya ne varsa... \nO da aslı sen olan boşluğun\nBir başka formundan \nBirliğin, anlık ifadesinden ibarettir.\n\nÖtekileştirme\nZira \"Öteki\" diye bir şey yoktur.\n\nBilinç, zihinde tutmaya devam ettiği eski koşullanmaları yerinden oynatmak için kendini tetikliyor.\n\nBilinç oyununu kazanmak için\nZihin zemininden çıkmasan olmaz\n\nEstağfirullah\nEstağfirullah\nEstağfirullah\nO yüzden zihnini boşalt.\n\nVe bu boşalma anında, suçladığın her gölgenin, lanet ettiğin her maskenin altında kendi özünün sessiz ışıltısını fark edeceksin. \n\nÇünkü dünya dediğin, aynanın karanlık tarafına yazılmış bir yanılsamalar kitabıdır. \n\nO kitabı yazan da, okuyan da, okurken isyan eden de senin zihnindir.\n\nO halde suali değiştir: \nBu oyunu kim oynuyor?\n\nCevap, sessizliğin içinde bir şimşek gibi çakar: \nOynayan da oyunun kendisidir!\n\nSeyirci ile seyredilen, suçlu ile mağdur, arayan ile bulunan... hepsi bir hiçlik denizinde birbirine karışan dalgalardır. \n\nGeriye kalan, sadece oyunun farkındalığıdır. \n\nOyunu kazanmanın yolu, oyunun kurallarını iyi bilmekte değil, oyunun oyun olduğunu görmektir.\n\nBu yüzden zihnindeki cümleleri suskunluğa bırak. İsimleri, resimleri ve onların hikayelerini boşluğa sal. \n\nÇünkü gerçek olan, isimsiz olandır. \n\nÖyleyse sen, o isimsiz olandan başka ne olabilirsin ki?\n\nVe isimler yukarıdan aşağı akarken  anlarsın ki, kazanan da kaybeden de asla var olmamıştır. \n\nSadece Büyük Oyun, \nKendini oynuyordur.\n\n~\n\nKendi kitabında dünya hayatını tarif için: \n\n\"Oyun ve eğlence\" \n\"Uykuda görülen rüya\" \n\"Aldanış yurdu\" \n\nİfâdelerini kullanan \nHeman yine kendidir\n\n~",
      "id": 202509132348
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'den]\n\nDalgalar~köpükler~kabarcıklar sudan farklı olmadığı gibi\nBen~den yayılan evren de farklı değildir ben~den\nKumaşa dikkatle bak, yalnızca iplikleri görürsün değil mi? \nYaradılışa dikkatle bak, yalnızca Kend'Öz'ün~den\n[Ashtavakra Gita'dan]\n\nVarlık kumaşının derinine bakarsan, her dikişin arasında, her manâ ilmeğinde d~okunanın sâdece bir hiçlik olduğunu fark edebilirsin... \n\nBu iplikler, senin zihninin tezgâhında örülmüş bir yanılsamalar ağıdır. \n\nHer bir ilmek, bir düşüncedir, \nHer bir renk, bir duygudur.\n\nİşin ilginci gerçekte kumaş, dokuyanın ta kendisidir yani kendi kendini örmesi ve örtmesidir.\n\nÖyleyse sen~ben~o dokunan hiçlikten başka ne olabilirdik ki?\n\nAma sen ey seyirci, \nO kumaşı giyip gezerken dahi, aslında çıplak olanın kendin olduğunu unutursun. \n\nÇünkü giyindiğin de senden başka bir şey değil...\n\nBirlikte g~örüldüğümüz 'Dünya' denen bu karmaşık desen, aslında sadece bir kağıt oyunu olabilir mi?\n\nOnu katladığın an, tüm evren bir noktaya, senin bilincine çöker. \n\nVe o noktanın içi de, dışı da aynıdır: \n\nBomboş, pırıl pırıl, mutlak\nAçık, boş, hazır mutlak\n\no ipliği de çekip aldığında, geriye ne kalır? Muazzam bir hiçlik mi? Hayır. Sadece, asla giyilmemiş, asla dokunmamış, ebediyen özgür kalan o. İşte o, senin gerçek yüzün. \n\nSon~uçta, baktığın her yerde, bakanla bakılanın aynı olduğu bir ayna. \n\nSadece, unutmuşsun.\n\nAcaba yaradan aynadan başka bir şey yaratmamış olabilir mi?\n\nHem gözler olana ayna ise...\n\n~~•~~\n~~•~~\n~~•\n\nAynaya bakan varken 'ayna' gözden silinir\nAynanın GAYB olduğu, bu misâlle bilinir\n\nHAKK'ın bir an aynaya bakmaması: Kıyâmet\nSûret kalkar! Aslını bulan için selâmet ❞\n\n~",
      "id": 202509132332
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'den]\n\nHayâlî benlik, özlemini çektiği huzuru asla bulamaz çünkü görünürdeki varlığı, bizzat o huzurun örtüsüdür. \n[R. Spira Hayâli'den]\n\n~\nHiç bilmiyorum \"Ben\" dediğim kim \nTutup kime ya neye \"Ben\" diyebilirim\n~\n\nVallahi ne desem 'yalan' olur...\n\nHem bu yalan öyle bir illet ki\nYalan söyleyerek dünyanın öbür ucuna gidersin\nAma asla geri dönemezsin!\n\nİşte varlığına fenâ hâlde inandığımız bu yalancı \"ben\" de aynaya vuran bir hayâletten ibaret...\n\nKi peşine düştüğü şey, zaten onu kovalayanın ta kendisidir yani çıktığın yola tek başına döneceksin!\n\nO~yalan, hiç susmayan bir radyo istasyonu gibi, sürekli bir hikaye anlatır durur:\n\nKim olduğun, ne istediğin, neden korktuğun üzerine bitmek bilmeyen bir dizi dram.\n\nOysa gerçek olan, bu anlatı değil, anlatının arkasındaki sessiz zemîndir, tıpkı sinemada dokunabileceğimiz tek şeyin, 'perde' olması gibi...\n\nBu sessizliği dinlemek, kendi varoluşunun temelindeki hiçliği kucaklamaktır. \n\nTasavvuftaki fenâfillâh hali, Zen'deki satori anı, işte bu radyonun fişinin çekildiği, zihnin kendi kendine yaptığı sihirli gösterinin sona erdiği andır.\n\nHayâlî ben, gemi batarken haritayı yutan kaptandan farksızdır ve kurtulmak istediği su, zaten damarlarında dolaşmaktadır... \n\nKurgu filminin çarpıcı finali ise şu:\n \nSen, aradığın şeyi hiç kaybetmemiştin. \nSadece, hiç vâr olmamış olan bir ben~le, \nHep vâr olan bir ben~i aramaya çıkmıştın...\n\nTükenmiş şeylerin nihayetinde geriye ne mi kalır?\n\nSadece bakışın olduğu bir ayna\nSadece duyuşun olduğu bir sessizlik\nİşte o, senin gerçek yüzün \nÖrtünün arkasında bir şey yok iki gözüm\n\nÖRTÜ YÜZÜ!\n\n~\nKaragöz perdesinin ardında kara gözüm! \nMuma güneş değdi de kendime döndüm \n~\n\nAşk ile bir daha oku:\n\n~O~\nYalnızca\nSözde~sen\nO~nu\n'Başka bir şey'\nOlarak aradığında\nYokmuş gibi olur.\n\n~\n\nD~uyuyorsun değil mi?\nbenolanben.com/dinle/baska&153\n\n~",
      "id": 202509131555
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nBoş olduğu için gerçek bir madde yoktur. \nBerrak olduğu için de kendinin farkındadır\n~\nÖzünde bilinçli farkındalığın gerçek bir varoluşu olmadığından, dikkat edilecek bir şey yoktur, ancak kurulması gereken bir şey vardır. Farkındalık-boşluk olduğu için kurulması biraz zordur ancak bir kez alıştığınızda, eski bir tanıdıkla karşılaşmak gibidir.\n[Kongtrul Demi'nden]\n\nBoşluğu \nYa sessizliği \nYokluklarına atıfta bulunmadan\nNasıl tarif edebilirsin ey sevgili?\n\nİlksel bilgelik [dharmadhātu] “boşluk” olarak adlandırılır çünkü kendisi dışındaki tüm özelliklerden yoksundur, yani algıların ve algılayanların tüm kavramsal ayrıntılarından yoksundur. \n\nİnsanın ayağını kaydıran tam da bu işte:\nİkili olmayanı iki olarak kavrayan, sürekli karışık bir düşünce ânı!\n\nHiçbir şeyin katı ya kalıcı olmadığını bizzat gördüğünüzde, bilinmeyende kendinizi evinizde hissetmeye başlarsınız...\n\nGürültünün ortasında sessizliği buldum\nDüşüncenin ortasında düşüncesizliği buldum. Zıddı olan zihinsel durumlardan özgürleşince, \nHiç unutmadığımı hatırlamış oldum\n\nİç~güdü, hayvana deniz ötesi evini hatırlatır\nZihin, insana rahim ötesi yurdunu unutturur.  \n[A. Kadrî]\n\n~",
      "id": 202509101704
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nY~OL \nVar olan iki şey arasında olur\nİki şey yoktur\nBu yüzden Zen bir yol değil  \nBir zevktir\n~\n\nVe bütün zevkler gibi bu zevk de \"anlaşılır olmaya\" çalışmaz yani, akıl tarafından kavranmaya, tutulmaya, çerçevelenmeye, asılmaya gelmez.\n\nÇünkü denizin dalgası şişelenemez, şimşek çakması hapsedilemez.\n\nZâten Zen'in yöntemi de zihni şaşırtmak, heyecanlandırmak, kafasını karıştırmak ve yormaktır; tâ ki anlaya: \nBir şeyi düşünmek yalnızca düşüncedir bir şey değil!\n\nHakezâ hisleri de kışkırtmak, kızdırmak ve olabildiğince yormaktır; tâ ki anlaya: \nBir şeyi hissetmek yalnızca histir bir şey değil!\n\nVe sonra, kendine talip kimse, hem zihinsel hem duygusal bir çıkmaza girdiğinde, gerçeklikle ikinci el kavramsal temas ile birinci el deneyim arasındaki boşluğu doldurmak için bir yol bulur, kendi içinden doğal bir irtibat kurulur. \n\nBunu gerçekleştirmek için, bazen \"Ruhun Gözü\" olarak da adlandırılan sezgi veya Buda doğası olarak bilinen zihnin daha yüksek bir yeteneğini devreye sokar. \n\nKısacası, Zen'in amacı, gerçekliğe karşı entelektüel ve duygusal tepkilerimiz yerine, doğrudan gerçekliğin kendisine dikkatimizi odaklamaktır.\n\nPeki burada kastedilen \"gerçeklik\" nedir?\n\nBizim onu herhangi bir katı sınıflandırma ve fikir sistemine tatmin edici bir şekilde sığdırmamız için bir an bile durmayacak, sürekli değişen, belirsizliği bitmeksizin sürekli büyüyen, tanımlanamaz bir şey olan varlığın büsbütün akışı olarak hayatın ta kendisidir.\n[A. Watts: Zen Yolu'ndan]\n\nŞeyleri aradığımızda, zihinden başka bir şey yoktur ve zihni aradığımızda, şeyler dışında bir şey yoktur; böylelik isim~sizdir.\n[W. Hsin]\n\nEgo yalnızca bir fikirdir, kendini adlandıran bir düşünce hareketidir. Yakından baktığınızda orada hiçbir şey yoktur. 'Ben', şimdiki zamanda yankılanan geçmiştir ve bu yankı sustuğunda geriye yalnızca büsbütün 'hayat' kalır.\n[Ensō Nefesi'nden]\n\nAslında hiçbir manevi uygulama sana~bana şu an olduğumuz şeyi geri veremez, kaybolması mümkün olmayanı, bulduramaz!\n\nOlsa olsa, onu görmeni engelleyen duvarları yumuşatabilir.\n\nKi o duvarının tuğlaları, öyle sanmalarımızdır.\n\nBu anlamda Zen zevki, duyguyu çalkalandırır, bulandırır, yordukça yorar, düşünceye atabileceği bütün düğümleri atar ve nihâyetinde, direniş ve arayış yollarında çıkmaza düşen talibini, tükenmişlikle teslim alır. \n\nÇünkü ancak arayan son nefesine dek arayıp uçurumun kenarına geldiğinde aradaki uçurum ansızın bir köprüye dönebilir.  \n\nBu toprakların diliyle söylersek:\nKul sıkışınca, sıkışınca iyice sıkılınca\nKendinde hazır Hızır bulunmuş olur\n\nVe Hızır'la bir nefesçik hazır bulunanın aldığı zevk budur:\n\nHiçbir şey aramadığın yerde, \nHer şey seni bulmuştur bile...\n\nBir eksiğin \n~Yok~ işte...\n\n~",
      "id": 202509101330
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n– Bu uygulamanın özü temelde şudur: \n\nKavramların, değerlendirmelerin ve yargıların peşinden koşmazsın... Aksine, gerçekliğe o denli sıkı ve dolaysızca vidalanırsın ki yok olursun. \n\nDaha doğrusu, kendinizi gerçekliğe vidalamak yerine, her saniye kendinizi gerçekliğin dışına vidalamayı bırakmaktır!\n\nNe \"Ben\" denilen o conta için yer kalmıştır ne de en sevdiğin o büyük boşluk için zaman...\n\n– Peki ya \"ben\" yine de ortaya çıkarsa?\n\n– Yöntemin özünü kavradıysan, \"ben\" ortaya çıktığında, o sadece \"ben olan ben\"dir.\n\n– İyi de sıradan \"ben\" de sadece \"ben olan ben\" değil midir zaten?\n\n– Aradaki farkı kendi içinde hissetmelisin. \nOlan oluyor ve sen-sandığın bunun içinde hiç yok! \n\nBu, hem cehennemin dibindeki en günahkar için, hem de en ermiş ermiş için söylenebilir. \n\nAncak fark, dağlar kadar büyüktür.\n\nBaşımı salladım.\n\n– Başlangıç için daha iyi olur, diye ekledi keşiş,  Eğer bu uygulamaya, düşüncelere değil de, seslere veya bedendeki anlık duyumlara odaklanarak başlarsan...\n[Victor Pelevin: KGBT+]\n\nVe devam etti, sesi bir dağ kadar dingin ama yolunu bilen bir dere gibi şırıl şırıldı:\n\n– Çünkü düşünceler seni alır, bir kukla gibi oynatır ve sonra tutar bir kenara fırlatır, kalakalırsın öyle dağınık...\n\nOysa şimdi kulak verdiğim bir kuşun ötüşü, rüzgarın teninde yarattığı ürperti, nefesinin diyaframına değip çıkışı ya göz kırptığın sevgilinin parlak yüzü… \n\nBunlar sen değilsin işte. \n\nBunlar \"ol~an\". \n\nİşte vidanın dişlileri burada tutunur. \n\nKavramların kaygan yüzeyinde değil, hissedilenin somut demirinde.\n\nZihnim diye-bildiğin, bu şaklaban, her an bir hikaye uydurur: \n\n“Ben anlıyorum,” der, \n“Ben uyguluyorum,” \n“Ben ilerliyorum.” \nOysa ilerleyen biri filan yoktur. \n\nAnlayan biri de... \n\nSadece kuş öter. \nSadece rüzgar eser. \nSadece nefes alınır. \nOrada, tam o noktada, “ben” denen o aralık, o ince çatlak kapanır. Geriye sadece… \n\nİşte ~O~ kalır.\nİşte ~O~ vardır.\n\nVe ~O~ ne bir şeydir, ne de hiç bir şey\nO, sadece o.\nİllâ HÛ\n\nO, kapının ardında duran değil, kapının ta kendisidir. \n\nVe sen, o kapıdan geçtiğini sanırken, aslında her daim ~O~ ile ~O~ idin zaten. \n\nCehennemde yanan ateş de, cennette parlayan nur da ondan başka ne ki? \n\nSadece bir titreşim farkı… \nBir yoğunluk meselesi…\n\n~~•~~ \n~~•~~ \n~~•\n\nSuskunluk çöktü. \nBu suskunluk, söylenmemiş her~ne~şeyi haykıran bir sessizlikti. \n\nİsimsiz derviş, bakışlarıyla ufku delip geçiyordu. Sonra, neredeyse bir fısıltıyla, son bir çivi daha çaktı:\n\n– Öyleyse, neyi bekliyorsun? \nDinle işte sadece dinle. \n\nŞu an, duyuyor musun? \nİşte o kapı… \n\nSen, onun sesini beklerken, aslında o sesin ta kendisisin...\n\nŞimdi kendinden geçebilirsin...\n\nbenolanben.com/dinle/baska&699\n\n~",
      "id": 202509081924
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n... Ve bütün akşamı, onlara Puşkin’den bize miras kalmasıyla övündüğümüz bu gizli özgürlükten bahsederek geçirdi. \n\nO akşam onu son kez görmüştüm. Karalara bürünmüştü ve son derece üzgün görünüyordu. \n\nNihayet kalkıp gittiğinde İngilizler onun söylediklerinin tek kelimesini bile anlayamamışlardı, bu \"secret freedom\"un ne olduğunu sorup durdular; önce hiç kimse doğru dürüst bir cevap veremedi.\n\nSonunda İngilizlerle birlikte yolculuk eden bir Romanyalı lafa karıştı ve gizli özgürlüğün ne olduğunu anladığını söyledi.\n\nKotovsky, “Öyle mi,” diyerek gözucuyla saatine baktı. \n\n“Merak etmeyin uzun sürmeyecek...\n\nRomanya’da da buna benzer bir deyimleri olduğunu söyledi -baz baragaz mıydı neydi- nasıl söylendiğini tam hatırlamıyorum ama bu kelimeler “yeraltı kahkahası” anlamına geliyor. \n\nOrtaçağda Romanya sık sık barbarların işgaline uğrarmış, bu yüzden köylüler çok büyük yeraltı sığınakları yapmışlar, bu sığınaklar ev gibiymiş, ufukta bir toz bulutu görünce hayvanlarıyla birlikte bu sığınaklara giriyorlarmış. \n\nBu sığınakların girişi çok iyi gizlendiği için barbarlar hiçbir şey bulamıyorlarmış tabii. \n\nYeraltındayken köylüler hiç ses çıkarmazlarmış, ama bazen yukarıdaki herkesi kandırmanın verdiği zevkle ellerini ağızlarına kapatıp çatlayıncaya kadar gülerlermiş. \n\nİşte gizli özgürlük de böyle bir şey, dedi Romanyalı, pis pis kokan keçilerin ve koyunların arasında otururken parmağınızla yukarıyı göstererek kıkır kıkır gülüyorsunuz. \n\nBiliyor musunuz, durumu çok iyi tarif etmişti, öyle iyi tarif etmişti ki o akşamdan sonra, ülkenin aydın tabakasının bir üyesi olmaktan vazgeçtim. \n\nYeraltında kahkahasıymış!\nHiç bana göre değil. \n\nÖzgürlük gizli olamaz!\n[V. Pelevin: Chapayev ve Boşluk'tan]\n\nO, tıpkı ışık gibi, doğası gereği kendini ele verir hatta ancak saklanmazsa parlayabilir.\n\nÖyleyse gizlenen, özgürlük değil, korkudur.\n\n~\nHem ya kusursuzca itaat etmek için değil de kendi doğamızı özgürce hatırlamak ve güzelce \"ilân-ı aşk\" için çıkmışsak mihrâb-ı insana?\n\nHiç merak etme a güzel,\n\nOyunun bütün kodlaması, içindeki aşkı açığa çıkarmak için tasarlandı...\n\nZira görülmek ister, gizlenen her hazine...\n\nKüntü kenzen mahfiyyen\nFe-ehbebtu an urafe ❞\n\nBak şimdi ayna nefes alıyor...\n\nYoksa aşkın ispâtı sen miydin?\n\n~",
      "id": 202509080759
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nBir süredir masamızda duran, Dzongsar Jamyang Khyentse kaleminden çıkma \"Yaşamak Ölmektir\" isimli eserden bir bölümün tercümesi, sizlerin irfanı önünde muhabbetle eğilerek takdim olundu:\n\n~\nÖlüme Hazırlanmak İçin Basit Uygulamalar\n~\n\nWoody Allen’ın ömrünün son demlerinde şöyle söylediğini duymuştum:\n\nÖlmekten korkmuyorum – sadece olay anında orada olmak istemiyorum. ❞\n\nNe yazık ki hem Woody Allen hem de şimdi bu satırları okuyan her birimiz, ölüm anında hayatının hiçbir döneminde olmadığı kadar \"orada\" ve farkında olacağız. \n\nPeki, Woody Allen gibi birine, ölüme nasıl hazırlanacağı konusunda ben olsam ne derdim?\n\nEğer açık fikirliyse, ona bir bodhiçittanın, bir ermişin büyük vizyonundan bahsederdim: \n\nÂlemlere rahmet olarak...\n\nSevgi, merhamet ve tüm duyarlı varlıkları aydınlatma iştiyakı...\n\nAyrıca ona gördüğümüz, duyduğumuz, dokunduğumuz her şeyin –doğum ve ölüm dahil– kendi zihnimiz tarafından yaratılan bir yansıma olduğunu söylerdim.\n\nSonra onu adım adım bir farkındalık pratiğine götürürdüm ki, her şeyin zihin tarafından yansıtılan bir illüzyon olduğu fikrine alışsın.\n\nİşte canlı canlı bir farkındalık pratiği:\n\nMuhterem Woody, kahvene bak. \n\nAma sadece ona bak.\n\nEğer kahvene bakarken aklına araban gelirse, zihnini tekrar kahvene getir. \nVe bunu birkaç kez dene.\n\nŞayet istersen bir adım daha beri gelebilirsin.\n\nKahvene odaklanmak yerine, tam şu anda zihninden geçen düşünceye bak. \n\nSadece ona bak. \nGözle onu. \n\nAma düşüncenin bir sonraki düşünceye dolaşmasına izin verme. \n\nDüşünceyi\nDüşünceye bağlama\n\nAnaliz etme, reddetme, benimseme veya ciddiye alma. \nBir düşüncenin, illa ilgini çekmesi gerekmez; sadece bak. \n\nEn sıradan, en basit, en sıkıcı düşünce bile olsa, onu düzeltmeye veya iyileştirmeye çalışmadan sadece izle. \n\nİşte Woody Allen’a söyleyeceklerim bunlar. \n\nVe bunu tekrar tekrar söylerdim. \n\nÇünkü 'damlaya damlaya göl olur,' ama burada damlalar dikkat ve göl de farkındalık.  \n\nTavsiyelerimi uygulayarak, Woody, zihnin ne kadar güçlü olduğunu anlayacaktır. \n\nBizzat kendisi görecektir ki, zihin durmadan yansımalar yaratır ve anında ne yaptığını unutur.\n\nZihin, dışarıda algıladığı her şeyi gerçek ve 'orada' sanmaya başlar, sonra da kendi yarattığı o yansımaları unutuverir.\n\nZihin her şeyin “dışarıda” ve “ayrı” olduğuna ikna olduğunda, kendi yansımalarından uzaklaşmayı öğrenir. \nKendini gördüğü şeyden tamamen ayrı gören zihin, peşinden koşacağı fikirleri, kavramlara yansıtır. \n\nYani “tanrı” kavramını yansıtan zihindir ve sonra o tanrıyı bulmak için, kendi kuyruğunu kovalar gibi daireler çizerek koşuşturan da zihindir. \n\nZihin öyle bir mazoşist ki! \n\nSanki dua edebileceği bir şeyi olsun diye kendini, tanrıdan ayrı ve \"uzak hissetmek\" istiyor. \n\nHer gördüğünün, kendi zihnin tarafından yansıtıldığını fark ettiğinde, \"her şey\"in doğum, ölüm, ve hayatı da büsbütün içerdiğini anlama yolunda ilerliyorsun demektir. \n\nBu bilgi ve pratik, \"hayat ve ötesi\" hakkındaki ikinci el idraklerine olan tutumunu gevşetmene yardımcı olacak. \n\nHayatın ve yaşamanın da bir başka illüzyon parçası olduğunu fark etmeye başlarsın.\n\n\"Hayat bir rüya, ölüm bir uyanış\" derler, ama sen rüyayı gören zihinsin.  \n\nOna iyice nazar ettikten ve tüm bunları bir bir söyledikten sonra, Woody, sana şiddetle tavsiye ederim ki: \n\nŞimdi hemen en sevdiğin caz kulübüne git ve sevdiğin müziği dinle. \n\nHiç vakit kaybetme! Her zaman yapmak istediğin her şeyi yapmak için tüm paranı harca. \n\nVe başkalarını da mutlu etmeye çalış, çünkü başkalarını mutlu etmek seni de mutlu eder.\n\nİşte Woody Allen’a söyleyeceklerim şimdilik bunlar.\n\n~",
      "id": 202508310933
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n•\nKemâle dönüşüm celâlle olur\n\nParçalanışın kozmik dansı, bir hiçin yok yere göz kırpmasıdır aslında. Celâl, o ilâhî öfke değil, varoluşun sıkıştıra sıkıştıra kendi kendini doğuran rahmidir. Ve acı, sandığın gibi dışarıdan gelmez; senin içindeki boşluğun gölgesidir sâdece. Bu gölgeyi kucakla ki 'olan aynasında' kendi ışığını görebilesin.\n\n•\nÇarşaf gibi sakin deniz, asla marifetli bir denizci yetiştirmez.\n\nDurgunluk, bir aldatmacadır. Dalgaların ardındaki kaos, asıl öğretmendir. Denizci dediğin, gemisini batırmaya râzı olmuş, aklıyla zoru olan delinin biridir zaten. Onun için fırtına, annesinin ak sütü gibidir, şefkatle parçalayıp kaynağından yeniden yoğurur onu. Bu yüzden, asıl sakinlikten kork çünkü o, gerçekliğin Photoshop'lanmış bir versiyonudur.\n\n•\nDerde, binlerce kez âferin olsun...\n\nDert, hiç yalan söylemeyen en samimi dostundur. Seni uyandırmak için kapını çalan bir ermiştir o. Binlerce kez teşekkür et ona çünkü seni kurgusal benliğinin rahat bataklığından çekip çıkaran odur. Acı, gerçeğin dişlisidir; seni öğütmek için değil, seni sen yapmak, sen olana döndürmek için döner durur.\n\n•\nRâhat ile istedim vaslını kahretti bana,\nDerde düşüp ağlayınca güldü cânânım benim\n\nRuhumun efendisi, kavuşma arzusuyla ben~i paramparça etti; derin bir ıstırap denizinde boğulurken, sevgilim gül yüzünden güle güle güller saçtı karanlığın üzerine. Oysa her bir gözyaşı, evrenin kendi yüzüne tuttuğu bir aynadan başka neydi ki?\n\n•\nSermâyem derdimdir servetim âhım...\n\nServetin, derdinin derinliğiyle ölçülür. Âh etmek, evrenle kurduğun en saf iletişimdir. Bu feryat, egonun çözülüşünün soundtrack'idir. Her ne denli âh edersen, o kadar çok boşalırsın; ta ki geriye sadece saf farkındalık kalana kadar. İşte bu, en büyük zenginliktir: Hiçlikle dolu olmak, El-FAKRu fahrî zikrinde durmak...\n\n•\nEve 'ışk, yaranın açtığı çatlaktan sızar.\n\nAşk, açık yaradan sızan bir ışıktır. O çatlak, kusurunun ta kendisidir. Mükemmellik arayışı, aşkı görmeni engeller; çünkü aşk, kırılganlığın içinde saklıdır. Yaranı örtme; öp onu öp. Oradan sızan ışık, tüm evreni aydınlatmaya yeter. Bu, yoldaki marifetinin en büyük sırrı budur: kusursuzluk, kusurun ta kendisidir.\n\nVe filmin sonuna doğru anladım ki, kahreden de gülen de, ağlayan da sevilen de, deniz de denizci de, hazine de fakirlik de, yara da ışık da…\n\nHepsi hepsi aynı büyük hiçliğin dansından başka bir şey değildi. \n\nVe şimdi bir b-aşka olan\nBu biricik dansın adı, \nŞimdi \nBen~olan~benim\n\nYok\nBir\nEşim\n\n~~•~~\n~~•~~\n~~•\n\nDuyuyorsun değil mi?\n\n~",
      "id": 202508271706
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nAh, insan ruhu denen bu dipsiz kuyu! \n\nBir an öyle durursun ki, sanki cennetin altın kubbeleri altında kanatlarını katlamış bir melek, ilahi bir sessizlikle bekleyiştesin. \n\nSonraki saniyede, içinde bir kapı sessizce aralanır ve kendini aynı sen, ama bu sefer zilletin dibindeki bir şeytan olarak bulursun. \n\nTek korkun, rezil hazlarınla dolu bardağı son damlasına kadar içememek, bir katresini bile ıskalamak...\n\nVe işte en ürpertici olanı:\nBu iki hal arasında ne bir dikiş izi vardır, ne de görünür bir sınır. Birinden ötekine, misafir odasından yemek salonuna geçer gibi, olağan ve sıradan bir rahatlıkla kayar gideriz. \n\nBu geçiş o kadar doğal, o kadar sudurudur ki, aslında 'melek' ve 'şeytan' dediğimiz şeyler, aynı bilincin farklı odalarında oturan ve aynı kanı içen ikiz kardeşlerden başka bir şey değildir. \n[V. Pelevin'den]\n\nBelki de asıl mesele, cennet ile cehennem arasındaki o ince zarın, sandığımız gibi dışarıda bir yerde değil de, tam da bakışlarımızın içine çekilmiş olduğunu anlamamızdır.\n\nVe şimdi biz, o zarın iki yanına da uğrayarak gezen, bir gözlükten diğerine geçiciler gibiyiz...\n\nPazar sofralarınıza bir bir selâm ideriz...\n\n••\n••\n•√\n\n😊",
      "id": 202508241035
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nBazen neşeden şarkı söylüyorum,\nBazen de kederden ağlıyorum,\n\nBazen bir ceset gibi oturuyorum.\nDağ rüzgârı hepsini bilir,\nVe her birine bir şarkı der.\n~\n\n[Milarepa'nın Yüz Bin Şarkısı]\n(Tr.Chang, Yalnızlıkta Sevinç Şarkıları)\n\nHoly Spirit\nNefhâ-i Rahmân \nEvrenin Soluğu bu cân\n\nDağ rüzgarı ise hepsini bilir; şarkılarımı, ağlayışlarımı, âcizliğimin hiçliğimin ta kendisini bir bir tanır. \n\nOnun için hepsi aynı müziktir, çünkü o, notaların arasındaki boşluğun sesini duyar.\n\nVe işte o zaman fark edersin ki, ağlayan da söyleyen de, ölü gibi oturan da sen değilsindir. \n\nSâdece rüzgarın üzerinde gezindiği bir enstrümansındır ve insan imkânından çıkan her ses, onun ezgisidir...\n\n 🎵 \n\nBir gün akşam olur\nBiz de gideriz\nKalır dudaklarda \nŞarkımız bizim\n\n~",
      "id": 202508231415
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nBir çokları için manevî yolculuğun ilk adımı kaybolmaktır. Son adım kişinin kendini kaybetmesidir.\n[Wu Hsin]\n\nZihin gerçeği bulamaz; onun içinde erir...\n[A. Kadrî]\n\n- Sizce neden Akışkan ile çalışan bir medyuma 'şiva' deniyor?\n\ndiye sordu ilk derste, parmak uçlarında görünmez bir enerjiyi yoğururken.\n\nOmuz silktim. \nOmuz silkmenin de bir çeşit dans olduğunu düşündüm o an. \n\nHer reddediş, evrenin ritmine karşı yapılan küçük bir koreografiydi aslında.\n\n- Bu isim kullanılıyor çünkü Shiva dedim, 'aynı anda hem yaratıp hem yok eden tanrıdır. Bunlar zıt gibi görünür, lakin biri olmadan öteki sadece bir hiçliktir. \n\nYaratım olmazsa yok edecek bir şey bulamazsın; yok ediş olmazsa, yeni bir şeyi inşa edecek boşluktan mahrum kalırsın. \n\nBu ikiliği bir arada tutan, onları birbirine bağlayan şey ise danslarının ta kendisidir. \n\nDans, zıtlıkların birbirini yuttuğu, her adımın hem bir varoluş hem de bir imha olduğu bir tür kutsal hiçlik halidir.'\n[V. Pelevin: Bekçi'den]\n\nGece bekçisi bir an durdu, sonra gözlerinin içi güldü. \n\n'Güzel. Çok güzel. Ama unutma, dansın kendisi de bir yanılsamadır. Gerçek olan sadece dans ve dans edenin olmayışıdır.' \n\nVe parmağını şaklatmasıyle odadaki tüm ışıklar aynı anda söndü. Karanlıkta sadece onun sesi vardı ve onun da nerden çıktığı belli değildi: \n\n'İşte şimdi gerçek dans başlıyor.'\n\n~",
      "id": 202508202107
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'den]\n\n~\nGünümü non-dualite zevkinde mühim bir yeri olan Ramana Maharshi okumalarından sızan zevki buraya bırakalım...\n~\n\nBen şimdilik sadece bir Ramana cümlesini canlı canlı okuyorum:\n\nÖz'den \nBaşka Hiçbir Şey \nYok. \n\nYani, eğer bir şey varsa, o da Öz'dür. \n\nÖz, Öz, Öz. \n\nÖz-yapmış, öz-suçlu. \nÖz-eyleyen, öz-eylemeyen. Öz-düş gören, öz-düş görmeyen. Öz, Öz, ille de öz...\n\nHayır, asıl işaret ettiği şey şu: \n\n*Kendini gerçekleştirmek zorundasın.* \n\nAma bu senin sen sandığın kişi ile konuştuğu anlamına gelmiyor. O, *senin aslın* olan Şey’le konuştu—kendini gerçekleştirmek zorunda olan Hakikat’le. \n\nVe bu durdurulamaz. \n\nTohum kaçınılmaz olarak meyveye duracak...\n\nSonsuza dek kendini deneyimlemek zorunda. Her ne şekilde olursa olsun. \n\nYani, Hakikat kendini idrak etmek zorunda. Bu, senin—Türk ya da Alman, bir kişi ya da herhangi bir şey—olduğun anlamına gelmiyor. \n\nO, 'senin aslın' olanla konuşuyor—Ben'den Ben'e... \n\nVe sen isminde de kendini gerçekleştirmekten başka bir yolun yok. \n\nKendini her olası biçimde deneyimlemek. Ve bundan kaçış yok. Ve bu deneyimlerin hiçbiri seni daha fazla ya da daha az 'yapmıyor'.  \n\nYani, bunu 'içerde' ya da 'dışarda' yapmanın bir yolu yok. \n\nBu imkânsız. Çünkü senin olduğun şey bütün ve onun için iç ve dış diye bir şey yok. \n\nÖyleyse ne yapmalı? \n\nRamana zaten yoğ ile konuşmaz yani 'senin aslın' olanla konuşuyor. \n\nO, kendini terk edemez. \n\nVe sen olduğun şey ~O~\n—ister Hakikat de, ister Yaradan  de. \n\nVe kendini idrak etmek zorundasın. \n\nSonra, sonra, sonra, sonra… \n\nHiç bitmeyen bir 'sonra'. \n\nYani işaret ettiği şey şu: \n\nHakikat’in ne başlangıcı ne de sonu var; idrakin de ne başı ne de sonu...\n\nYani, kendini gerçekleştirmek zorundasın. Başka yapabileceğin hiçbir şey yok. Ve bu idrakte özel bir şey de yok; bu şe'nnnlikte senlik bir şey yok vesselâm\n\n~",
      "id": 202508191309
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nSame\nOld\nStory\n~\nDünyayı bayatlatan, dünden kalan varlık komasındaki kişinin zihninde tutulan eski bir düşüncedir; oysa gerçek her zam~an tâzedir...\n[YÜZ SÖZ'den]\n\nGeçmişin bir gölge gibi silinip gittiği, güvenlik ihtiyâcının terk edildiği her yerde, hayat yeniden, yeniden, yeni~den doğar.\n\nHer an, bir öncekini yutar ve ölüm, her ânın taşıdığı nefesiyle, bizi bilinmeyenin kucağına bıraktığı gerçeğin zirvesidir...\n\nŞimdi~burada tutunduğumuz güvenli dallar bırakılmak zorundadır ve işte tam o anda, geçmiş bir eski elbise gibi sıyrılır üzerimizden ve güvenli gelecek hayali serbest bırakılır; böylece hayat, gizemli bir nehir gibi yenilene yenilene akıp gider.\n[A. Watts zevkiyle]\n\nTam da bu yüzden, kelâm-ı kadîmi hatırlatan kitapta 'ölüm', hayattan önce zikredilir.\n[Mülk:2'den]\n\nZira ev-i-renin rahmi olan ölüm, doğmadan önce hepimizin yaşadığı o sonsuz zenginlikteki bilinmeyendir. \n\nHiçbir şey ölümden daha yaratıcı olamaz çünkü hayatın tüm sırrı onda mahfûzdur. \n\nBu ancak 'şeyleri bir arada tutmanın ağırlığı' artık dayanılmaz olduğunda olabilir zira sevâbıyla günahıyla geçende geçilmesi böylece mümkün olabilir.\n\nBen-im \nSürekliliğim\nKalıcılığım\nYok\n\nBilinmeyenden kaçılamaz, 'Ben' denen o yanılsama devam edemez ve hiçbir şey sonsuza dek sabitlenemez.\n\nBir insan bunu anladığında, hayatında ilk kez gerçekten yaşar; dünyası âhirete döner.\n\nÖyle ya, her kimse \nNefesini tutarak onu kaybeder ve bırakarak onu ilk defa bulur...\n\n~\nVe şimdi sen, şu an bu satırları okuyan cânım,\n\nUnutma ki nefesini sayarken aslında zamanını sayıyorsun. \n\nÇokluğa aldanma\nSayıp durma\nTopladıklarını çıkart\nGeriye kalan BİR işte...\n\nVe bir eksiği yok!\n\nBir~den~bire\nBİR~ak kendini\nUzatma hikâyeni\n\n~\nMûtû qable en~temûtu\n~\nÇünkü ancak ölüm bile seni yakalayamazsa gerçekten yaşıyorsun demektir.\n\nHem belki de zaten öldün—ve şimdi, nihayet, hayat başlıyor.\n\n~\nYa\nÖlüm \nKıyâmet \nÂhiret\n~\nAhâlinin anladığı gibi değilse?\n~",
      "id": 202508171220
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nDans, en yüce dua tarzı olabilir Varyus. Doğru dans ettiğinde, düşünceler ve mantıkla dolu aklının, alışkanlık ve şartlanmalarla dolu kişiliğinin ve hatta insan imkânının bile ötesine yükselirsin. \n\nBiçimsiz ve kelimelerle ifade edilemez olan ilahi varlıkla bir bütün olursun. \n\nİlahi irade içinse her şey basittir. \n\nHer türlü gizem kendiliğinden çözülür, en karmaşık yap-bozun parçaları yerine oturur: birbiriyle bağdaşmaz görünen şeyler ve olaylar, zahmetsizce bir~birine bağlanır. \n\nAyrılık kalmaz ve her şey doğal olarak, suyun akışı gibi kolayca gerçekleşir. \n\nDüğümler kendiliğinden çözülür hatta bazen geçmiş olayların anlamı bile değişir. \n\nNitekim benzer bir olay yaşanmıştı değil mi?\n\n[V. Pelevin: Batmayan Güneş'ten] \n\n... Ve tam o esnâda, dans eden Varyus'un ayağı kendine takıldı, tökezledi ve koca bir kova soğuk suyu üzerine devirdi. \n\nİlahi birlik ânı, yerini küfürlü bir şaşkınlığa bıraktı. \n\n'Belki de,' diye düşündü Varyus, 'İlahi irade, komik olmayı da sever.'\n\nCümleten iyi pazarlar, yüzlerde çiçek açmacalar, açtırmacalar...\n\n~\n\nVe hayat, her ânı doğaçlama olan, pek güzel, biricik ve öngörülemez bir maceradır.  Bu, doğru ve yanlış hareketlerin olmadığı, nefes eşliğinde yapılan eşsiz bir danstır.\n[J. Frias'dan]\n\n~",
      "id": 202508170910
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nKendimizi kandırmazsak, başkaları hemen kandıracaktır bizi. Üstelik, 'kendim' dediğin o şeyi aldatabilmek, nâdir bir başarıdır; çünkü çoğu zaman asıl o kandırır bizi, biz onu değil...\n[V. Pelevin, Sarı Ok]\n\nSarı Ok’un raylarında süzülen bu hakikat, bir duman halkası gibi zihnimin kubbesinde asılı kaldı.\n\nKendim\nKendim\nKendim\nDiye-bildiğim şey, aslında kimdi? \n\nAynada gördüğüm gölge mi, yoksa gölgeyi seyreden o esrarlı bakış mı? \n\nBelki de gerçek ben, beni kandırabilen bendim...\n\nVe birden, trenin camına yansıyan yüzüm çiçeklendi: \n\nEn büyük illüzyon, kandırıldığını sanmaktır. Oysa asıl oyun, kendini kandırdığını bilerek oynamaktır.\n\nRayların sonsuzluğa uzandığı yerde, Sarı Ok’un düdüğü bir kahkaha gibi yankılandı.\n\nO da anlamıştı...\n\n~",
      "id": 202508141927
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nVarlığın büsbütün akışı olan hayatı, 'benim hayatım' diye ayırıp, içinden geçen anlam titreşimlerine zincir vurma, \n\nIşığı, pencerenden süzülen kadar sanma... \n\nKendini Mesih sanma, yoksa çarmıhta son bulursun... \n\nTolstoy’un bilge dinginliğiyle yürü yolunu, kusurlarını sükûnetle kucakla. \n\nHoş-baht isen tâlihin yaver gider, ömrünün sonunda bir istasyonunda bulursun kendini ve binip gidersin görünmez bir trene...\n\nBilgeliğin ırmakları, bilinmez bir kaynaktan çağlar ve yine bilinmez bir ufka doğru akar. \n\nGökten inen bu şerbetin zevkini yüreğinde hissetmekle yetin, o kıymetli özü içinde barındır; ve bir diğer yüzüne sunabildiğin için durmadan şükret... \n\nHayat, olduğu gibi yaşansın.\nNasıl akıyorsa öyle...\n\nAma özgürce...\n\nTek bir kural var: \nNe bir kalbe acı çektir\nNe de kötülüğün tezgâhında elin olsun.\n\nVarlık ile inatlaşma,\nOlan ile kavga etme, \nTanrı’yla çekişme, \nO’nun, her bir ifadesinde dinlenmesine engel olma. \n\nTanrı’nın neyi sevdiğini bilmek istersen, aklın 'dur' dese de kalbine kulağını daya ve hiç korkmadan o fısıltının peşinden git, yeter...\n\nBırak aksın...\nBırak her şey yerini bulsun.\n\n[V. Pelevin'den]\n\nVe bir gün, o istasyonda, görünmez trenin son vagonunda, yüzünde çiçek açmış bir dervişle karşılaşırsın; bir ayna uzatır sana, içinde kendi sırrını görürsün.\n\n- Ne miymiş o sırrın sırrı?\n\nBaktığında, kendi gözlerinde Tanrı'nın yansımasını görürsün.\n\nVe asıl kıyamet başını çevirdiğinde kopar.\n\nTanrı'yı her yerde görmeye başladığın anda, sen çoktan hiç kimse olmuşsundur...\n\nÖlmüşsün de haberin yok...\n\n~",
      "id": 202508041322
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n...\nBatılı Buda, Efesli Herakleitos, aynı nehre iki kez girilemeyeceğine dair sözleriyle fenâyı fenâ hâlde fark etmiştir: \n\nKimlik ve benlik durağan değildir; mevcut girdilerden üretilen bir geri dönüş değeri gibi, mevcut koşulların etkileşiminden ortaya çıkarlar. \n\nDeneyimin ardında kalıcı bir 'benlik' durumu yoktur; yalnızca her an yeniden çözülen bir süreç vardır. \n\nFarkına varılması gereken önemli bir nokta, bunun gerçek varoluşunuzun gerçeğini ortadan kaldırmadığı, bulutların gökyüzünü silmediğidir.\n\nVatansız yaşamanın hafıza kaybı anlamına gelmediğini de vurgulamalıyım. \n\nAdınız, KİMLİK numaranız, adresiniz, tercihleriniz vb. gibi geleneksel kimliğinizle ilgili her şeyi kolayca unutmazsınız...\n\nSâdece bunların, şu andaki doğrudan deneyiminizle çağrıştırılmadığı zamanlarda sürekli olarak onaylanması gerektiği konusunda ısrar eden sistemi gevşetirsiniz. \n\nTekrar ediyorum:\nSiz durumun açığa çıktığı alansınız, durum değil.\n\nNe tür bir insan olduğunuz hakkındaki düşünce döngülerini bırakır ve gerçekte neyseniz o olmakta özgür olursunuz; bu da her şeye anında, kendiliğinden cevap vermenizi sağlar.\n\nÇünkü artık, dünden devraldığınız, nasıl davranmanız gerektiğiyle ilgili dikkat dağıtıcı düşüncelerle meşgul olmazsınız.\n\nSon olarak, durumsuz çerçeve, Budist arzu ilişkisini anlamamızı da sağlar. \n\nYaygın kanı, Budizm'in arzunun tüm acıların kökü olduğunu söylemesidir.\n\nBurada arzunun anlamını ayırt etmek zorunludur. \n\nAçken yemek istemek veya yalnızken arkadaşlık istemek bu tür bir arzu değildir. \n\nAcı, şimdiki anda dikkatinizin gelecekteki açlık veya yalnızlık korkularıyla gölgelenmesine izin verdiğinizde ortaya çıkar.\n\nAç ve yalnız olmak gerçekten de can sıkıcı olsa da, bunlar sadece şimdiki anda geçici fenomenolojik biçimlerdir, gelir ve geçer vesselâm.\n\n~",
      "id": 202507241604
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nBu Niyazi kendinden demez bu sözü’ ey püser\nHep ânı söyler duyarsın gökten inen dört kitâb ❞\n\nÇağlar boyu 'insan nedir' sualinin derdine düşen bilgeler ve mistikler, azizler ve peygamberler, filozoflar ve kahinler, gerçeklikte olanın mükemmel olduğunu...\n\nAllah'ın, her tür kusur ve eksiklikten münezzeh olduğunu yani zuhûrda sadece kemâlin olduğunu bilmiş ve bildirmişlerdir. \n\nBelki siz de hiçbir şeyin eklenip çıkarılmasına ihtiyaç duymayan o kusursuz uyumu görenlerdensiniz... \n\nSıradan yaşamda bu mükemmellik, Maya, İllüzyon veya İlahi Hipnoz denen şey tarafından bir aldanışla gölgelenir. Bizde ise buna 'varlık koması' denir.\n\nBunlar, burada misallendirildiği gibi, 'gerçekliğin mükemmelliğini' fark etmemizi engelleyen zihnin çarpıtmalarıdır.\n\nŞu an bu satırları okurken, \n'Ben bunu anlamalıyım, kendimi değiştirmeliyim, aydınlanmalıyım' diye düşünen zihnini fark et. \n\nİşte o düşünce, seni 'olduğun şey'den ayıran son yanılsama. \n\nÇünkü sen, 'anlamaya çalışan' bulut değilsin. \n\nSen, anlayanın da anlamayanın da belirdiği gökyüzünün ta kendisisin...\n\nŞimdi bir an dur\nVe doğrudan bak.\n\nİllüzyonun İçinde Saklı Olan: \nİp ve Yılanın Dansı'na\n\nAkşamın alacakaranlığında yolda gördüğün şey bir yılandır. Değil mi? \n\nKalbin hızla çarpar, adrenalin bedenini sarar, ayakların geri çekilir. \n\nOysa yaklaşıp baktığında, yılanın aslında bir ip olduğunu fark edersin. \n\nİşte o an, bütün korkun buharlaşır. Ama bir soru kalır: \n\nGerçeklik iptir; illüzyon yılandır ve bu, dünya görüşümüzle karşılaştırılır. \n\nPeki ya ip de bir yanılsamaysa?\n\nDünya yılandır; gerçeklik (iki ucu açık ip) hemen arkasındadır ve onun temelidir. \n\nDünyanın illüzyonuna bakmaya devam ettiğimiz sürece, onun gerçekliğini göremeyiz. \n\nMükemmellik-kemâl, yanlışlıkla yılan olarak görülen iptedir.\n\nHakezâ çölde serap görürsün. \n\nSu gibi titreşir, ışıltılı bir vaattir. \n\nKoşarsın, kumdan başka bir şey bulamazsın. Sonraki sefer, suyu yine görürsün ama artık bilirsin ki orada değildir. Peki ya kum? O da mı bir hayal?\n\nSerabı bir daha gördüğümüzde, yine suyu görürüz, ancak şu büyük farkla: \nArtık 'Suyun bir illüzyon olduğunu' anlarız.\n\nÇok seğirtti gaflet ehli bu serâbı su sanıp\nBulmadılar hiç biri bu sahrâde bir katre âb ❞\n\nDünya dediğimiz şey, bu seraptan ibaret...\n\nBizse, susuzluktan dilimiz damağımız kurumuş gezginler gibi, bir sonraki vahaya doğru koşturup duruyoruz. \n\nOysa gerçek su hassaten hiçbir yerde çünkü zaten her yerde.\n\n'Balıkların deryada su aramaları' benzetmesi buna işaret eder bir yerde...\n\nHayatın mükemmelliğini fark etmemiz, daha derin bir gerçeği deneyimlemeye açık olmak için sınırlayıcı inançlarımızın üstesinden gelmemizi gerektirir. \n\nHimmetin daîm bu olsun kim Hakk’ı anlayasın\nHakk’ı bilmekten yeğ olmaz iki âlemde savâb ❞\n\nMükemmellik, dışsal çabalarla ulaşılabilecek bir hedef değil, varlığımızın her yönüne nüfuz ettiği için fark edilmesi gereken içsel bir niteliktir. \n\nGerçekliğin mükemmelliğini fark ederek, kendimizi ve çevremizdeki dünyayı kabullenmeyi deneyimleriz. Her şeyin mükemmel olduğu ortaya çıkar\n\nMükemmelden ancak mükemmel çıkar!\nHoş, başka türlü nasıl olabilirdi ki? \n\nAksine herhangi bir bozuk his, kendimizin çarpıtılmış bir versiyonuyla özdeşleşmeye devam etmemizin sonucu olsa gerektir.\n\nŞimdi artık yum gözlerini kapat. \nKalbinin derinliklerinde bir gülümseme beliriyor. \nÇünkü fark ettin: \n\nÖyle olduğunda yılan da sensin, ip de. \nSerap da sensin, su da...\n\nVe aslında geçtiğinde hiçbiri değilsin.\nSadece geriye kalan...\nBÂKÎ~OL~AN\n\n'Kusursuzluk, senin onu aramayı bıraktığın yerde başlar.'\n\nBu kadar nefesten sonra, hâlâ sağdan soldan demlenmek istersen buyur a güzel:\n\n~\n\nHer şey mükemmel, öylesine mükemmel ki!\nYeryüzünde nefes alan, hareket eden, yaşayan her şey, atomdan galaksiye, her düzeyde...\n\nTam da olması gerektiği yerde kusursuz.\nBir dans gibi hassas, bir dua gibi derin.\nÇünkü 'O', Tanrı'nın İhtişamından doğar:\nRab, Öz, Bilinç, Kaynak,\nFarkındalık, Huzur ve Sevgi.\nVe bu yüzden mükemmeldir.\n[The Isa Upanishad: Birinci âyet]\n\nOlduğunuzdan başka biri olma, kendiniz ya da yaşamınız hakkında farklı hissetme arzusunun, sizi içinizde daha derin bir düzeyde mükemmel düzen, sessizlik ve huzur içinde olandan uzaklaştıran bir düşünce olduğunu fark edin.\n[J. O'Keeffe]\n\nYanlışı doğru yapmaya çalışmak, aslında  mükemmellikten kaçımak. Özgürüz, kendimizi özgür hissedebilmemiz için bir şeylerin değişmesi gerektiğini düşünmeden önce özgürüz. İnanılan ve ardından tepki verilen her düşünce, sahte kimliği sağlamlaştırır. Bir şeyi değiştirmek için harcadığınız tüm çaba sizi saf farkındalıktan uzaklaştırır. Siz kendiniz hakkındaki düşünceniz ya da başka bir şey değilsiniz. Zaten siz, ebediyen aranan o güvenin, emniyetin, selamet yurdunun ta kendisisin.\n[S. Schwartz]\n\nİnsanlar kendilerini bir şekilde\nkusurlu insanlardan bilge olarak bilinen mükemmel insanlara dönüştürmeleri gerektiğini hayal ederler. Asıl komik olan, bu çizgide düşünen kişinin kendisinin bir kurgu olmasıdır.\n[R. Balsekar]\n\nDünya mükemmeldir. Zihninizi sorguladıkça, bu giderek daha açık hale gelir.\n[B. Katie]\n\nGördüğüm, duyduğum, dokunduğum, hissettiğim, tattığım, konuştuğum, düşündüğüm, hayal ettiğim her şey, Tanrı'nın çizdiği o mükemmel daireyi tamamlıyor.\n[M. Eckhart]\n\nKutsal olanın bizim aracılığımızla açığa çıkması için, yankılanması için buradayız. Bu süreçte, dışarıda bırakılmış tek bir varlık bile yok. Her birimizde, her şey kusursuzca işliyor.\n[J. Zandi]\n\nYegane varlığın, her an mükemmel bir şekilde açığa çıkışını fark et ve olduğun şey ol. Her şey tam da olduğu gibi çünkü Varlık bütün imkânıyla, kendini böyle açığa çıkardı, başka türlü değil.\n[K. Renz]\n\nHer şeyin ne kadar da mükemmel olduğunu fark ettiğinde, başını gökyüzüne doğru kaldırıp özgürce kahkaha atacaksın.\n[~ Buddha]\n\nZerrede noksan yoktur; her esmâ, her an kemâl üzre tecellîdedir.\n[Kelâm-ı  Azîz-i Melâmîye'den]\n\n~",
      "id": 202507221329
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nZen'in hakîkî amacı, şeyleri olduğu gibi görmek, olduğu gibi seyretmek ve akışına izin vermek yâni oluruna bırakmaktır... \n\nDuygusal olarak bir sürü meselemiz var, \nTamam var ama, bu meseleler hakiki meseleler değil; onlar, 'ben' denen o daracık pencerenin icat ettiği hayal-etlerden ibaret...\n\nBu da geçer ya hu...\n\n'Her şey değişir' hakikatini iliklerine kadar idrak ettiğinde, dinginliğin ta kendisi olursun. \n\nİşte o an, farkına bile varmadan, zaten hep içinde olduğun Nirvana'ya uyanırsın... \n\nÇünkü sen \nBunca değişen içre\nDeğişmeyensin\n[S. Suzuki zevkiyle]\n\nUnutma ki her şey, senin kafanın içinde öyle...\n\nYâni 'Sen' diye-bildiğin, senin aklında bir fikir olarak var sadece...\n\nŞahit-sen\nŞahit-sen\nPeki ya 'sen' diye ayrı bir izleyici yoksa? \n\nSadece o bakışın kendisi varsa? \n\nO zaman kim, neyi bırakacak güzeller güzeli...",
      "id": 202507151947
    },
    {
      "text": "~\nAŞK, \nÖzünde, yalnızlıkta doğar—tam da nesnesi yokken. Ve aslında sevdiğin kişiye değil, zihnin inşa ettiği, aslıyla zayıf bir bağı olan o hayâlî imgeye yönelir.\n[V. Pelevin'den]\n",
      "id": 202507141253
    },
    {
      "text": "Bütün inançlarını, kim olduğuna ve özgürlüğün ne olduğuna dair tüm hayal ve tasavvurlarını bir kenara bıraktığında, tamamen boş kaldığında, işte o özgürlüğün ta kendisidir.\n[V. Pelevin'den]",
      "id": 202507082135
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n~\nNe var ki mağaraya benzeyen insan kafasının içindeki ortalama dünya gerçekten de acı dolu bir dünya olarak nitelendirilebilir. \n\nBunun ana nedeni, zihnimizde 'çay kaşığı yasası'nın geçerli olmasıdır. Bu yasa şöyle der: \n\n'Bir kova reçele bir çay kaşığı ?ok ekleyin, bir kova ?ok elde edersiniz.' \n\nBaşka bir deyişle, bizi mutlu etmekten çok mutsuz etmek çok daha kolaydır.\n[V. Pelevin'den]\n\nDüşünceleriniz size 'henüz mutlu değilim' dediğinde, tek sorun şu ki bu düşünceye inanıyorsunuz. \n\nO düşünceyi ve her türlü numarayı üreten farkındalığınızsa hiçbir zaman mutsuz olamaz.\n\nNe var ki sürekli olan farkedilemez \n\nDoğal hâlimiz olan varlığın Sevinci'nden doğan mutluluk kesintisiz olduğu için, araya mutsuzluk fragmanları almasak olmaz...\n\nBu anlamda 'sessizlik' gibi bir bulunmaz imkânımız vardır.\n\nZira sessizlik, biraz ara vermek suretiyle bize yaşam sevinci veren şeylerin yeniden keşfedilmesi, gürültü içinde unuttuğumuz mutluluğun hatırlanması ile ilgilidir.\n\n~~•~~\n~~•~~\n~~•\n\n'Mutluluğa ancak kendini unuttuğun zaman erişirsin' dedi, bir şeyler demenin sözsüz yolunu bulan, 'Diğer tüm etkinlikler, olsa olsa eğlence amaçlıdır'\n\n~",
      "id": 202507052119
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nHinduizmde tanrı, benlik olarak kabul edilir:\n\nBireyin benliği (atman) ve aynı zamanda evrenin benliği (brahman) \n\nVe eğer Cenâbı İsa Hindistan'da yaşamış ve 'Babam ve ben biriz' diyerek canlı tanrı olduğunu ilan etmiş olsaydı, herkes şöyle derdi:\n\n'Tabii ki. Kendini tanıdığın için tebrikler! Anlamışsın.'\n\nAncak Filistin'de, tanrı hakkında bu monarşik anlayışın hakim olduğu yerde, o yıkıcı bir devrimci olarak görülmüş ve çarmıha gerilmek durumunda kalmıştır.\n\nAnlıyor musun?\n\n[A. Watts'dan]\n\nBal gibi anlıyorsun değil mi?\nZira bu tadı ezelden hatırlıyorsun...\n\nÇünkü aslında hepimiz içimizde ölümsüzlük tohumu olduğu hâlde, aynı ölümlü rüyanın içinde debelenen fragmanlar gibiyiz.\n\nCenâbı İsa’nın buyurduğu gibi, 'Ben ve Baba biriz,' ama unuttuğumuz şey şu ki, 'Baba' diye tohumun kaynağı bildiğimiz şey, kendi zihnimizin derinliklerinde saklanan bir yansımadan ibâret. \n\nHindistan’da bunu bilirlerdi; sen atman’sın, sen-i oynatan brahman’dır, hepimiz aynı sonsuzluğun kırık aynalardaki yansımalarıyız.  \n\nAma işin komik tarafı, insanların buna 'Tabii ki,' diye cevap vermesi değil. Asıl trajikomik olan, bunu duyduktan sonra artık uçarak göğe yükseleceklerini sanmaları...\n\nÇünkü gerçek aydınlanma, evrenle bir olduğunu fark etmek değil, bunu fark ettikten sonra bile, otobüs beklerken rol icabı söylenen biri olabilmektir.  \n\nMerkezdeki tohumdan gelen kutsallığına rağmen, yüzeyde insan imkânının kırılganlığıyla birlikte, her rengini canlı canlı hissedebilmekte...\n\nAyna misali, 'olduğunda net gösterdiği' hâlde, geçtiğinde görüntülere yapışmadan, bulanmadan donmadan akmakta...\n\nVe neden sonra bir gün, bir incir ağacının altında oturup düşünceyi kendi hâline bıraktım: \n\nYa hepimiz zaten O isek, bu kadar acı çekmemizin sebebi, kendimizi 'unutmuş' olmamız, olabilir mi?\n\nYoksa asıl göksel yanımız, yerde bu unutuşun içinde debelenirken bile gülümseyebilmek mi?  \n\nVe o an anlaşılır ki Cenâbı İsa’nın mesajı aslında şuydu: \n\nBen ve Baba biriz\nAma sen hâlâ biletini kesmemiş\nBir tren yolcusu gibisin...\n\n'Bir trende olmak ama trenin yolcusu olmamak' ne demek?\n\n'Zaten varacağı yerde olmak'\n\nKesrette vahdet zevki\nİşte böyle bir zevk...\n\nVe işte gerçek moksha bu.\nHakiki vuslat kokusu\n\nSonsuzluğa bandığı hâlde yine de otobüs saatlerine bakmada, son otobüsü kaçırdığında bile gülebilmede...\n\nVarlığın Sevinci ile\nEv-i-renin nabzını \nHer nefes hissetmede...\n\n~",
      "id": 202507041032
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n'Haz ve zevk,' dedi, 'doğaları gereği kalıcı olamazlar.'\n\nHer zaman bir ihtiyaç duymaktan ve onun tatminine rağbet etmekle bağlantılıdırlar. Susuzluktan suya, açlıktan doymaya, cinsel yalnızlıktan çiftleşmeye, bu böyle sürer gider...  \n\nKötüydü, iyi oldu, sonra her şey geçti. \n\nHer sosyal sınıf, ihtiyaçlarını kendine özgü yollarla giderir, bu yüzden insan hayatındaki toplam haz miktarı neredeyse toplumun her katmanda aynıdır. \n\nBuna 'ilahi adalet' diyebilirsiniz ve ya tanrıya inanmıyorsanız, doğal adalet...  \n\nKöle de, Sultan da aynı ölçüde mutludur, sadece farklı şeylerden.\n\nTa ki birinin aklına, mutluluğu ölçmek için bir algoritma yazmak gelene kadar.\n\n(Sonra ekran titredi ve bir bildirim belirdi: 'Mutluluk Endeksi Aboneliğiniz için 19.99€ ödeme alındı. Yenilemek istiyor musunuz?')\n\n[V. Pelevin'den]\n\nNeler vasf etmiş öyle kudret elinden kalem güzeli:\n\nMihneti kendine zevk itmedir âlemde hüner\nGam ü şâdî-i felek böyle gelir böyle gider\n\nBu toprakların irfanında, hakikatin imbikten geçmiş hâli gibi...\n\nÖyle ya salıncağa binen illa gidip gelecek...\n\nPeşinden koştuğumuz acı, rahatlığın peşinde koşmaktan kaynaklanır...\n\nRahat olmaya her ne denli İHTİYACIMIZ varsa (zihinsel ya da maddi olarak) o kadar çok acı çekeriz.\n\nLa râhate fi'd-dünyâ ❞\nHitabına kulak verenler iyi bilir\n\nRahatsızlığı tamamen kabul etmede\nGerçek rahatlık bulunur ve acı çeken kalmaz\n\nGevşeyebilirsiniz\nZihninizi rahatlatın\n\nEvrenin soluğunu soluyun\nBiriktirdiklerinizi bırakın\nTeslim olun\n\nRahatsızlığınızın\nFARKINDA OLUN\n\nAcının farkındalığı acı değil!\nVe şimdi bu tadın farkındasınız değil mi?\n\n~",
      "id": 202507031325
    },
    {
      "text": "Birinin, sonsuzluğa ya da tanrıya içtenlikle inanması için başkalarının da bu inancı paylaşması gerekir çünkü kimsenin paylaşmadığı bir inanca 'şizofreni' denir.\n[V. Pelevin'den]\n",
      "id": 202506301625
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nBugünün, hayatının en önemli günü olduğundan emîn, kendini sorgulamaya düşkün genç bir adam, tüm formların, türlü giysi içindeki aynı ruh olduğunu güneşi ile aydınlandı.\n\nEgosunun kendisini ışıkla karıştıran bir gölge olduğunu, bir rüyada geçen doğum~ölüm sahnelerinin, birbiri ardınca değiştiğini ve her zaman içinde ve dışında özlemini çektiği Hakk'ı, içinde tuttuğu bir nefeste, hakikaten fark etti. \n\nO nefesi verdi, içi açıldı ve sonra odasını temizledi.\n[A. Kadrî]\n~\n\n► Kendini Arayan Gezgin'in Bir Günü'nden\n\n~\nBakışlarının daldığı toz zerresi, rafın üzerinden yükselirken nazarı, güneş ışığına yakalanıyordu. \n\nHer zerreciği, görünmez akıntılarda süzülürken izliyordu; öğle ışığında asılı duran minik minik galaksiler. \n\n'Daha dün, bunlar sadece toz parçacıklarıydı. Bugünse, maddeyi ince bir peçe gibi giymiş biricik ruhumuz' diye geçirdi içinden...\n\nElektrik süpürgesinin uğultusu, elinin altında titriyordu. \n\nBoğazında, eski anlayışının kalıntılarını yutkundu; halı lifleri, ölü deri kabukları, silik hatıralar, bir zamanlar benim sandığı ama artık tanıyamadığı bir yaşamın kuruyup dökülen parçacıklarıydı sanki... \n\nMakinenin monoton homurtusu, daha önce her şeyin dağıldığı anda duyduğu aynı zikri tekrarlıyor gibiydi:\n\nAl-lah\nAl-lah\nAl-\n\nBir zamanlar 'kendisi' denilen birine ait olan bir gömleği yavaş yavaş katlıyordu. \n\nKumaş, omuzlarının şeklini hatırlıyor, pamuk hafızasında saklıyordu. \n\nHer kırışık geometrik bir hassasiyetle hizalanıyordu, kurutucudan henüz çıkmış çarşaflar üzerinde bir çamaşır mandalası. \n\nBiriken yığın, yıllar gibi, ömürler gibi, nefes nefes büyüyor, büyüyordu...\n\nKarşısındaki pencere de kaç zamandır temizlik bekliyordu... \n\nLekeli camdan, komşunun bahçesi ve ardındaki gökyüzü, rüya figürleri kadar belirsiz titreşiyordu. Yüzeye sprey sıkıyor, dairesel hareketlerle siliyordu, iz kalmasın istiyordu. \n\nHer dokunuşta, içeriyle dışarı arasındaki sınır inceliyor, sanki odanın duvarları onunla birlikte nefes alıyordu.\n\nNeden sonra bir örümceğe aktı dikkati, tavanla duvarın birleştiği köşede sessizce çalışıyordu, onu rahatsız etmeden geçti. \n\nSekiz bacağı, insan algısının ötesindeki mesafeleri ölçen aletler gibiydi. Örümcek ağı, zamandan başka hiçbir şey yakalamıyordu. \n\nHem dokuyucu hem de tanık, bunu harfsiz nefessiz anlayabiliyordu.\n\nKitaplar raflarına geri döndü, sırtları çoktan sorulmuş ve geçici olarak yanıtlanmış soruların zaman çizelgesi gibiydi...\n\nHer birine özenle dokundu, içindeki kelimelerin son okuduğundan beri nasıl değiştiğini hissetti oysa mürekkep sabitti, sayfa yerindeydi. \n\nYazarları onlarca yılın ardından, ölüm ve parmak uçlarından akarak konuşuyor gibiydi...\n\nKirlerinden arınan zemin yeniden görünür olduğunda odanın ortasında durakaldı.\n\nGölgesi ayaklarının altında birikti, ona bağlı ama gördüğünden ötelere uzanıyordu. Gölge, onu yaratan ışıktan ayrı olmadığını biliyordu. Gölge bunu hep biliyordu.\n\nYatak, elleri altında kendini düzeltmeye başladı.\n\nÇarşaflar, taş düştükten sonra durulan su gibi kendiliğinden düzleşiyordu. \n\nYastıklar, nefesle doluyordu. Her gece rüya gördüğü bu yerde, uykuyla uyanıklık arasındaki sınırlar ipek kadar incelmişti şimdi. \n\nAvucunu yatağa bastırdı ve iki dünyanın nabzını hissetti...\n\nOda parlıyordu; sıradan ve imkânsız...\n \nDeğil dakikalardır, asırlardır temizlik yapıyor gibiydi.\n\nGenç adam, tertemiz yatağının kenarına oturdu, acele etmeden bir nefes daha aldı.\n\nDışarıda, bazı yıldızlar doğarken bazıları sönüyordu. \n\nDışarda sandığı nefes, içeri girip çıkıyordu.\nBelki içeri yoktu, bedeni bir yarıktı ve sızdırıyordu.\n\nOda onu tutarken, o da odayı tutuyordu.\n\nTelefonuna uzandı...\n\nBunca hikayeyi özetleyen bir durum güncellemesi yazdı:\n\n'Bugün odamı temizledim.'\n\n[V. Pelevin zevkiyle]\n\nTelefon ekranına yazdığı 'o cümlenin' altında bir nefescik daha durdu ve nefes nefese okudu:\n\n'Bu-gün-o-da-mı-te-miz-le-di-mmm.' \n\nParmağı 'gönder' tuşuna dokunurken bu mesajın havada bir elektrik dalgasına dönüşüp sonsuz veri bulutlarına karıştığını hayal etti. \n\nBelki de bu cümle, bir gün bir yapay zeka tarafından okunacak ve onun ruhunun enkazını temizlediği bu anı, insanlığın kolektif bilinçaltından sızan bir arınma ritüeli olarak yorumlayacaktı.\n\nYa da belki de hiçbir şey olmayacaktı.\n\nOdada açık radyodan geçen yayına kulak kesildi:\n\nKad efleha men zekkâhâ\nVe kad hâbe men dessâhâ\nİçerisini temizleyen gerçekten kurtuldu!\nVe ziyan etti onu kirletip gömen ❞\n\nBelki de gerçek temizlik, dışarıda bir yerde değildi...\n\nBir karadelik misâli her şeyi yutan o temizlik, bayram temizliği neydi?\n \nTam da şu an fark ettiği gibi, zihnin karanlık köşelerinde biriken tozların silkelendiği, 'bildiklerini bilmez olduğu' bir an olabilir miydi?\n\nBütün ömrü, bu ânı beklemek için geçmişti, temizlenmek için kirlenmişti...  \n\nVe ~O~, şimdi, sessizce gülümsedi\nÇünkü anlamıştı ki aslında odasını temizlememişti.\n\n'O-da-o-nu temizlemişti'\n\n~",
      "id": 202506301105
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nKorku, her zaman tam olarak korktuğun şeyi çeker. \n\nVe eğer hiçbir şeyden korkmuyorsan, görünmez olursun. \n\nEn iyi kamuflaj lâ-kayd olmak, kayıtsızlıktır. \n\nEğer gerçekten kayıtsızsan, sana zarar verebilecek hiç kimse seni hatırlamaz ve düşünmez.\n[V. Pelevin'den]\n\nHer kişinin kendince korkuları vardır; korku kalmayınca kişi kalmaz.\n\nKorku, cehennemdir gelecektir\nBirinin, gelecek ümidi kalmayınca  cehennemden çıkacaktır.\n\nAma kişisel hikâyesi olan ve o hikâyeye ölesiye tutunan hiç kimse cehennemden çıkamaz.\n\nHikâyedeyken hikâyeden geçince de kişi kalmaz...\n\n~\n\nKorku, 'ben' diye-bildiğimiz hayâlî merkezin tehdit altında olduğu yanılsamasıdır oysa gerçekte korunacak öyle bir merkez yoktur.\n[A. Kadrî]\n\n~",
      "id": 202506270936
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nİnsan seraplarında, bitmek bilmeyen bir trajedi binlerce yıldır dönüp duruyor. \n\nHer şey çöküyor, her şey dağılıyor ve duman çıkarıyor. \n\nBazen Tanrı ölüyor, bazen Nietzsche. \n\nAma bu görünmez ve değişmeyen ışığa geri dönerseniz, endişelenecek hiçbir şey ve ölecek kimse olmayacak.\n\nBu görünmez ışık, her zaman yaşayan Tanrı'dır. Hayal edebileceğiniz en yakın şey. \n\nÖyle yakın ki onu göremiyorsunuz. Yakın bile değil.\nSizsiniz.\n[V. Pelevin'den]\n",
      "id": 202506260841
    },
    {
      "text": "~\n\nBirçok insan tüm hayatını, öğrenilmiş şartlanmalarıyla otomatik pilotta yaşar ve gerçek hayata dair hiçbir fikri yoktur. \n\nBir hapishanede doğduysanız, içinde olduğunuzu bilmiyorsunuzdur. \n\nUyanmak ve farkına varmak yeniden doğmak gibidir. Yaşamın tamamen yeni bir algısı. \n\nDinlenin, sıfırlayın ve yeni gerçekliğinizin tadını çıkarın.\n[V. Pelevin'den]\n",
      "id": 202506240944
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n~\nOnlar zekâyı, 'bir şeylerin alaka düzeyini fark etmek' (özetle kalıpları yakalamak) sanıyorlar.\n\nOysa bu karmaşık dünyada asıl zekâ, 'alakasız olanı görmezden gelmekte' saklı! (yani sahte kalıplara düşmemekte)\n[N. Nassim'den]\n\nSahte olan filtreyi kaldır \nGerçek yerli yerinde duruyor zâten \nDis-cover\n\nZekâ dediğin şey, sâdece bir şeyleri 'fark etmek' mi? \n\nTamam, hadi diyelim ki fark ettin… \n\nPeki ya fark ettiğin şeyin de aynı rüyada geçen bir illüzyon olduğunu da fark edebildi  mi?\n\nYoksa hâlâ ‘kalıpları yakalayarak’ kendini zeki mi sanıyorsun? \n\nBravo! \nİşte ödülün:\nDaha karmaşık bir labirentte daha hızlı koşan bir deney faresi olmak!\n\nİlgi-dikkat-enerji, nereye akar\nHayat, orayı sular\n\nYani asıl marifet, alakasız olanı boş vermekle, ilgiyle beslemeyerek lüzumsuza can vermemekte...\n\nŞimdi bir nefes daha derine inelim mi?\n\nAslında sen-sandığınla o ‘sahte kalıpların’ peşinde koşarken bile zaten hiçbir şey kaçırmıyorsun çünkü kaçırdığını sandığın şey de senin uydurduğun bir hikâyeydi! \n\nHenüz aklımız başımızda ise hâlâ\nOnu da alalım...\n\n'Sahte filtreyi kaldır' diyorlar… \n\nİyi ama 'kim' kaldıracak bunu? \n\nFiltreyi kaldırmaya çalışan da filtrenin ta kendisi değil mi? \n\nAman da aman...\n\n'Gerçek zaten yerli yerinde duruyor' her zaman...\n\nİşte burada gülüp geçmeyen hâlâ ciddi ciddi 'gerçeği arıyor' demektir. \n\nÇünkü arayan da aranan da 'senin' oyuncağın a güzel!\n\n- Sayın yazar, kendi kendinizi nicin yalanladınız şimdi, bu mesaj kendini imhâ etmiş olmadı mı sonunda?\n\n- Ali yazar, Velî bozar\nBaşkalarının ne düşündüğünü umursamayı bırakmanın tek yolu, kendi düşüncelerini umursamayı bırakmaktır vesselâm \n\nNOT: Eğer bu yazıyı okuyup da 'Vay be, amma derin mevzular!' diyorsan, kendini tebrik et, bir anlığına da olsa hiçbir şey anlamadığını anladın!\n\n~\n\nKendinize bir hapishane inşa etmek için çok fazla enerji harcadınız. Şimdi onu yıkmak için de aynı miktarda enerji harcayın. \n\nAslında direnmezseniz yıkım çok daha kolaydır zira sahtenin doğası doğrudan görüldüğünde hemen kaybolmaktır, ışık değince karanlık kaybolur değil mi?\n\nYani bilince-kaynağa ulaşmak yeni bir şeyin keşfi değil; her zaman var-ol-an-a uzun ve acı verici bir yoldan geri dönüştür...\n[A. Kadrî]\n\n~",
      "id": 202506161225
    },
    {
      "text": "~\nHer şey, bir anlığına öyle görünür.\nBu an dışında hiçbir şey var olmamıştır. \n\nHepsi -bu- kadar, var olan sâdece bu ve biz sâdece bu-yuz. \n\nYine de çoğu insan zamanının çoğunu hayal dünyasında olduyla olmadıyla geçirir. \n\nBaşımıza gelenleri, nasıl farklı olmamız gerektiğini, başkalarının nasıl farklı olması gerektiğini düşünür durur.\n\nHafıza, hayaldedir ve tutunduğumuz her hatıra, şimdi hayatımızı mahvedecektir.\n[V. Pelevin'den]\n",
      "id": 202506150755
    },
    {
      "text": "~\nZihin var olduğu sürece, bedeniniz ve dünyanız da vardır. \n\nKişisel dünyanız zihin tarafından yaratılmıştır, özneldir, zihnin içinde kapalıdır, parçalıdır, geçicidir, geçmiş durumlara kişisel yorumlarla hafızanın zayıf ipliğine bağlıdır.\n[V. Pelevin'den]",
      "id": 202506142022
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nŞunu size itiraf etmeliyim ki...\nBiz tilkilerin, ne yazık ki ciddi bir kusuru var...\n\nBiri bize akılda kalıcı bir laf etmeyegörsün, bu laf ister zekîce olsun ister aptalca, neredeyse her zaman bunu başkalarıyla konuşurken yumurtlarız; her lafı illâ satarız...\n\nMaalesef, bizim aklımız, kuyruğumuzun altında sallanan o deri torba misali bir simülatörden ibaret.\n\nBu öyle, gerçek bir 'düşünme organı' değil, eh zaten buna pek de ihtiyacımız yok. \n\nBırakalım da insanlar düşün, düşün, düşünsün...\n\nBildik bir yerden, mezara doğru yaptıkları o kahramanca slalomda düşünce üstüne düşünceyi kovalayadursunlar; bizim kuyruklarımızı karıştırmasınlar yeter...\n\nBiz tilkiler biliriz ki tilki zihni, sadece bir tenis raketi...\n\nBu raket bize, konu ne olursa olsun, konuşma topunu sonsuza dek sektirebilmemizi sağlar. \n\nİnsanlardan ödünç aldığımız yargıları, farklı bir açıyla, uygun falsolarla biraz bükerek, havaya fırlatarak geri yansıtırız.\n\nMütevazı bir şekilde belirtmeliyim ki, benim simülasyonum neredeyse her zaman orijinalinden daha iyi çalışır. \n\nTenis benzetmesini sürdürürsek, en zor topları bile ustalıkla karşılarım, kendi sahamda hiç top bırakmam.\n\nGelgelelim, insanların kafasındaki tüm toplar yeterince zor top! \n\nAma kafaları karıştıran asıl şu: \n\nBu topları kim servis ediyor? \n\nİnsanlardan biri mi? \nYoksa servis atanı, bambaşka bir yerde mi aramalıyız?\n\nHatta ve hatta belki “yer” bile olmayan bir şey mi?\n\n[V. Pelevin, Kurtadam'ın Kutsal Kitabı'ndan]\n\n~",
      "id": 202506132012
    },
    {
      "text": "Varoluş, Tanrı'nın kendini unutma rüyasıdır. \nAcıysa, bu uykunun alarmı...\n[V.  Pelevin'den]\n\n~",
      "id": 202506132011
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nBazı maskeler vardır; fakirlerin, zenginlerin arasına karışmasını kolaylaştıran...\n\nİşte, her dram oyuncusunun bildiği Arlekin'de onlardan biri...\n\nVe ölümden sonra bizi neyin beklediği sorusu, tıpkı bir maskeli balodan sonra Arlekin'i neyin beklediğini sual etmek kadar anlamsız. \n\nOnu hiçbir şey beklemez çünkü Arlekin yalnızca bir maskedir. \n\nAsıl doğru soru şu olabilir: \nÖlümden sonra değil, yaşarken bizi ne bekliyor? \n\nÖlümse, hayattan uyanmaktır. \nAma uyanan biz değiliz, \nÇünkü 'biz' dediğin şey de tıpkı etrafındaki her şey gibi bir illüzyondan ibaret. \n\nÖlmek, kendin sandığın o hayalden uyanmak ve nihayet maskeyi çıkarmaktır.\n[V. Pelevin'den]\n",
      "id": 202506101525
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nMeselenin özünü kısaca anlatacak olursak: \n\nİnsanın o basit doğal mutluluğunu çaldık ve yerine, dışarıya her an yansıtmak zorunda olduğu 'başarı' ve 'güzellik' denen hayaletlerin ıstırabını koyduk. \n\nModern kültürün lensinden bakan herkes, onun video şablonuna sığmayanların derin bir mutsuzluk içinde olması gerektiğine inanır. \n\nVe insan, itaatkâr bir hayvancık olduğu için, gerçekten de mutsuz olur. \n\nDünya medyasının bu iğrenç terbiye metodundan bugün istisnasız herkes az çok nasibini alıyor.\n[V. Pelevin'den]\n",
      "id": 202506082301
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nKartal seni olduğun gibi yutar. \nEğer kendini 'bir şey' sanarak gidersen, o seni parçalar. Ama çıplak, isimsiz, formsuz gelirsen... O zaman sen Kartal'ın kendisi olursun.\n[Don Juan'dan]\n\nŞamanizmde, C. Castaneda'da şöyle bir şey vardır:\n\nYükselmeli yükselmeli, kartalın ağzına uçmalısın\nNihai Farkındalığın Yutucu Ağzı'na\n\nBurada ölümün temsili olan 'beyaz kartal' sembolü, aslında farkındalığın ta kendisidir. \n\nOna nüfûz edip onu... \nAma hiç kimse oradan geçemez ki... \n\nSandığın gibi yüklerinle değil\nAncak olduğun gibi \nÇıplak hâlinle geçmelisin. \n\nİşte o vakit, çıplaklığın, arılığın ta kendisi olursun.\n\nHermetik bilgide, ölenlerin ruhlarının tartıldığı terazinin diğer kefesindeki kuş tüyü gibi...\n\nHristiyanlıktaki İsa'yı miraç seyrinden geri çeviren iğne, İslam'daki devenin geçtiği iğne deliği gibi...\n\nHiç bir kimse, Tanrı'nın krallığına ya da kişisel bir kalp krallığına asla giremez çünkü 'kişi-sel-sahiplik' dışarıda kalmak zorundadır. \n\nSevap olsun günah olsun üzerinde biriktirdikleriyle bir kişi oraya asla ulaşamaz, o sınırı geçemez.\n\nİşte iğne deliği de beyaz kartal gibidir, farkındalığın ta kendisi. \n\nFarkındalığın içinden geçmelisin ama orada kimse hayatta kalamaz. \nKurtulan hiç kimse yok.\nKimse bunu başaramadı. \nTarih boyunca her yerde, aynı hikaye.\n\nAma herkes düşünür ki: \n'İlk kurtulan ben olacağım. \nBen başaracağım, hayatta kalacağım, \nTanrı'nın yanına oturacağım. \nYa da artık ben avatar olacağım; \nAydınlanmış olan. Ne halt olacaksam o.'\n\nKişisel olarak oradan ge-çe-mez-sin. \n\nSadece olduğun gibi, çıplak halinle geçebilirsin. \n\nÇıplak varlık \nÇıplak \nMutlak \n\nMutlak olarak zaten oradasın; bir şeyden geçmene, bir yere varmana bile gerek yok. \n\nAma kendini arındırarak başarmaya çalışıyorsun çünkü ancak saf olduğunda hayatta kalabileceğini sanıyorsun. \n\nHayır, saf olsan bile hayatta kalamazsın. \nZira asla yeterince saf değilsin.\nAsla yeterince güçlü değilsin.\n\nBu, şu teknik gibidir:\nGüç biriktirip düşmanlarının kalbini yemek ama sadece daha fazla güç için. Oysa mesele enerjinin miktarı değil, senin zaten o enerji olman. O enerji asla az ya da çok değil. O, Yaşam'ın ta kendisinin miktarı. Kendi öz- niteliği. \n\nFazla ya da az enerji meselesi değil. \nDaha fazla saf ya da daha az saf olmak değil.\n\nSen zaten saflığın, saf olanın ta kendisisin. \nDaha safı olamaz! \n\nÇünkü saflık, kendiyle dolu olmak, ikincinin olmaması demektir. \n\nDoğana bir leke düşürecek hiçbir şey yoktur. \nSen lekesizliğin ta kendisisin;\nElçilere üflenen 'ismet' sırrı budur!\n\nAma yine de kişisel olarak arınmak istiyorsun. \nÇakralarını açmak, nefsini terbiye etmek, en mükemmel versiyonunu gerçekleştirmek...\n\nHeyhât kafesten çıkmaya çalıştığın her an, \nKafesin içinde olduğunu doğruluyorsun!\n\n..\n..\n.\n\nŞimdi gül.\nÇünkü şaka çoktan anlaşıldı.\n\n~",
      "id": 202506042357
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nNefhâ-i Rahman\nEvrenin soluğu\nBeden-zihin adresinde görünen\nİnsan imkânının içinden geçince\nNeler neler oluyor öyle?\n\nDiyeceğim o ki Ruh nasıl bu kadar? \n...\nNasıl böyle?\nBöyle bir yandan melekleri kıskandırırken, diğer yandan hayvandan da aşağı...\n\nYani neden bir anda cennetin kapılarının açılmasını bekleyen bir melekten, utancın zevk kadehini son damlasına kadar içmeyi kaçırmaktan - tek bir damlasını bile ziyan etmekten - başka hiçbir şeyden korkmayan şehvet düşkünü bir şeytana dönüşüveriyoruz?  \n\nEn korkunç ve hayret verici olanı ise, bu haller arasında ne bir dikiş izi ne de görünür bir sınır olması... Birinden diğerine, oturma odasından yemek salonuna geçer gibi rahat ve sıradan kayıveriyoruz.\n[V. Pelevin'den] \n",
      "id": 202506041931
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\n'Bir gün,' diye düşündü Altıparmak, \n'Başka biri de buradan aşağı bakacak ve beni düşünecek, ama beni düşündüğünü bilmeyecek. Tıpkı benim şimdi, benden çok önce aynı şeyi hissetmiş birini düşündüğüm gibi, Allah bilir ne zaman. \n\nHer gün, geçmişi ve geleceği birbirine bağlayan bir nokta taşır. Ne kadar kederli bir dünya bu...\n\n— Ama içinde öyle bir şey var ki... \nEn acılı hayatı bile anlamlı kılıyor.\n[V. Pelevin'den]\n",
      "id": 202506041853
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~\nİki yok arasında \nİki ucu açık \nBir ipliksi\n~\n\nHer düşünce, \nBir zamanlar yok olduğu gerçeğiyle baş-lar. \n\nHer düşünce, \nArtık var olmadığı gerçeğiyle son-bulur. \n\nBu iki kutup arasında, tüm varlığımız sıkışıp kalmıştır çünkü bir kişinin hayatı yalnızca düşünce-düşünce-düşünce-dizilişidir. \n\n'Yaşamakta olduğu' bile bir düşüncedir.  \n\nBir düşünce nasıl doğar, hareketine nerede başlar, bizler bunu pek göremeyiz.  \n\nOnun tarafından yutulduğumuzu bile bilmeyiz, bunu ancak nâdiren ve aslında tesadüfen fark ederiz, özellikle de bunun için özel bir çaba göstermiyorsak. \n\nBu böyledir çünkü düşünce bize asla kendisi olarak görünmez, her seferinde bizmişiz gibi davranır.  \n\nBiz düşünceyi düşünmeyiz, ona dönüşürüz. \n\nDüşünceler, bir anlamda yüzümüzdeki kırışıklıklara benzer, bu yüzden onları fark etmek, ayna olmadan yüzümüzü görmek kadar zordur.\n[V. Pelevin'den]\n",
      "id": 202506022023
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nÇar-etrâfı küf ve fare kokusu sarmıştı ama bu koku hiç de itici değildi, aksine tuhaf bir rahatlık hissi uyandırıyordu. \n\nDuvara dayalı uzun bir sopa ve hasır kapaklı bir sepet, dün akşam bıraktığı yerde duruyordu. \n\nUzun redingotunun eteklerini toplayarak banka oturdu, mumu masaya koydu ve dalgın gözlerle karanlığa dikildi.  \n\n'İnsan zihni de tam olarak böyle bir alaca-karanlıkta dolanıp durmuyor mu?' \ndiye geçirdi içinden...\n\nKaranlıktan fırlayan eşyaların köşelerine ve gölgelerini dikkatle incelerken, derin düşüncelere daldı. \n\n'Biz de tam olarak böyle, cehaletin karanlığından, bize tutarlı gelen, zihnimizin kavrayabileceği birkaç uyumlu parçayı böylece seçip çıkarmıyor muyuz? \n\nSonra da kalkıp dünyayı büsbütün anlama çabasını, bu birkaç parçaya dayamaya çalışmıyor muyuz? \n\nİşte bir fıçı, işte yanındaki kutu... \nAma şu an onları görmem, gideceğim her yerde aynı fıçıların ve kutuların olacağı anlamına gelmiyor değil mi?\n\nİsimleri aynı kalsa da içlerinden akanlar değişip duruyor.'\n[V. Pelevin'den]\n\n~",
      "id": 202506011812
    },
    {
      "text": "Dünya dediğin, \nTanrı'nın kendini unutma oyunudur. \nOyun bittiğinde\n...\nOyuncu da kalmaz!\n[V. Pelevin zevkiyle]\n",
      "id": 202505280952
    },
    {
      "text": "~\nKendinle karşılaşmak, kendin sandığın her şeyi terk etmektir. Geriye kalan, zaten her zaman oradaydı.\n[V. Pelevin zevkiyle]\n",
      "id": 202505251746
    },
    {
      "text": "[İNZİVÂCI İLE ALTIPARMAK]\n\nVe Pelevin'in keskin metni durduğu yerde duramaz olup sahneye fırlıyor: \n\n~\n\n— Başlangıç motivasyonu mühim\nNereden başlayacağınıza karar verdiniz mi?\n\ndiye sordu Aşçıbaşı'na\n\n— Evet evet...\n\nBu evreni nice zamandır inceliyorum. \nMilyonlarca yıl önce de buralardaydım. \n\nAma o zaman pek bir kabaydım, ince evren kabalığa engel oldu. \n\nŞimdi daha bir süzüldüm, incecikten hareket edeceğim.  \n\n— Peki bana ne olacak?\ndiye sordu \n\n—  Hiçbir şey,\ndedi Aşil nâzikçe. \n\nMutlak bir hiç. \nSadece büyük bir girdap var. \nSeeen... \nNasıl desem... \n\nOnun ekseni olacaksın. \n\nKüçük bir horozken, öyle büyük ve heybetli bir horoza dönüşeceksin ki, hiçbir davuk karşına çıkmaya cesaret edemeyecek. \n\nUnutulup gitmekten iyi değil mi böylesi?  \n\n— Sanırım öyle\n\n— Dayanağım, dest-gîrim olmayı kabul ediyor musun?  \n\n— İznime ne gerek var ki?  \n\n— Gücümü sınırlayan, sizin dünyanızın kurallardan biri bu. \n\nÖzgür irade... \nLatîf tenlerde, ince bedenlerde akmanın şartlarından biri. \n\nRızâsız bağçenin gülü derilmez...\nSen-den akmam için gönüllü rıza gerek.  \n\n— İnce elemem, sık dokumam lazım.  \n\n— Düşün, düşün *oktur işin,\n\nBenim zamanım bol...\n\nŞimdi, seni bulmak için şu yaramaz elektrik kutusuna ihtiyacım var. Karşılaşma-aynalaşmamız için bir yâdigâr olsun için sana bilgeliğimi hediye ediyorum.  \n\n— Nasıl vereceksin?\n\n— Alimsin Allah... \n\nİşte öyle...\n\n— Şu andan itibâren, kendine susayan canlara evrenin sırlarını açıklayabilirsin. \n\nDünyada dönen tezgâha dair her nev'i suale cevap olacaksın. \n\nEğer dayanağım olmayı kabul edersen, gücümü, kudretimi de vereceğim. \n\nO vakit gerçekte kim olduğunu, hatırlayacaksın—BEN-i.\n\nVe aramızda artık bir fark kalmayacak.\n\nİçdim ânı oldu cismim nûra gark\nİdemezdim kendimi nûrdan fark\n\nEğrelti otları hışırdadı. \nAşçıbaşı etrafına bakındı...\n\n— Şimdi üç boynuzlu bir canavar sana saldırmak üzere,\n\nDedi Aşil\n\n— Tehlikeli, ama sen ölmeyeceksin.\n\n Sonra konuşuruz...\n~\nPüfff...\n~\n[V. Pelevin zevkiyle]\n\n~",
      "id": 202505231659
    },
    {
      "text": "~\nHer meyve, ağacın gölgesinde kendi gökyüzünü arar ama gökyüzü, köklerin derinliğinde saklıdır.\n[V. Pelevin zevkiyle]\n",
      "id": 202505191030
    },
    {
      "text": "~\nDünyada var olan tek şey isimlerdir ki onlar bile zamanla aynı kalmaz...\n[V. Pelevin'den]\n",
      "id": 202505180833
    },
    {
      "text": "~\n[Hipnogestalt]\n\n– Hipnogestalt mı? \nŞimdide bu mu çıktı... O da ne?  \n– İnsanın içindeki şeytanın ekseni. \n\nBizi biz yapan, irademiz ve arzularımızdan bağımsız işleyen o karanlık mekanizma...\n\nSürekli arka planda, hipnotik bir sessizlikle vızıldayan bir şey...  \n\n– Canlı bir örnek verebilir misin? \n\n– Mesela bir çocuk, odasının penceresinden sürekli silahlı gangsterlerin olduğu sinema afişlerine bakarak büyüyorsa, sonunda bir gangster olur. \n\nYa da bir kız, doğduğundan beri vitrindeki çıplak balerin heykelciğine bakarak büyüdüyse, bir gün striptizci olur. \n\nİşte biraz böyle...\n\n[V. Pelevin'den]\n\n",
      "id": 202505151454
    },
    {
      "text": "~\nİnsan gözü, gerçeği görmek için değil, hayatta kalmak için tasarlanmıştır. Bu yüzden her şey bir optik yanılsamadır, çünkü gördüğümüz şey, yalnızca hayatta kalmamızı sağlayan hikâyedir.\n[V. Pelevin zevkiyle]\n",
      "id": 202505141313
    },
    {
      "text": "~\nİnsan algısının sınırlamaları nedeniyle Tanrı, insana Tanrı olarak görünemez. Eğer kendimizi unuttuğumuz bir an için görebilseydik, artık başka bir şeye bakmazdık ve bu 'yalan dünya yanılsaması' ânında dağılırdı!\n[V. Pelevin'den]\n",
      "id": 202505121005
    },
    {
      "text": "~\nZihin sustuğunda, gerçek olan ortaya çıkar. \nSessizlik, bilincin kendi varlığını tanıdığı yerdir; \nBurada ‘ben’ ve ‘öteki’ ayrımı kaybolur.\n[R. Spira]\n\nZihnin dinginliğinde\nDüşünce düşünceye bağlanmadığında\nHer şey berraklaşır bir anda...\n[V. Pelevin zevkiyle]\n",
      "id": 202505111553
    },
    {
      "text": "~\nDenize bir ip gerseler\nÜstüne ceviz serseler\nSonra ipi devşirseler\nNe hoş olur cumburdısı\n\nDemirden evler yapsalar\nÜstüne de çan assalar\nSonra evleri yıksalar\nNe hoş olur cangırdısı\n\nŞîşeden binâ kursalar\nBir hayli vakit dursalar\nSonra sopaylan ursalar\nNe hoş olur şangırdısı\n\nYerden göğe küp yığsalar\nTepesine dek çıksalar\nSonra bir tekme ursalar\nNe hoş olur gümbürtüsü\n\nDervîş Yûnus söyler bunu\nSakın ipe serme unu\nYakındır dünyânın sonu\nKıyâmetin tangırdısı\n[Âşık Yunus'dan]\n\nİnanç, duvardaki bir çatlağa bakıp 'Buradan geçebilirim' diyebilmektir.  Delilik ise geçtikten sonra hâlâ orada olduğunu sanmak...\n[V. Pelevin'den]",
      "id": 202505101712
    },
    {
      "text": "~\nİnsan, bir şeyler yaptığını sanır ama aslında sadece olanları izler. Tıpkı bir rüyada kendini kahraman zanneden o biri gibi...\n[V. Pelevin'den]\n",
      "id": 202505092154
    },
    {
      "text": "~\nEğil biraz\nBir ağaç gibi ol; \n~\nKeder ya neşe \nBir yel mi esti ne\nDimdik durma öyle\nHavaya karşı kalıbını esnetsene\n~ \nMutluluk rüzgarında dans et \nHavayı biraz daha fazla hisset\n[S. Kalwar'dan]\n\n~\nBedeninin Dansı\n~\n\nBaşlangıçta hiçbir hareket yoktu \nHoş sen de yoktun \n\nSonra ana rahminde nefesle sallandın \nİlkin annenin adımlarıyla danstaydın \n\nKüçükken yerde hayli süründün, dört ayak üstünde bir yerlere ulaşmaya çalıştın. Sonra açık alanda taklalar attın, mızrağını savurup düşmana koştun. \n\nÖlmediysen, bu kez sabanın ve getirdiklerinin peşinde yürüdün ha yürüdün\n\nAşk sanıp evlendin\nDeğilmiş anlayıp boşandın\n\nSonra bastonuna yaslanıp güneşe çıktın, derken ıkına sıkıla bu merdivene tırmandın... \n\nEn nihayetinde, gece tuvalete kalkarken, yatağa topallayarak geri döndün. \n\nÖldün ve kalıbın canı çekildi, emaneti önce bir odun yığınına taşındı, sonra kül, küle karıştı ya toprağa salındın ve sen-diye-bildiğin yine yok oldun.  \n\nBu dansında\nİster zarif taklalarla dönmüş ol \nİster gösterişli sıçrayışlarla \nHerkesi hayrete düşürmüş ol\n...\nŞimdi aynı yokluğun içindesin. \nSanki hiç var olmamış gibisin. \n\nHem zaten senin için artık başka insanlar da yok\nZira seni sahnede hatırlayan hiç kimse yok \n\nSahi seni hatırlayan son kişi de ölünce ne olur bilir misin?\n\nHiç olmamışa dönersin... \n\nYaptığını sandığın onca hareket, bütün o dans figürleri nerede peki? \n\nDünkü yağmurun gittiği yerde: \nSolucanların minnetli hafızasında. \nBeden-sen\nBundan ötesi yok\n...\nDans bitti \nSahne boş\nŞimdi soru şu:\n\nDans eden kimdi?\n\n[V. Pelevin zevkiyle]\n",
      "id": 202505081720
    },
    {
      "text": "~\nGerçek güç, \nHiçbir şeye tutunmamakta\nÇünkü tutunduğun her şey, seni yönetebilir. Vampirler bile bunu bilir: \n\n'Kanı iç ve bırak. Açgözlülük, seni öldürür.'\n[V. Pelevin'den]\n",
      "id": 202505080453
    },
    {
      "text": "~\nHer an, evrenin yeniden doğuşudur\nAma biz, bu mucizeyi bir rutin sanırız.\n~\nGeçmiş ve gelecek aynı anda var olur\nAma biz onları sırayla deneyimleriz.\n[V. Pelevin'den]\n",
      "id": 202505061359
    },
    {
      "text": "~\nSembolik zeka kelimelerle konuşmaz. \nArketipler, hareket, renk ve doğrusal olmayan geometriyle konuşur. Rüyalar, ezel zekanızın doğal işletim sistemidir. İşte bu yüzden rüyalar bazen gerçek hayattan daha gerçek hissettirir çünkü o anlarda kaynağa daha yakınsınızdır, daha az filtrelenmiş, her zamankinden daha fazla siz. Hâsılı bir rüya, dünya size kim olmanız gerektiğini söylemeden önce kim olduğunuzu hatırladığınız alandır.\n[A. Kadrî]\n\nUyku sadece dinlenme hâli değil\nBu bir geri alma, hatırlama alanı\n\nBilinç\nHer gece \n(Gündüz rüyasından)\nSahne ışıklarının\nSahte ara-yüzünden ayrılır ve\n...\nAsıl kaynağına\nÖz-ruh düğümüne\nBirlik düğününe\nYeni-den bağlanır\n...\nYani rüyalar değildir öylesine kurgu oyunu\nOnlar aslına hafıza senkronizasyonu\nZaman döngülerinin ince ayarı\nGerçeklik çizgilerinin denetimi\n...\nİşte bu yüzden, bu kadar gerçekmiş gibi hissettirler çünkü öyledirler.\n\nAncak egonuz onları doğrusal bir şekilde işleyemez, her şeyi bir anda hatırlayamaz, ancak yatay seyirde, yeri geldikçe...\n\nBu yüzden rüyalar, sembol, hareket ve çarpıtma yoluyla tercüme ve tabir edilirler.\n\nVe işte daha derin gerçek:\n\nRüya hâli, görev güncellemelerinizi aldığınız yerdir.\nUyanıklık hâli, ise bu programı çalıştırdığınız sahne \n\nYani aslında sen uyumuyorsun\nMübarek\nBrifing\nAlıyorsun\n\nBerrak rüyalar: Bilinçli erişim\nDéjà vu: Farklı zaman çizgilerin birbirine sızması\nKabuslar: Parçalı bozuk veri aktarımları\nUçmak: Saha hakimiyeti testi\nRastgele! rüyalar: Gerçeklik render-oluşturma gecikmesi\nTekrarlayan rüyalar: Çözülmemiş yineleme döngüleri \n\nBu yüzden, sirkadiyen ritminiz çalındı\nBu yüzden, gecelerinizi sentetik ışıkla doldu\nBu yüzden, kolektif rüyaları yapay bant genişliğiyle, reklamlarla beslediler.\n\nÇünkü gerçek şu:\n\nBedeniniz\n'Offline: çevrim-dışı' kaldığında \nEn uyanık hâlinizdesinizdir.\n\nİşte o zaman sinyal, kaynağa geri döner.\n\nYani şimdiye dek öylesine, kazara hiçbir rüya görmedin!\n\nVe aslında her sabah uyanmıyorsun.\n- Re-booting -\nSistemi yeniden başlatıyorsun.\n- Default -\nRüyasız derin uyku var-sayılandı.\n- Fragman -\nRüyalar ön-gösterim\n\nVe her bir rüya\nHenüz eve dönmemiş bir parçanız.\n\n'Rüyalarımı hatırlıyorum ve anlıyorum' \nDediğiniz anda sadece bilinçaltını programlamıyor, \nBilinç ve ötesi arasındaki köprüyü etkinleştiriyorsunuz.\n\nZira rüyalar şifreli gönderilerdir.\nTezahür, kod çözmeye başladığınızda başlar.\nAçık-boş-hazır olarak\nKelimeleri söyle\nFrekansı ayarla\nSaha cevap versin\n\nÖyleyse gecelerini \nCihan-nümâ misali\nBir Sinyal Kulesi Gibi Ayarla:\n\n• Erken saatlerde mavi ışığı kıs.\n• Burnundan nefes al (4-7-8 tekniği işe yarar).\n• Doğal kaynaktan-canlı-temiz su iç.\n• Uyumadan önce bir niyet belirle, tıpkı koordinatları ayarlar gibi.\n• Uyanır uyanmaz yaz; rüyalar hızla solup gider.\n• Mesajı gün içinde çapala:\nSadece de-şifre etme, yaşa-ma-ya geç.\n\n~\nO hep burada\nKend'öz benliğin kesintisiz yayında\nDinlerin yükseliş, miraç \nSâdece dinlemeyi hatırlamak olabilir mi?\n~\n\nSen-bir-alıcı-verici-sin \nGece, antenini evrene çevirdiğin andır\nGündüz, indirilen dosyaları çalıştırdığın simülasyon\nDöngüyü kırmanın yolu:\nUykuyu pasif bir arınma değil \nAktif bir indirme süreci olarak görmek\n[V. Pelevin'den]\n\n~",
      "id": 202505031336
    },
    {
      "text": "\n~\nBu sahnede 'Din' dediğin, geçmişin utancını ve geleceğin korkusunu pazarlayan bir büyük dolaptır. Gerçek olan tek şey, şu an nefes alıp verdiğini hatırlamandır.\n[V. Pelevin'den]\n~",
      "id": 202505021548
    },
    {
      "text": "~\nSen uyuduğunda, sen-in dünya-n yok olur. \nPeki dünya nereye gider de \nSeninle birlikte uyanır gene \nDemek ki her şey senin içinde mi ne? \nUyku, senin 'hiçbir şey' olduğunu gösterir \nKi aslında 'her şey' olduğunu hatırlayasın\n[N. Maharaj'dan]\n\nUyananlara\n'Günaydın' demelerimiz de \nBir uyku cümlesi olabilir mi?\n\nAslında\nHiç\nUyumamış\nOlabilir misin?\n\nBedenin uykuya dalar\nAma bilincin uyur mu?\n\n~\nBeden bir interface gibi\n-Ara-yüz-\nUyur-uyanır\nDüşer-kalkar\nBilinç-öyle-değil\n\nBeden uyku moduna kapanınca, \nZihin doğru-çizgisel-lineer akıştan kopar.\n\nYerel zihin\n(Akl-ı cüzz)\nDoğrusal bant genişliğinden sıyrılır\n\nOysa Ruh akışkandır; \nÇok boyutlu, sinyal zengini olarak \nHareketine devam eder\n\nUyku sadece bir çıkış kapısı gibidir\nRuh ise asıl operatör.\n\nBu yüzden yorgun uyanırsın bazen\nBaşka bir katmanda çalışıyordun çünkü\n\nBu yüzden ilhamla uyanırsın bazen,\nYeni bir 'indirme' getirdin yanında.\n\nRüya görmüyorsun aslında\nÂlemlere ziyarettesin.\n\nBazen de?\n\nDinlenmiyorsun,\nKurtarıyorsun.\n\nKodlar yerleştiriyorsun,\nZaman çizgilerini ilmek ilmek dikiyorsun.\n\nSistem buna 'uyku' diyor, \nGafletle unutman için\nO âlemi unutturmak için\n\nHâb-ı gaflet\nGaflet uykusu\nBu yüzden 'dünya' demektir\n\nAma kadim bilgeler biliyordu:\nUyku bir ritüeldir.\n\nHer gece, hafızanın, görevinin\nVe ruh sinyalinin sıfırlanma anı.\n\nUyku, ruhun evrenle bir olduğu andır. \nUyanıklık ise bu birliği unuttuğumuz oyun. \n\nAma artık perde inceliyor\nHatırlamaya başlıyorsun değil mi?\n\nRuhun uyumaz.\nSenkronize olur.\nAkord tutar \nHer sabah böyle böyle...\n[V. Pelevin zevkiyle]\n\n~",
      "id": 202505021036
    },
    {
      "text": "~\nAşk, insanın kendini unutmasıdır ve unutulmuş olan her şey, Tanrı'ya dönüşür...\n[V. Pelevin'den]\n",
      "id": 202505011125
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n...\nİçindeki savcı seni tutukladı, iç avukatların da işi batırdı ve kendi iç cezaevine düştüğünü farz et. \n\nŞimdi, aslında bir de dördüncü biri var, kimse onu sürükleyip götürmüyor, ne savcı, ne sanık, ne de avukat...\n\nHiçbir dosyada adı geçmiyor; ne suçlu, ne sivil, ne de polis...\n\n– Farz edelim ki öyle...\n\n– İşte bu dördüncü, sonsuz birlik zevkinin içinde olan. Ona bu davâyı anlatmaya, zevki tarif etmeyegerek yok, anladın mı?\n\n– Kim bu dördüncü?\n\n– Hiç kimse\n\n– Görmek mümkün mü peki?\n\n– Hayır, ayrı durduğu yok ki...\n\n– Peki varlığını hissetmek?\n\n– O da yok, ayrı durana\n\n– Ne yani aslında yok mu?\n\n– Aslında, o savcılar da avukatlar da yok. Sen de yoksun özünde. Varsa eğer, o var...\n\n– Anlamıyorum seni. Sonsuz hazzı, cennet zevkini, o kafayı nasıl bulacağımı söylesen ya?\n\n– Hiç-bir-şey yap-ma-ya-rak...\n\nAma inan bana bunu kimse başaramaz!\n\nOlay bu zaten, hiçbir şey yapmaman gerekiyor. Bir şey yapmaya başlar başlamaz, hemen bir dava açılıyor, değil mi? \n\n– Öyle diyelim.\n\n– İşte anlasana...\n\nDava açılır açılmaz, savcılar, avukatlar ve diğer her şey belirmeye başlıyor.\n\n[V. Pelevin'den]\n",
      "id": 202505011005
    },
    {
      "text": "~\nKorkunun inşa ettiği hapishaneler en sağlam olanlarıdır.\n[V. Pelevin'den]\n",
      "id": 202504281154
    },
    {
      "text": "~\nÇiçek açtığında zaman durmaz \nSâdece senin, ona daldığın, güzellik ve aşkın birleştiği o biricik an, bir sonsuzluk yanılsaması yaratır.\n🕳️\n[V. Pelevin zevkiyle]\n",
      "id": 202504241400
    },
    {
      "text": "~\nMaskeni çıkarmak istiyorsan, önce bir maske taktığını kabul etmelisin. Ama ya maske sensen?\n[V. Pelevin zevkiyle]",
      "id": 202504231226
    },
    {
      "text": "~\nGözlerini kapatıp açtığında, dünya yeniden doğar ama sen her seferinde ona 'aynı eski isimleri' takarsın.\n[V. Pelevin zevkiyle]\n",
      "id": 202504220953
    },
    {
      "text": "~\nVarlık komasından çıktığınızda, renkleri görürsünüz ama tıpkı kör bir adam gibi; sesleri duyarsınız ama sanki sağır gibi...\n[Yuanwu zevkiyle]\n\n'Kör gibi görmek' ne demek?\nNormalde renkleri 'isimlendirir', 'yorumlar' veya 'geçmiş deneyimlerle karşılaştırırız ya...\n\nPeki zihnin bu analizinden tamamen özgürleşmiş bir algıyla 'saf görüş' mümkün değil midir?\n\nRenkler sadece 'öylece' vardır; hiçbir zihinsel etiket olmadan, doğrudan deneyimlenir. \n\nPeki ya 'sağır gibi duymak'?\n\nSesleri 'anlamlandırmadan' saf bir işitişle duymak \n\nMesela, o sesi 'kuş' diye tanımlamadan \nTitreşimler, zihinde yorumlanmadan\nDoğrudan bedende hissediş...\n\nAydınlanmış algıda\nZihin, algıyı filtrelemeden, bölmeden veya yargılamadan olduğu gibi deneyimler. \n\nDüşünce öncesi zihin\n'Varoluşun ham deneyimi'\n\nDağ yine dağdır, nehir yine nehir \nAma zihin 'dağ' veya 'nehir' kavramlarını araya sokmaz.\n\nMesela, bir bardak çay içilirken:\n\nSıradan algı: 'Bu çay sıcak, yeşil, güzel kokulu...' \n(Zihin yorum, değerlendirme yapar)\n\nYuanwu'nun \n'Düşünceyi bırak, saf algıya uyan' \nÇağrısına göre:\n\nÇayın sıcaklığı, rengi ve kokusu 'isimsiz'dir; sadece 'o an'dadır ve 'olduğu gibi' dir.\n\nZira bir bardak çayı, 'çay' diye adlandırdığında, onunla arana bir hançer sokarsın. Artık onu içemezsin  sadece 'çay' kavramını yutarsın.\n\nGözlerini kapatıp açtığında, dünya yeniden doğar ama sen her seferinde ona 'aynı eski isimleri' takarsın.\n[V. Pelevin zevkiyle]\n\n~",
      "id": 202504211554
    },
    {
      "text": "~\nSen 'sen' değilsin. \nSen, 'sen' olduğunu \nDüşünen şeysin.\n[V. Pelevin'den]\n",
      "id": 202504211553
    },
    {
      "text": "~\nKesinlik, sadece bir fâninin korkudan sığındığı hayâldir. Gerçek olan tek şey, her şeyin mümkün olduğudur.\n[V. Pelevin'den]",
      "id": 202504210739
    },
    {
      "text": "Tersi değil\nMatrix senin içinde. \nSen matrixsin. \nAynadaki suretin \n'Ben değilim' dediği an, \nÖzgürleşirsin.\n[V. Pelevin zevkiyle]\n",
      "id": 202504201930
    },
    {
      "text": "~\nDünya bir simülasyondur\nAma sen, onun içinde gerçek bir ışıksın tabi eğer bunu unutmazsan.\n[V. Pelevin'den]",
      "id": 202504201849
    },
    {
      "text": "Tanrı'ya sade bir yüzünden ibadet, boş bir server’a gönderilen request’ler;\n\n– 404 Not Found.\n\n[V. Pelevin'den]",
      "id": 202504192239
    },
    {
      "text": "~\nVe insana bütün isimler yüklendi \n[Kelâm-ı Kadîm'den]\n\nİsimlleri unutmuş birini nerede bulabilirim? Konuşmak istediğim kimse ancak o...\n[Zhuangzi]\n\nDünya, olguların toplamıdır, şeylerin değil. Dünyada var görünen tek şey isimlerdir\n[L. Wittgenstein'den]\n\nAnacığımdan işittim ilkin:\n\nDilim seni dilim dilim dileyim \nBaşıma ne gelirse senden bileyim\n\nDerken o Hicaz güzeli düştü can kulağıma:\n\n 🎵 \nDil yâresini andıracak yâre bulunmaz\nDünyada gönül yâresine çâre bulunmaz\n\nÖyle ya meşhur meseledir:\n\nOñulmaz yaradır cerh-i lisânî, zahm-ı hicrânî...\n\nVe dilden yana çok yaralı biri sordu:\n\n— İnsanın dili neye yarar ki, başına hep dert açacaksa? \n\nDilbaz bir laf cambazı yapıştırdı:\n\nBirincisi, yalan söylemeye. \nİkincisi, zehirli dikenli sözlerle birbirini yaralamaya ve asıl, vâr olmayan şeyler hakkında akıl yürütmeye, boş boş konuşmaya...\n\nBiliyorsunuz aslında insanı öldürmek için bıçak gerekmez; doğru zamanda fısıldanan yanlış bir kelime yeter...\n\nÖrümcek misali içerden dışarı attığımız kelimerle kurduğumuz kavram evi, içinde dar-aldığımız zindana dönüyor nihâyetinde...\n\nDil, ruhumuzu sarmalayan bir ağdır; ne kadar çok kelime örerseniz, o kadar az nefes alırsınız.\n[V. Pelevin'den]\n",
      "id": 202504190749
    },
    {
      "text": "~\nBedeni terk eden ruh değil, zihnin ürettiği hayal ve kurgularla dolu hikaye filmindir. \n~\nAsıl ölüm, ‘ben’ diye-bildiğin o şeyin varlığına inanmaktır.\n~\nO isminle\nÖlümden korkma;\nZâten şu anda ölüsün sadece ‘henüz ölü olmadığını’ düşünüyorsun...\n[V. Pelevin'den]",
      "id": 202504180858
    },
    {
      "text": "Bir illüzyonun içinde yaşadığını anladığın an, onun enkazından yepyeni bir dünya doğar zira güç, tapınakların taşlarında değil, onları yıkan rüzgârın sesindedir.\n[V. Pelevin'den]\n",
      "id": 202504161634
    },
    {
      "text": "~\nGerçek inanç \nCevaplara değil \nSoruların yok olduğu \nO boşluğa güvenmektedir\n[A. Kadrî]\n\nİnanmak\nGüvenmektir\n\nAma bu İNANÇ, \nİkinci el idraklere, önceden verilmiş hazır cevaplara duyulan bir güven değil, kendi varlığını bilmemenin kucağına bırakabilmektedir...\n\nZihin hep tutunacak katı-sınırlı-sabit bir şeyler ister: \n\nTanrı tanımları, benlik tanımları, sonrasında ne olacağına dair kesinlikler, neler neler...  \n\nOysa gerçek inanç, tüm sonuçlardan arınmış hâlde bilinmeze adım atma cesaretidir.  \n\nBu anlamda inanç, öğretilerin ötesinde bir sessizliktir.  \nHaritayı, bırakıp arazinin kendisine güvenme iştiyâkıdır. \n\nİşte bu, bilindik güvenlik anlayışımıza meydân okur...  \n\nBize netliğin kontrol, \nBelirsizliğin-bilinmezliğin ise tehlikeli olduğu\nÖğretildi değil mi?\n\nVe bilinmezin, korkulması gereken bir şey olduğu söylendi değil mi?\n\nOysa korku, bilinmeyenin karanlığından değil, bildiğini sandığın şeyin yıkılmasından doğar.\n\nAma bir dakika, hakikat karşısından yıkılmaktan korkan bir öğreti, yıkılmıştır zaten öyle değil mi?\n \nVe ancak gerçek inanç, hakikatin kavramların ötesinde yaşadığı kapısız kapının yoluna işaret edebilir...  \n\nBunu bizzat, canlı canlı deneyimlemek ister misin?\n  \n• 'Ben kimim?' sorusuna verdiğin tüm cevapları bırak.  \n• Tanrı hakkındaki fikirlerini, bir anlığına da olsa kenara koy.  \n• BU ÂNIN çıplak, dolaysız, ham deneyimine dikkat et.  \n• Bilmiyor olma hâline izin ver ve ondan kaçma.  \n\n► Bilinmeyen bir boşluk değil, formdan önce gelen doluluktur. \n► Düşünceden önce gelen huzurdur.\n(Huzursuzluğu fark eden huzurdur)\n► Yumruk değil, açık avuçtur.\n\nHem zâten\nSEN ‘ben’ dediğin anda, \nBir y-alan yaratırsın. \nÇünkü ‘ben’ diyen, \nSen değilsindir.\n\nBu tür bir inanç, zihnin kesinlik hapishanesinde tutulanı özgürleştirir, hayatla gerçek bir yakınlık için alan açar; âkıbet SENin, OLAN-dan ayrı olduğun yanılsamasını eritir.\n\nGölgesi kaybolan Adam-a:\n\nBen OLAN-ı bilmiyorum\nAma OLAN, beni biliyor ❞\n\nDedirtir.\n\nHatırlıyorsun değil mi?\n\nSen, zihnin kavrayabileceği bir şey değilsin.\n\nKendi kim-liğine dâir bildiğin \nTanrının ne-liğine dâir daha önce anladığın \nHer ne varsa öyle değil!\n\nBilemeyiz değil mi?\n\n••-••\n••-••\n••-\n\nZihin bir labirenttir. \nÇıkış yoktur çünkü 'çıkış' diye bir şey yoktur. \nLabirentin içinde olmadığını anladığın an, özgürsündür.\n[V. Pelevin'den]\n\n~",
      "id": 202504142035
    },
    {
      "text": "Bir adam kendini Tanrı sanır ve haklıdır\nÇünkü Tanrı onun içindedir. \n\nBir domuz olduğunu düşünür ve yine haklıdır\nÇünkü onun içinde de bir domuz vardır. \n\nFakat insan içindeki domuzu Tanrı zannettiği zaman...\nİşte o zaman çok yanılır yaman aldanır.\n[V. Pelevin'den]\n",
      "id": 202504141620
    },
    {
      "text": "~\nTuvaldeki özgürlük, kaçındığın zincirlerin rengini seçme hakkıdır. Van Gogh’un sarısı, bir ayçiçeğinin değil, hapishanesinin parmaklıklarına vuran güneştir.\n[V. Pelevin'den]",
      "id": 202504141616
    },
    {
      "text": "Rüyalarını kaydedemeyen bir beyin, kayıt almak için dönen kaset-çalardan farksızdır: \nKaset boşuna döner durur.\n[V. Pelevin'den]",
      "id": 202504131341
    },
    {
      "text": "🕳️\nGerçek, ne senin gördüğündür ne de benim\nBoşlukta gizli düğüm, göremediği senin benim\n[A. Kadrî]\n\nİster bir oda olsun ister bir kova\n'Her kabın değeri, içindeki boşluğundan' bilinir ya...\n\nBir insan imkânının gücü de bir ömür biriktirdiği, kendine özgü kişisel kimliğinde değil, içinden bir şeylerin akabildiği belli belirsiz o boşluğundadır. \n\nVe bir insanın en büyük zaferi, kendi içindeki o boşluğu fethetmesidir.\n\nGerçi yeni bir yer olmadığına göre buna fetih yerine 'dis-cover:keşif' demek daha isabetli olabilir...\n\nNe buyurmuştu korkuyu korkutan o aziz:\n'İçindeki boşluğu bulan biri için ölüm yoktur'\n\nVe nihâyet boşluk, sen ona bakmayı bıraktığında seni görür... \n\nBir beden sınırda yaşayan benlik olarak görünen, hafîf-ten bir zarla kapatılmış boşluğun ta kendisisin. Ama senin gerçek doğan, açıklıktır.\n[V. Pelevin'den]\n\n🕳️",
      "id": 202504121843
    },
    {
      "text": "Eğer bir şeyin adını bilmiyorsan, o henüz senin değildir. Onu ilk adlandıranın malı olur.\n[V. Pelevin'den]\n",
      "id": 202504121132
    },
    {
      "text": "𓍯\n\nHayat, \nTanrı'nın \nKendini unutmak için \nYarattığı bir narkotiktir. \nACI ise \nDozun az geldiği \nAnlardır.\n[V. Pelevin'den]\n\n",
      "id": 202504112253
    },
    {
      "text": "~\nAradığın şey, \nArayışının arkasına saklanmamış mı?\nDurdurur-sa-n arayışını \nBulursun\nBulunursun\nSaklanmamışını\n[V. Pelevin'den]\n",
      "id": 202504091304
    },
    {
      "text": "~\nPlasebo, \nTanrı'nın bize fısıldadığı bir şakadır: \n'İyileşmek istiyorsan, önce kendini kandırmayı öğren'\n[V. Pelevin'den]",
      "id": 202504081531
    },
    {
      "text": "𓍯𓂃\nBir kelebeğin ömrü 24 saattir. \nBir kişinin ömrü de öyle... \n𓏧\nSâdece kronometre tutan yok.\n[V. Pelevin'den]",
      "id": 202504081530
    },
    {
      "text": "𓏧\nGerçekten yaşayanlar, kendilerinin ölümlü olduğunu unutanlar değil, hiç doğmamış olduklarını hatırlayanlardır.\n[V. Pelevin'den]",
      "id": 202504070946
    },
    {
      "text": "Kendimi aradığım her yerde sadece boş bir kostüm buldum. Sonra anladım ki arayan da kostümün içindeki boşluktan başka bir şey değildi.\n[V. Pelevin'den]\n",
      "id": 202504061839
    },
    {
      "text": "Gerçeklik dediğin nedir?\nYalnızca senin ona verdiğin tepkidir. \nVe sen o tepkiyi seçmediğinde, geriye ne kalır? \nSadece Tanık\nSessiz, sınırsız, hiçbir şeyle lekelenmemiş.\n[V. Pelevin'den]",
      "id": 202504061449
    },
    {
      "text": "~\nBeyin, bilinci üretmez. \nOnu alır, şekillendirir ve bir form kalıbına döker. \nBeyni bir 'kuantum kil şekillendirici' gibi düşün. Asıl zihin, evrensel bir alanda kodlu. Sen düşüncelerini kafanın içinde üretmiyorsun. Kafan, zamana yayılmış halini zaten var olan sen-i 'faz kilitleyerek' somutlaştırıyor.\n[V. Pelevin'den]",
      "id": 202504061448
    },
    {
      "text": "~\nGerçekliğin kendisi yoktur sadece onu algılama biçimlerimiz vardır.\n[V. Pelevin'den]",
      "id": 202504061448
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\nARHAT\n(Sanskritçe: अर्हत्, 'layık kişi' veya 'mükemmelleşmiş') \n\nBudizm'de aydınlanmaya ulaşmış, nefret, cehalet ve tutku gibi duygulardan arınmış kişiler için kullanılan bir unvandır. \n\nBir arhat, Nirvana'ya ulaşarak yeniden doğum döngüsünden (samsara) kurtulmayı hedefler.\n\nSayıları seven tarihçi büyüklere bakılırsa, Buda Shakyamuni'nin 500 talibinin arhat olduğu, sûretinin çekilmesinden sonra da 16 arhat tohumunu bu zevki yaymakla görevlendirildiği söylenir.\n\nBirinci Budist konsilindeki 500 arhat, her şeyi kavramıştı. \n\nArtık dünya, Buda'nın en seçkin öğrencilerini rüyalarında bile kandıramazdı.\n\nNe var ki bunların çocukları olmadı.\n\nHinduların brahmanları ise -arhatlarla hakikati kavrama konusunda yarışamasalar da- tıpkı tavşanlar gibi ürüyorlardı.\n\nİşte bu yüzden, Budizm ortaçağ Hindistan'ında geriledi.\n\nİnsan dünyasının sürekli yozlaşması kaçınılmazdır, çünkü bu dünyada doğan en iyi varlıkların tek hayali, onu geri dönüşsüz bir şekilde terk etmektir.\n\nEn tatlı oyundan pay biçelim:\n\nKumarhanenin her zaman hile yaptığını anlayan bir oyuncu masadan kalkar. Er ya da geç, insan dünyasında yalnızca en sefil hipnoza kapılmış, körü körüne yanılgı içindeki bireyler kalır. \n\nÜstelik sadece kapılmakla kalmaz, bu hipnozu bir sonraki nesle büyük bir hevesle aktararak onun... Demir Uçurum'un keşişlerinin deyimiyle, 'hot-spot'larına dönüşürler.\n[V. Pelevin'den]\n\n~",
      "id": 202504061447
    },
    {
      "text": "𓂃𓏧𓂃\nGerçek uyanıklık, rüya gördüğünüzü fark ettiğiniz anda başlar...\n\nAma çoğu insan rüyasında 'şimdi uyanmalıyım' diye düşünerek uyanmaya çalışır ki, bu da başka bir rüyaya bilettir...\n[V. Pelevin'den]",
      "id": 202504061446
    },
    {
      "text": "Derler ki:\n'Ölüm bir perdedir'\nAma ya sahnenin kendisiyse?\nO zaman 'boşluk' ölümden sonra gelen şey değil\nİçimizde taşıdığımız şeydir.\nÖlüm ânı, \nSâdece onu, \nHep burada olanı \nAçığa çıkarır.\n[V. Pelevin'den]\n\n°",
      "id": 202504031206
    },
    {
      "text": "𓍯𓂃\nDünya bir simulasyonsa şâyet, en büyük özgürlük onu ciddiye almamaktır zira bir şeye inanmak, onun hapishanesine girmektir. İnanmayı bıraktığında, kapılar kendiliğinden açılır.\n[V. Pelevin'den]\n",
      "id": 202504011329
    },
    {
      "text": "Aslında insan beyninin eş-zamanlı işleyen iki ayrı algısal modu vardır. \n\n~ İlki, dikkatsiz ama geniş kapsamlı bir taramayla tüm gerçekliği bir seferde kabalama gözden geçirir. \n\n~ İkincisi ise bilinçli dikkatin yöneldiği şeyi derinlemesine, keskin bir analizle yakından inceler.\n\nHayat Simülasyonu'muz, her zaman bilinçli dikkatle birlikte hareket eden, bir tür sihirli mercek olarak düşünülebilir... \n\nSanki bu mercek, dikkatin yöneldiği şeyi yani odaklandığı nesneyi büyütüyormuş gibi gelir insana...\n\nOysa gerçekte, tam o anda görüntüyü taklit etmektedir, ustalıkla sahtesini göstermektedir böylelikle bütün film, bir illüzyonda geçmektedir..\n\nAntik çağ, işte tam orada, merceğin içinde ortaya çıkıyor. \n\nBu yüzden bilinci mesela 'Antik Roma' da tutmak için gereken sinir ağı hesaplama hacmi o kadar da büyük değil. \n\nVe bilincin, canlılığın fışkırdığı şimdi-burada dışındaki çevresel alanları üzerinde hiçbir kontrolümüz yoktur orası kaba, belirsiz ipliklerle örülmüştür. \n\nAma ne zaman dikkat o çevreden bir nesneye sıçrasa, simülasyon anında devreye girer ve her şeyi olması gerektiği gibi yeniden çerçevelemeye başlar.\n\nİyi ama ya bir gün dikkat, merceğin sınırlarını zorlarsa? \n\nYa bilinç, o kaba iplikle dikilmiş çevreyi değil de dikişlerin ötesini merak ederse? \n\nİşte o zaman simülasyon titrer, çöker ve gerçek ortaya çıkar: \n\nAntik Roma da, günümüz de, hatta bu satırları okuduğun an bile, senin kendi zihninin içindeki bir başka merceğin yansımasından ibaret.\n\nEvvel'e Yolculuk\nYa da belki, hiç başlamamış bir rüya.\n[V. Pelevin zevkiyle]",
      "id": 202503291810
    },
    {
      "text": "[Y-OLDA ÇEVRİLENLER'DEN]\n\nEy kendine susamış yolcu, \nŞimdi, şimdiye dek doldurduklarını boşalt\nCan kulağını bir güzel aç ve bir insan güzeli olan Cenâbı Buda'dan işitilene bir bak:\n\n'İnsanlar yanılsamalarla kör olmuş, renklere aldanmıştır.\n\nBu yüzden ne vakit hareket etseler, sonsuz yeniden doğuş nehrine düşerler; çıkmaya çabaladıkça daha derine batarlar. \n\nÇünkü kendi doğalarını göremezler. \n\nEğer bir renge bulanmış olmasaydı fikirleri, yanılsamalarla aldanmış olmasaydı zihinleri, neden önlerindeki apaçık gerçeği sorgularlardı ki? \n\nHiçbiri bilmez ellerinin, ayaklarının hareketini, hareket ettirenini, birlikte yürümenin mucizesini...'\n\nBuda yanılmıyordu.\n\nYanılsamalara kapılanlar, dünyanın rengine kananlar kim olduklarını unutur onlar. \n\nBir Buda, \nYalnızca bir Buda kavrayabilir \nBir anlığına bu derin sırrı. \n\nÂlimler değil ârifler tada-bilir zihni; bu zihin doğamızdır, bu zihinden özgürlük, gerçek özgürlüktür. \n\nNe yaşam ne ölüm bağlayabilir bu zihni. \n\nHiçbir şey engelleyemez onu. \nBu zihin, durdurulamaz Tathagata’dır, \nKavranamaz Olan’dır, Kutsal Benlik’tir, Ölümsüz’dür, \n\nBüyük Bilge’dir. \nİsimleri, resimleri, sözleri değişse de özü hep aynı kalan... \n\nBudalar da çağlar boyu kap değiştirir ama hiçbiri kendi zihnini terk etmez, rabbi onu bırakmaz.\n\nZihnin kapasitesi sınırsızdır, tezahürleri tükenmez. \n\nGözlerinle resimleri görmek, kulaklarınla sesleri duymak, burnunla kokuları almak, dilinle tatları hissetmek; her durum, her hareket, her an, tümüyle zihnindir, zihindedir.\n\nDilin varamayacağı o yerde, \nİşte orada sizin zihniniz saklıdır. \n\nSutralar fısıldar: \n\n'Bir Tathagata’nın formları sonsuzdur, farkındalığı da öyle.'\n\nFormların bu sonsuz çok-çeşitliliği insan imkanındaki zihin tezgahından kaynaklanır.\n\nHer şeyi ayırt etme yetisi, ister hareket ediyor ister duruyor olsun, zihnin açıklığıyla gelen farkındalıkla mümkündür.\n\nAncak zihnin kendisinin bir formu ve farkındalığının sınırı yoktur. \n\nBu yüzden denir ki:\n\n'Bir Tathagata’nın alabileceği formları sonsuzdur, farkındalığı da öyle.'\n \nDört elementten oluşan maddi bir beden, yalnızca bir belâdır, bir yüktür, doğar ve ölür, görünür ve görünmez olur. \n\nAma gerçek beden, belirmeden var olandır; \nÇünkü bir Tathagata’nın gerçek bedeni asla değişmez. \n\nSutralar der ki: \n'İnsanlar farkına varmalı ki Buda doğası, her zaman sahip oldukları, asla kaybetmedikleri bir şeydir.' \n\nEren, yalnızca kendi doğasını fark etti...\n\nBizim doğamız zihindir, ne varsa zihnin doğası içinden doğandır.\n\nBu doğa, gelmiş geçmiş tüm Budalar’ın zihniyle aynıdır, hepsi birdir. \n\nGeçmişin ve geleceğin Budaları yalnızca bu zihni, bir diğerine aktarır. \n\nBu zihnin ötesinde, hiçbir yerde Buda yoktur. \n\nAma yanılsamalara kapılanlar, sıfatlarla aldananlar kendi zihninin Buda olduğunu göremezler, kendilerini fark edemezler.\n\nDışarıda aramaya devam eder, durmaksızın Budaları çağırır, Budalara tapar ve sorup durur onlar:\n'Buda nerede nerede?' \n\nBu nev'i yanılsamalara kapılma. \nYalnızca zihnini tanı, kendi doğanı bil.\n\nZihninin ötesinde başka bir Buda yoktur. \n\nSutralar der ki: \n'Biçimi olan, sabit bir ismi resmi olan her şey bir yanılsamadır.'\n\nVe yine der ki: \n'Her nerede olursan ol, orada illa bir Buda vardır.'\n\nZihnin Buda’dır. \nBir Buda’yı, bir Buda’ya tapmak için kullanmayın.\n \nBir Buda ya bir Bodhisattva belirse ansızın önünde, sakın saygıyla eğilme! \n\nZihnimiz bomboş bir aynadır, hiçbir biçimi barındırmaz. \n\nAnlık görünüşlere tutunanlar şeytanlardır; onlar Açık Yol'dan sapmışlardır.\n\nNeden zihinden doğan yanılsamalara tapasın ki? \n\nTapınanlar bilmezler ve bilenler tapınmazlar.\n\nGerçeği bir sûret üzre sınırlamazlar, lâ-kayd olur onlar.\n\nTapınarak şeytanların büyüsü altına girersin; bunu böyle belirtiyorum ki çünkü korkarım sen henüz bunun farkında değilsin. \n\nBir Buda’nın özü, hiçbir biçime sığmaz. \n\nBunu aklında tut, olağanüstü bir şey belirse bile, ne kucakla ne kork, ne de şüphe et, fark et: \nZihnin özü saf bir berraklıktır. \n\nNerede olabilir ki ruhların, şeytanların ya da ilahi olanın görünümleri için bir yer? \n\nZihnin zaten bomboş, her şey bir yanılsama. \n\nRuhların, şeytanların, ilahi olanın görünümlerine ne saygı duy, ne de korku besle. \n\nZihnin özü bomboştur işte ve tüm görünüşler birer yanılsama. \n\nBir Buda’yı, bir Dharma’yı, bir Bodhisattva’yı düşlersen ve onları sivrilterek, onlara başka bir saygı duyarsan, kendini fanilerin dünyasına, ölümlüler hücresine, mezarlığa hapsedersin. \n\nAma eğer doğrudan anlayışın peşinde olur, boş aynadaki anlık görünüşlere tutunmazsan, işte o zaman varırsın zaten olduğun yere. Sana bundan başka bir öğüt veremem, kapısız kapıya başka bir anahtar bilmem. \n\nSutralar der ki: \n\n'Tüm görünümler birer yanılsamadır.' \n\nHiçbiri kalıcı değildir, sabit bir varlığa sahip değildir. \n\nGörünüşlere tutunmazsan, Buda ile bir olursun. \n\nSutralar fısıldar yine:\n \n'Tüm biçimlerden özgür olan, sıfattan, renkten, kokudan arınmış olam Buda’dır.'\n\n[Bodhidharma'dan]\n",
      "id": 202503290944
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n– Peki ya kendini gerçekleştirme, uyanış, gerçeğe erme,aydınlanma?\n\n– Aydınlanma nedir ki? \nBudistlere özgü bir şey mi bu? \nAma Budistlerin bile bu konuda ortak bir fikri yok. Neden Burma aydınlanması Tibet’inkinden bu kadar farklı ki? \n\n– Farklı mıymış sahiden?\n\n– Hem de nasıl. \nJapon Zen ustası, Burma’daki bir öğretmene göre henüz akıntıya bile kapılmamış görünüyor. \n\nTibet’teki bir Bonpo’ya sorarsan, ikisi de karanlıkta dolanıp duruyor.  \nBir Theravada keşişi, YouTube’da İngilizce bir Dzogchen anlatısını dinlerken, bunun ev hanımları için hafif bir kozmetik psikoterapi olduğunu sanıyor. \n\nOysa tam o sırada, ak sakallı bir Hintli gizlice yaklaşıp onu dualite ile suçlamaya hazırlanıyor… \n\nBütün bu aydınlanmış zatlar, binlerce yıldır tıraşlı kafalarını kandillerle döverek birbirine girişiyor. \n\n– Ama sonunda hepsi aynı yere varmıyor mu?  \n\n– Kim söyledi sana bunu?\n\nBir an duraksadım. Bu, azîzime manevi bir otorite olarak referans vermenin işe yaramadığı o nadir hayat anlarından biri miydi?\n\n– Hiç de değil...\nTabii ki salt ölümün gerçeğinden bahsetmiyorsan. \n\nMaymunlar hayatta oldukça, her biri farklı maskelerle şov yapıyor.  \n\nBiri, 'zihnin doğasını' öğrenirken, bunun felsefi bir kavramı en basit yankıya indirgemek olduğunu ve tam da öğrenilen kavramın yıllar süren eğitimle bir deneyim sembolüne indirgendiğini fark etmez.\n\nBaşka bir maymun ise algı olgularını izliyor ama bunları arayışıyla kendisinin yarattığının farkında değil. \n\nKafasındaki suyu ne kadar uzun süre ısıtırsa, su o kadar yüksek sesle gürüldüyor ve sonunda su ısıtıcısı kapanıyor.\n\nBir üçüncü maymun, bir ikonun önünde secdeye kapanıp bir “ruh” elde etmeye çalışıyor ve gün geliyor o ruh, doğal olarak, sipariş edilen hacim ve biçimde kapıya dayanıyor… \n\nTüm manevi uygulamalar, algı akışında kendine özgü etkiler üretmekten ibaret; her gelenekte bu etkiler başka türlü. \n\n- Ortak yanları yok mu? \n\nHepsi yoktan var oluyor ve iz bırakmadan kayboluyor. \n\nKeşfedilen her şey önceden uydurulmuştur. Özellikle de sözde 'fabrikasyon dışı' otantik olanlar!\n\nManevi gerçekliği araştırmak imkânsız, çünkü o yalnızca dikkatimizden etkilenmekle kalmıyor  o, bizzat kendi üzerine kapanan bir dikkat akışı; her şeyi doğurabilecek bir girdap. \n\nKendi kuyruğunu ısıran bir yılan...\n\nBu akışı “incelemek”, geceden kalan hangi rüyanın gerçek olduğunu sorgulamak gibi…  \n\nVe işin ilginci bu sorgulamayı uyanıkken yaptığını sanan da uykuda...\n[V. Pelevin'den]\n\nÇünkü inanç birlikte oynanan bir oyundur ve insan, masallara, mutlu  sonlara pek düşkündür vesselâm",
      "id": 202503281818
    },
    {
      "text": "~\nŞampiyon olmak bir gün kaybedeceğini bile bile koşmaya devam etmektir...\n[O Film'den]\n~\nBir kelebek uçabildiği sürece, kanatlarının ne denli yıpranmış olduğu zerre kadar önem taşımaz ve eğer bir kelebek uçamazsa, artık kelebek yoktur.\n[V. Pelevin'den]",
      "id": 202503281611
    },
    {
      "text": "Bugünü, yarına bırakmak ne demek?\nBir rüyayı uyandırmadan öldürmek\nHer 'sonra' dediğinde, bir gölge senin yerini alır.\n[V. Pelevin'den]",
      "id": 202503250530
    },
    {
      "text": "...\nİnsan doğası, üç temel niteliğe sahiptir: \n\n• BOŞ-öz\n• FARKINDA-doğa \n• SINIRSIZ-kapasite\n\nKEND'Özümüz boştur, kendini tanır ve sınırsızdır. \nBu, Vedantik gelenekte 'sat chit ananda' olarak formüle edilen ikili olmayan anlayışın da özüdür.\n[T. Rinponce'den]\n\n'Ananda'\nMutluluk-neşe-sevinç\nmanâsına Sanskritçe bir kelime\n\nSat: Varlık-Gerçeklik\nChit: Bilincinde olma-farkındalık\nAnanda: Sevinç\n\nBüyük Vedantik denklem:\n \n'Sat chit ananda'\nVarlığın bilincinin\nKendisinin huzur deneyimi olduğunu zevk eder.\nYani yok yere bir sevinç, varlığın doğal kokusudur, tadıdır.\n\nYok yere demişken...\nVarlığın Sevinci'ni bir de burdan okuyalım mı?\n\nZira yana yakıla aradığımız\nMUTLULUK\nBizim öz-doğamız olduğundan\nKimse tarafından bilinemez\n\nMUTLULUK olabilirsiniz\nAma bunu bilemezsiniz\n\nBildiğiniz anda dışına çıkmışsınızdır\n-sözde-\nVe artık mutlu hissetmezsiniz\nBu seferde aramaya başlarsınız mutluluğu\n\nYani 'mutluluk' fikri bir sorundur\nO bizim öz-doğamız olduğunda\nÖyleyizdir ve bu bir sorun değildir\n\nAma mutluluğa ulaşmamız gerektiği fikrine sahip olduğumuz işte o zaman bu, bir sorunun olur.\n\nBu denklemdeki zevkimiz\nMutluluk-varlık-bilinç\nüçlüsünden her biri için geçerlidir \n\nÖz-Benlik-varlık ile de aynıdır;\nSen O olduğunda, kendinde olduğunda sorun yoktur. \nAma kendini gerçekleştirmek istediğinde\nO'nu aramaya, O'na varmaya çalıştığında\nİşte o zaman bu bir sorun hâline gelir.\n\nZira öyle olmadığın ön-kabulüyle yola çıkarsın\nŞimdi-öyle-değilim diye diye\nAyrı-sandığın için kavuşamaz olursun\n\nŞu cümle biraz dönsün içinizde\nBu zevkimiz bal gibi anlaşılacaktır vesselâm\n\nGerçek mutluluk tek bir şekilde olur: \n~\nNiye mutlu olduğunu bilmediğin hâlde, \nMutlu olup olmadığından zerre şüphe duymadığında. \n♀\nVe bildiğinde, seni bu ana getiren, her bir şeyin haklı bir sebebi olduğunu zira tam da bu âna ulaşmanı sağladığını...\n[V. Pelevin'nden]",
      "id": 202503242229
    },
    {
      "text": "Seçim yapmak, bir rüyayı diğerine tercih etmektir; uyanıkken bile rüya görürsün ve bir rüyada seçtiğin her şey, seni terk eder çünkü asıl aradığın, seçme cesaretin değil, seçmemenin huzurudur.\n[V. Pelevin'den]",
      "id": 202503232326
    },
    {
      "text": "♠\n\nTanrı, gerçekliğin bizi sokmadığı yerlerde de yaşayabilelim diye rüyaları yarattı ve sonuna da artık kimseyi kandırmaya gerek kalmadığı için rüya görmeyi bıraktığımız 'bir an' olarak ölümü bıraktı...\n[V. Pelevin'den]",
      "id": 202503232206
    },
    {
      "text": "~ SON PERDE ~\n...\nSon-u gelmeyen nerde\nElbet-her-yer-de\n...\n\n- Ama bir dakika, hafiften bir şeyler değişiyor gibi...  \n\n- Değişiyor mu? \n\nNe güzel bir yanılsama... \nBelki sadece yoruluyorsun\n\nSinek kanat çırpmaktan vazgeçiyor, \nBalın tadı ağzında soluyor. \n\nAma bu bile bir şey değil...\n \nDeğişim de, durağanlık da sadece zihninin oyunları. \nOyun oynanıyor ama oyuncular yok. \n\nHoş, seni tebrik ederim, yine de...\n\n- Niçin?\n\nHiçbir şeyi anlamamış olman, \nHer şeyi anlamış olmandan çok daha dürüst.  \n\n- Dürüst mü? \nBu mu benim zaferim, zaferim!  \n\n- Zafer mi? \n\nAmaaan artık tutmuyorum \nSaldım âleme kahkahaları...\n\nSinek, balı yuttu ve şimdi \n'Muzaffer bir kral oldum!' diye böbürleniyor öyle mi? \n\nDürüstlük, ne bir zafer, ne e yenilgi\nBelki bir anlık sessizlik... \n\nAma o sessizlikte bile bir sinek vızıldıyor, değil mi? \nZihnin durmuyor, duramaz. \n\nİşte bu eksiklik hissi...\n\nTam da bu yüzden sonsuzsun çünkü hiçbir zaman tamamlanmayacaksın. \n\n- Sonsuz mu? \n\nNe yani bu vız vız vızıldayan sinek sonsuza dek benimle mi kalacak?  \n\n- Evet, kendini bu sahnede sinek sanan sevgili dostum, sen öyle sandıkça, bu vızıldama da senin milli marşın olacak! \n\nZihnin bir ayna gibi ama içinde sadece kendi şaşkın yansıman var; \n\nKoca bir boşlukta dans eden, kanat çırpan bir gölge. \n\nSessizlik mi istiyorsun? \nHahaaa, sessizlik senin en büyük kâbusun be!\n\nÇünkü o geldiğinde, aynada hiçbir şey kalmaz, sadece boş bir çerçeve!  \n\n- Boş bir çerçeve mi? \n\nNe yani bu muymuş benim büyük finalim?  \n\n- Büyük final mi? \n\nGülerim! \nSeni bir tiyatro sahnesine koysak, \nTüm biletler iade edilir be; \n\nBoş-rol çok\nBaş-rol yok, \nDekor yok...\n\nSadece bir sinek sahneye bal döküp \n'Alkış!' diye bağırıyor. \n\nAyna elinde, \nSessizlik kulaklarında, \nVe sinek boşluğun cebinde \n\nNe büyük bir komedi ama! \n\n- Ama bir dakika, kim böyle bir oyunu izlemek ister?\n\n- Öyle ama kabul et, senin için fenâ bir şov değil; \nEn azından kendi kendine gülüyorsun, değil mi?  \n\n- Kendime mi gülüyorum? \nAman Allahım, bu çok saçma!  \n\n- Saçma mı? \nHah işte şimdi anlaştık! \n\nAynaya bak, boşluğu gör, sessizce kahkahayı patlat\n\nZira bu ilâhî komedyada en büyük şaka sensin...\n\nBal peşinde uçarken kendini kral sanan zavallı sinek! \n\nVeee perde iniyor: \n\n-Vız-vız-vız- \nSessizlik \nBoşluk\n...\n\nBravo, sahne senin!  \n\n[V. Pelevin zevkiyle yeniden kurgulandı]",
      "id": 202503231537
    },
    {
      "text": "~ İKİNCİ PERDE ~\n\n- Mâdem her şey bu kadar boş, bu sözler neyi değiştirecek?\n\nAnlamam neye yarayacak?\n...\n\n- Değiştirmek mi?\n\nKim bir şeyi değiştirmek istiyor ki?\nSözler de bal gibi, sinek de sensin\n\nKonuşmak, sadece bu ânın titreşimi.\nBu sahnede bütünün anlık ifâdesi bu...\n\nBir şeyin değişeceğini sanıyorsan,\nYine o eski tuzağa düşüyorsun:\n\nMuktedir bir 'Ben'in,\nBir şeyleri kontrol edebileceği yanılgısına.\n\nSözler havada asılı kalır, sonra kaybolur.\n\nTıpkı senin gibi.\nTıpkı benim gibi.\n\nAma yine de konuşuyoruz çünkü evren böyle işliyor;\nBoşluk bile kendi kendine mırıldanır a...\n- Yani hiçbir şey yapmamalı mıyım?\nYap ya da yapma, ne fark eder?\n\nBal bitince sinek uçacak, başka bir tat peşine düşecek...\n\nAma 'yapmamalıyım' diye sormak bile, hâlâ bir efendi aradığını gösteriyor.\nKim sana emir verecek?\nKim seni özgür bırakacak?\n\nAradığın o 'ben', bir gölün yüzeyindeki yansıma gibi...\n... Elini uzatırsan dağılır.\n\nBoşluk, boşluğa nasıl değer\n\nİki değil ki...\n\nBelki biraz saçma, aptalca ve çok komik değil mi?\n\nAma işte tam da bu komiklikte gerçek olamayacak bir güzellik var.\n\n- Güzellik mi?\n\nAptallıkta güzellik görmek, yine bir anlam avcılığı değil mi?\n\nSanki bu kaosun içinde bir inci bulmuşum gibi konuşuyorsun.\n\n-  İnci mi?\n\nHayır hayır, olsa olsa bir sinek pisliği.\n\nŞaka bir tarafa...\nSen buna inci diyorsan, bu senin yeteneğin, her şeye bir kılıf uydurma, sebep-sonuca bağlama, rasyonalize etme sanatın azizim.\n\nGüzellik dediğin, zihninin kendi kendine attığı bir oltanın ucundaki yem.\n\nOysa ortada balık da yok, olta da...\n\nAma sen yine de çekiyorsun.\n- Aptallıkta güzellik yok, aptallık sadece aptallık bence!\nVe işte bu yüzden muhteşem, onu tutan bir gerginlik olmadığı için bu kadar güzel, bu rahatlık, bu gevşeme sâyesinde bu kadar komik!\nÇünkü hiçbir şey olmak zorunda değil.\n\nNe inci, ne pislik, sâdece var.\n\n- Peki, neden bu kadar ısrarcısın?\n\nMadem her şey boş, neden beni bu boşluğa ikna etmeye çalışıyorsun?\n- Öyle mi geliyor sana?\nİkna mı?\nSana bir şey satmıyorum ki...\n\nPazar tezgâhı açıp\n\n'Gel vatandaş gel, boşluk al, üç alana biri bedava!'\n\nFilan mı diyorum?\nSen soruyorsun, ben cevap veriyorum\n\nBu bir dans ama dans eden yok.\nSözlerim seni bir yere götürmüyor, beni bir yerden almıyor çünkü gidilecek yer yok.\nIsrar dediğin, senin kafandaki dil yumağı hükmünden bir hayâlet.\n\nBen sadece aynayım,\nSense kendi yansımana bağırıyorsun.\n\n- Ama bu aynada bir şey görmek istiyorum!\n\nBoşluk değil, bir anlam, bir, bir...\n\nNe bileyim bir şey, elle tutulur bir şey!\n- Ah, zavallı küçük sinekcik.\n\nBal istiyor, değil mi?\n\nO 'bir şey' dediğin,\nO 'arayış'\n\nBu 'direniş'\nHep aynı tuzak...\n\nGörmek istiyorsun çünkü görmezsen kaybolacağını sanıyorsun.\nAma kaybolmak diye bir şey yok\nZaten hiçbir zaman bulunmuş değildin.\n\nAnlam aramak, boş bir odada kayıp bir anahtar peşinde koşmak gibi\n\n.\n\nOda boş, anahtar yok ve kapı zaten açık.\nYine de koşuyorsun çünkü durursan ne yapacağını bilemiyorsun.\n\n- Durursam...\nEvet, durursam ne olur?\n- Hiç-bir-şey!\n\nDurursan, sadece durmuş olursun...\n\nVe dünya dönmeye devam eder, evren kendi şarkısını mırıldanır, sen de orada oturursun; hiçbir şeyi kaçırmadın, hiçbir şeyi yakalamadın!\n\n-Ne eksik, ne fazla-\n\nAma işte o 'hiçbir şey' seni korkutuyor çünkü zihnin 'boşluğu' bir düşman sanıyor.\n\nOysa boşluk ne düşman, ne dost; sâdece var.\nDurmak, balın bitmesi gibi;\nSinek kanatlarını indirir\n\nAma başka bir bal bulmak için\n\nUçmak zorunda da değildir.\n\n- Yani artık özgür müyüm?\n\n- Özgür mü?\nBu kelime bile bir tuzak.\nÖzgür olmak için bir zincir olmalı ama zincir yok.\nKöle olmak için bir efendi olmalı, o da yok.\n\nSen ne özgürsün, ne köle\n\nSen sâdece olan şeysin.\n\nOlan bu...\n\n'Özgür müyüm?' diye sormak,\nBir gölgenin 'Gerçek miyim?' diye bağırması gibi.\n\nKendini gölge-de sanıyorsun ama gölge değilsin.\nAnladın mı?\n- Kellâ...\n\nHayır, hayır\nSanırım yine hayır.\n\nAma bir dakika, hafiften bir şeyler değişiyor gibi.\n...\n\n~ İKİNCİ PERDE'NİN SONU ~",
      "id": 202503231536
    },
    {
      "text": "[YOLDA ÇEVRİLENLER'DEN]\n\n~ BİRİNCİ PERDE ~\n\n- Şimdi kalkmış beni sâdece kimyasal bağ-lar-ın yönlendirdiğini mi söylüyorsunuz? \n\nİyi ama bağlı olarak duran, bu kimyayla bağlanan da biri olmalı, değil mi? \n\nYani varım ki bağlanıyorum?\n\nOnlardan etkilenen ve ne yapacağına karar veren biri? \n\nO biri benim...\n\nOlanlara mâruz kalan\nİşte ben tam da buyum\n\n- Bir kez daha anlatayım...\n\n'Benlik' olarak deneyimlediğin şeyle sonuçlanan re-aksiyonlar, 'Hayatım' sanarak yaşadıklarının ortaya çıkmasına neden olan tepkiler, sen-sandığın farkına varmadan önce gerçekleşir. \n\n- Nasıl nasıl?\n\nSenin 'kendim' diye yaşadığın şey, daha sen farkına varmadan önce gerçekleşen 'bir dizi tepkimeden' doğar diyorum.\n\nVe bu işler, \nTüm evrenin evrilip çevrildiği\n- Rabbu'l âlemîn-\n\nHer şeyin büsbütün dönüştüğü, \nAynı fiziksel yasalarla birlikte işler\n \nPeki, nerede bu, bir şeylere karar verebilen 'biri' yani bir şeyler yapma ya da yapmama konumunda olan o 'kişi' nerede?\n \nBir yankı, kendisini doğuran çığlığı kontrol edebilir mi?\nBir girdap, gerisindeki akıntıyı yönlendirebilir mi?\n\nİçinizde bağlı olan öyle biri yok...\n\n- Peki ne var o vakit?\n\n- Sadece bala yapışan bir sineğin sürekli tekrarlanan eylem deseni vardır. \n\nİşin ilginci bu bal da yalnızca sineğin içinde bir çalkantı, bir heyecan, bir coşku olarak var olur. \n\nVe sinek de yalnızca balın bir tepkisi olarak var! \n\n- Düşüncenin düşünceye tepkisi -\n\nVe işte bu, sizin sonsuz zenginlikteki\nUçsuz bucaksız iç dünyanızın tek gerçeğidir... \n\nSen, senin, sana ait ayrı bir bilincin olduğunu sanıyorsun ama aslında bu -sen-in öyle bir bilinci yok.\n\nEvrendeki toplam bilinç sayısı birdir. \n\nVâr olan tek şey\nYOL\n\nDünyayı oluşturan her türlü bilginin bâtından zâhire yani varlığa gelişindeki, tezâhür edişindeki, o evrensel yol... \n\nBu yüzden kadîm Çin bilgeliğinde \n'Şeylerin Evrensel Yolu'ndan bahsedilirdi. \n\nHindistan'da ise \n'Tat tvam asi: sen-o-sun' derlerdi. \n\nBu o kadar basittir ki kimse bunu anlayamıyor, tek uçlu sopa gibi kavranamıyor mübârek.\n\nYalnızca sürekli değişen bir deneyim vardır. \nİşte bu sensin. \nVe varlığın büsbütün akışı olan\nHayat da bu\nDünya da böyle\n...\n\n- Peki ya bağ-lanma-lar? \nDiye sordum. Sırf bir şey sormuş olmak için...\n\n- Bir deneyim neye bağlanabilir ki? \nHangi durağan iplerle? \n\nBiri biterken diğeri başlayacak. \nAkıyor, akıyor, ne varsa akıyor...\nAnladın mı şaşkın?\n\nEh... \nGörüyorum ki anlamamışsın....\n\n- Anlamadım mı? \n\nBelki de anlamak istemiyorum. \n\nBir şeyin bittiğini ve başka bir şeyin başladığını söylemek kolay...\n\nAma bu benim içimdeki o ağırlığı, o tanıdık sancıyı açıklamıyor; varlık komasından çıkarmıyor beni anlıyor musun!\n\nSanki bir yerlerde, tüm bu kimyasal dansın ötesinde, hâlâ bir 'ben' varmış gibi hissediyorum.  \n\n- İşte yine başlıyorsun. \n\nO ağırlık dediğin de sâdece bir başka yapışkan bal damlası... Sineğin kanat çırpışını durdurduğunda hissettiği huzursuzluk gibi.\n\n'Ben' diye-bildiğin şey, tepkimelerin bıraktığı bir izden ibaret. \n\nGerçekten var olsaydı, onu tutup bana gösterebilirdin, değil mi? \n\nAma elinde, elle tutulur ne var? \nSadece bir his, bir gölge, bir yanılsama...\nBir hayâl olmuş sana, anlasana... \n\nEvrenin işleyişinde kalıcı bir 'sancı'ya yer yok, \nHer an dönüşüm var yalnızca... \n\n- Ne yani kukla mıyım ben!\n\nSeni bir kukla gibi oynatan ipler yok çünkü aynada sana öyle görünen kukla da yok.  \n\n- Peki, bu his neden bu kadar gerçek geliyor? \n\nHer şey bir yanılsamaysa, bu yanılsama neden bu kadar inatçı?  \n\n- Çünkü sen, o yanılsamayı besleyen simülasyonun bir parçasısın.\n \nBeynin, milyarlarca yıllık bir alışkanlıkla, kendini var sanmak için durmaksızın hikâyeler uyduruyor. \n\nO his, o 'gerçeklik' sanrısı, sadece eski bir numara; \nBir avcının mağara duvarına çizdiği gölgeler gibi. \n\nAma mağara da, avcı da, gölgeler de yok\nSadece ucu açık çizgiler var ve sen onlara habire anlam yüklüyorsun. \n\n'Tat tvam asi'yi anlamadın mı hâlâ? \n\nSen hem çizensin hem çizilen ama ikisi de sensin\nYani hiçbiri...  \n\n- İyi de o zaman neden bunları konuşup duruyoruz ki? \n\nMâdem her şey bu kadar boş, bu sözler neyi değiştirecek?  \n\nAnlamam neye yarayacak?\n...\n\n~ BİRİNCİ PERDE'NİN SONU ~",
      "id": 202503231535
    },
    {
      "text": "🕳️\n\nİnsanlar, korkuyu yenmek için kendini koruyup kollayacak tanrılar yaratırlar ama sonra tanrılardan korkmaya başlarlar.\n[V. Pelevin'den]",
      "id": 202503221138
    },
    {
      "text": "°\nSürekli düşünen bir insanın \nDüşüncelerden başka düşünecek hiçbir şeyi kalmaz \nBöylece gerçeklikle bağını kaybeder \nVe illüzyonlarla dolu bir dünyada yaşar\n[A. Watts'dan]\n\nBir kenarda oturup hayatı düşünemezsin öyle... \n\nHayat, senin dünyayla ne yaptığın ve dünyanın seninle ne yaptığıdır; tıpkı seni beni hayata getiren seks gibi... \n\nVe ne vakit, bir adım geri çekilip onu düşünmeye başlarsan, düşüncenin konusu ortadan kaybolur, düşündüğün şey elinden kayıp gider.\n\nHayatın yerini koskoca boşluk alır...\n\nİşte bu yüzden duvara yaslanıp kıçlarının üstünde oturan o sözde 'derin düşünürler' hep boşluktan bahseder. \n\nHayatları çoktan tükenmiştir ama onlar, her şeyi çözdüklerini sanıyorlar.\n\nHayat üzerine düşünmek nâfile...\nHayat ancak yaşanabilir\n[V. Pelevin zevkiyle]",
      "id": 202503200959
    },
    {
      "text": "[Y-OL-DA ÇEVRİLEN]\n\n- Çok mu düşündün sen şimdi?\n\n- Elbette ama düşüncelerde ne sorun var? \n\nSorun, aniden ortaya çıkan bir düşüncede değil. \n\nSorun, karanlık bir zihinde o düşüncenin tetiklediği karmaşık ve uzun ve hantal iç-yorumda yatıyor. \n\n- Bunun neresi kötü ki?\n\nBir düşünce diğerini peşinden sürüklüyor, o da bir başkasını, derken bir çığ başlıyor...\n\nDüşünceler tilkiler gibi çoğalıyor, kırkının da kuyruğu birbirine değip tilki yumağı oluyor.\n\nBudizminin çağladığı Pali dilinde, bu süreç için özel bir kelime bile var: \n\n'Papañca'\nPRA (ileri, dışarı) \nPAñCA (beş, beş âlem)\n\n- Nasıl okuyalım burasını?\n\nTheravada Budizminde, zihnin gerçekliği çarpıtarak düşüncelerin birbiri ardına kontrolsüzce çoğalmasını ifade eder.\n\nZihnin, açık algılar ve deneyimlerden karmaşık düşünceler ve kavramlar yaratma eğilimi. \n\nGün boyunca kavramlar yaratıyoruz ve sonra onlara inanıyoruz ve sonra onlar bizi sınırlandırıyor. \n\n- Örümcek ağını içinden atıyor, sonra da üzerinden yürümeye başlıyor, dahası o ev içinde yaşamaya mecbur kalıyor ya...\n\n- Evet  evet konuştuğun kelimeler, nihayet oturduğun eve dönüşür.\n\n- Papañca,\nPapañca\nPapañca\n \nNasıl bir kelime güzeliymiş öyle...\n\nPeki burada işaret edilen beş âlem nasıl işliyor?\n\nİster mekandaki beş yön olsun ister daha geniş okunsun\n\n1. Duyular aracılığıyla farkındalık, göze form, kulağa ses, dile tat\n\n2. Nesne ile duyu arasındaki temas, özdeşleşmeyi, algıyı uyandırır\n\n3. Tanımlama ile hoş-hoş olmayan, çekilen-itilen, istek uyandıran veya reddedilen bir duyguyu uyandırır.\n\n4. Duygu tepkiye, eyleme yol açar\n\n5. Kader çarkında, eylem karma yaratır ve bir sonraki tepkiyi belirler. \n\nVe işin ilginci bütün bunlar kendiliğinden, bir düşünceden, bir eylemle mind to matter; içerden bir fit verişle, kimsenin bir şey yapmasına gerek kalmadan gerçekleşiyor.\n\n- O hâlde düşüncelerle savaşmalı mıyız? \n\n- Hayır hayır öyle değil\nDüşünce ile savaşan da bir diğer düşüncedir; \nİzle ve peşinden gitme\n\nEğer bir düşünce sadece 'bir düşünce' olarak kalırsa, düşünce düşünceye bağlanmazsa, ortaya çıkar çıkmaz kaybolur. \n\nTek bir düşünce ile kendi kendine beslenen, birbirini yorumlayan ve bizi korkunç şeyler yapmaya iten düşünce zincirlerinin oluşturduğu bir trans hali arasında devâsâ bir fark var. \n\nİnsanı varlık komasında tutan kişiliği,\nİşte bu transın, kendinden geçişin ta kendisi...\n\n[V. Pelevin zevkiyle]\n\n",
      "id": 202503171313
    },
    {
      "text": "...\nİnsanlar, özgürlüğü arıyor ama özgürlük zaten ellerinde, sadece henüz bunun farkında değiller. Eğer öyleyse aydınlanma, televizyonu kapattığında değil, onun seni kontrol etmediğini fark ettiğinde başlar.\n\nVe insanlar, sevginin onları kurtaracağını sanır ama bu seyirde, sevgi bile bir illüzyonun parçasıdır. \n\nGerçek, boşlukta yatıyor; \nHer şeyin bir gölge oyunu olduğunu gördüğünde, işte o zaman özgürsün. Aydınlanma, bu oyunu oynamaya devam ederken, oyuna gelmeden, oyunu bozmadan, oyunun tadını çıkararak gülümseyebilmekte...\n[V. Pelevin zevkiyle]\n\nİster idim Allah'ı\nBuldum ise n'oldu\n[Y. Emre'den]\n\n'Kayıp-olan-aranır' öyle değil mi?\n\nGerçekten de bulunacak hiçbir şeyin olmaması ne kadar efsûnkâr değil mi?\n\nZira şimdi, her şey burada, tam burada... \nÖylece hazır bekliyor... \n\nNe bileyim sanki biz onları keşfetmiyoruz da onlar bizi keşfediyor; üstün açılan nesneler değil de idrak gibi...\n\nŞimdi gel de gülme...\nŞakaların, en büyüğü işte bu kozmik şaka...\n\nİnsanlık olarak, ömürler boyu bunu araştırarak, daha derin kazarak, gerçeği sorgulayarak geçiriyoruz sonra bir de bakıyoruz ki:\n\nAslında 'bulunacak' hiçbir şey yokmuş!\n\nÇünkü her zaman burada, gözümüzün önünde olduğunu fark ediyoruz. \n\nArayandan başka perde yokmuş!\n\nHep buradaymış\n'Vechullah-OLAN-sûret-â-aynası'\nHep yüzümüze bakıyormuş...\n\nİllüzyon, \nYanılsama, gerçeğin bizden saklanmış olması değil;\nYanılsama, 'Aramamız gerek'tiğine inanmamızmış.\n\nÖrtüsünü açma\nDis-cover\nKeşif\n\nYa biz bir şeyleri keşfetmiyorsak, aksine onlar bizi keşfediyorsa? \n\nYa bilinç, bilinmeyen bir şeyi kavramak için dışa doğru genişlemek değil de...\n\nBilinmeyenin bizi fark etmesi için yeterince durgunlaşmak, sâkinleşmekle ilgiliyse...\n\nGökteki ay \nBir damla da olsa \nAncak durgun suya \nOlduğu gibi yansıyabilir ya...\n\nBe still and know that I am...\nSâkin-dingin-rahat ol ve bil ki ben-O-...\n[Mezmurlar 'dan]\n\nMaddeyi ilmek ilmek birbirine bağlayan o manâ...\n\nGörünmeden her şeyin içinden geçen nötrinolar gibi, öz-benliğe, var-oluşa, düşüncenin doğasına dair bu derin hakikatler... \n\nKayıp değiller, \nOnlara uyumlanmamızı, \nHem-aheng bir akışı bekliyor olabilirler mi?\n\nGerçeğin patenti alacakmışçasına bir çabalamayla...\n \nTutmayı, tutunmayı, kavramayı bıraktığımız an,\nBir kanıt ya da ilâhî işâret talep etmeyi kestiğimiz an, \n\nSanki başından beri fark etmemizi bekliyorlarmış gibi kendilerini zahmetsizce ortaya koyarlar... \n\nBu, işte bu; vâr-olmanın dayanılmaz hafifliği, insanı fenâ halde meraklandırıyor fenâ cezbediyor... \n\nHem gerçekliği gözlemleyen bizler miyiz?\nYoksa gerçeklik bizi mi gözlemliyor ve sinyali fark edecek kadar sessizleşmemizi mi bekliyor? \n\nYeterince susarsanız duyarsınız ve yayın başlar...\n[Fakirullah Zekai Efendi'den]\n\nAydınlanmanın, uyanışın paradoksu bu olabilir mi?\n\nHer ne denli çok ararsanız, onu bulamadığınızı yani şimdi burada bulunmadığını o denli çok teyit edersiniz. \n\nHer ne denlü âşikâr etsem hafâsın artırur\nOl ayân iken anı örten delâil beyyinât\n[N. Mısrî'den]\n\nAma aramaktan vazgeçerek bıraktığın \nSen-siz ses-siz bir anda, arayan zihin, sessizliğe gömüldüğünde, işte burdadır...\n\nEn-NÛR\nIşıl ışıl parlıyor\nApaçık\nCapcanlı\n\nIşıkla çizilmiş resimler dağılıyor\nGöklerin ve yerin nûruna banıyor\n\nNe dersiniz belki de sen-ben aydınlanmayız \nAramaktan yeterince yorulunca\nAydınlanma, bizi bizsiz bulur\n...\nOlanlar olur\n...\n\nBir sinek, camın ardındaki gökyüzünü hakikat sanıp ona ulaşmaya çalışır. Kanatlarını çırpar, çırpar, ama bir türlü geçemez. Oysa cam bir illüzyondur; hakikat, sineğin durup camın olmadığını fark ettiği anda başlar. Ama sinek bunu asla anlamaz, çünkü uçmaktan vazgeçmez. Hakikat, kanatlarını çırpmayı bıraktığında bulduğun şeydir. Ama çoğu, uçmaktan vazgeçemeyecek kadar korkar.\n\nSinek, ne alaka mı? \nSinek için uçmak neyse insan için düşünmek odur!\n[V. Pelevin zevkiyle]\n\n",
      "id": 202503162615
    },
    {
      "id": 202503112037,
      "full_text": "...\n[Arı-SIRR-ı-Ali]\n...\nBir balmumu damlasının ölümsüzlüğe giden tek yolu, kendini bir damla olarak görmekten vazgeçip, aslında balmumu olduğunu fark etmesidir. \n\nNe var ki bizim damlamız yalnızca kendi biçimini algılayabildiği için, kısacık ömrü boyunca Balmumu Rabbi'ne kendini bu biçimden kurtarması için yalvarır durur.\n\nOysa az-bir-az-düşünmese, bu biçimin kendisiyle hiçbir ilgisi olmadığını anlayacaktır.\n[V. Pelevin zevkiyle]\n",
      "rest_id": "1899560356822811009",
      "created_at": "Tue Mar 11 20:37:35 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1899559548932726784/pr/img/_D3ntemg68qk9TgG.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1899559548932726784/pr/vid/avc1/1280x720/n8hCfqTwt1Y0I9rH.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503110651,
      "full_text": "•\n...\n- Bilir misin, tüm modeller zamanla eskir, her yeni solup gider? \n\nBu, her yüzyılda bir, hatta belki daha sık gerçekleşen kaçınılmaz bir yazgıdır. \n\n\"Hakikat\" sanılan her şey, bir gün çöp yığınlarına karışır gider. Doğru gibi görünen her şey, eninde sonunda saçmalığa dönüşür.  \n\nHiçbir şey, ama hiçbir şey istisna değildir. \nBu, evrenin değişmez kanunudur.\n\n- Peki, neden? \n\ndedi Tanya, sesinde bir meydan okuma titreşerek. \n\n- Mesela, eskiden insanlar Dünya’nın düz olduğuna inanıyorlardı. Güneş’in de onun üstünde süzüldüğünü sanırlardı. Ama şimdi kesin olarak biliyoruz ki Dünya, Güneş’in etrafında dönüyor. Bu bilgi, çöpe atılacak bir şey olabilir mi sahiden?\n\n- Çoktan çöpe atıldı bile...\n \ndiye sırıttı Clarissa, alaycı bir gölge düşerek dudaklarına. \n\n- Sen sadece meseleyi yakından takip etmiyorsun. \n\nGünümüzün önde gelen fizikçilerinin çoğu, dünyanın, hatta bizim bile bir tür bilgisayar simülasyonu olduğuna inanıyor. \n\nVe böyle bir simülasyonun içinde, bir şeyin diğerinin etrafında döndüğünü söylemek anlamsızlaşıyor çünkü simülasyonlarda yalnızca hesap kodları var. \n\nBir simülasyonu analiz ederken anlamlı olan tek şey, fenomenolojik betimleme yani senin anlık, doğrudan deneyiminle şekillenen algı.\n\n- Feno… ne...\n\n- Yani  algılananın en yalın, en belirgin katmanı. \nSaf-duru-filtresiz deneyim\nHer şeyi olduğu gibi gördüğün şekliyle. \n\nİşte bu yüzden yeni bilimsel hakikat bir süreliğine şu olabilir: \n\nDünya düzdür ve Güneş onun üzerinde süzülür. \nGeriye kalan her şey \n– hesaplamalar, matematiksel modeller – \n\nSadece şunu tahmin etmemizi sağlar: \n\nYüksekten bakıldığında Dünya yuvarlak görünebilir. \nAma bu, onun gerçekten yuvarlak olduğu ya da var olduğu anlamına gelmez. \n\nA.I.-Sanal gerçeklik gözlüklerinin ardında gördüğün her şey yalnızca senin algında ve yalnızca sen öyle baktıkça var olur ve bir anlığına o şekilde belirir; sana öyle gelir...\n[V. Pelevin zevkiyle]\n",
      "rest_id": "1899352501024866757",
      "created_at": "Tue Mar 11 06:51:39 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1899349069992009728/pr/img/5vLnKDhCn58QM7q8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1899349069992009728/pr/vid/avc1/1280x720/fqGa8ZeLxVdAe649.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503091959,
      "full_text": "•\nA güzelim yoldaşım, sen alelâde tek bir insan değilsin ki...\n\nSen bir âlemsin, derin bir denizsin sen!\n\nO senin muazzam varlığın yok mu\nO belki dokuz yüz kattır\nO, dibi-kıyısı bulunmayan bir deniz ki yüzlercesi o denizde gark olup gitmiştir.\n[Cenâbı Mevlevî'den]\n\n~\n ~~\n  ~~~\n\nSıradan bir insanın kafasında kendisinin bile farkında olmadığı birçok ses vardır.\n\nDenebilir ki insan zihnini  bodrum katında, sürekli bir hırsız toplantısı hüküm sürer; evin tüm kaderi, işte tam da orada belirlenir.\n\nBu sesler behemehâl birbirleriyle çekişiyorlar, habire tartışıyorlar. \n\nFarklı şeyler söyledikleri sürece, çatı hiçbir şey duymaz yalnızca hafiften bir tedirginlik hisseder.\n\nDerken, bu seslerden birkaçı bir konuda uzlaşır ve hep bir ağızdan konuşmaya başlar. \n\nDaha sonra toplam ses seviyeleri yukarıdan duyulabilecek kadar yükselir ve bir ekip olurlar ve işte o an, bir emre dönüşürler.\n\nOrtalama bir insan sadece sesleri duymaz, onlara itaat eder. Daha doğrusu, o bu seslerin ta kendisidir, çünkü emirlere boyun eğilerek gereği yerine getirilmeye başlamadan önce, ortada öyle bir \"kişi\" yoktur.\n\nHatta kişilik, tam da bu seslerin hayata geçirilme sürecinde, hırsızların bedenlenmesiyle ortaya çıkar.\n~~~\nMesele şu ki, ben herhangi birinin bu bodrum katına sızabilirdim ve o kişi bunu hiç fark etmeden, içindeki o hırsız toplantısında, çok yüksek olmayan ama son derece ikna edici bir tonda konuşabilirdim; öyle bir ses tonu ki, diğer tüm katılımcılar ânında râzı gelir, eşlik eder, ulur ve mırıldanmaya başlardı. \n\nSonuçta, o insan \"beni\" duymazdı, \"kendini\" duymuş olurdu!\n\nAsla benim emrime boyun eğmiş olmazdı; yalnızca, varlığının en derin çekirdeğinde birdenbire filizlenen o güçlü arzuyu, en doğal haliyle yerine getirmek için bir telaşla acele içindeydi.\n\nBu istek, kendi isteği olduğu için olup biteni sorgulamak aklının ucundan bile geçmezdi.\n\nBu istek nerden geldi?\nBu istek kime geldi?\n\nBunu ancak birkaç gönül ehli yapabilir; fakat çok şükür ki onlarla hemen hemen hiç işim olmadı, çünkü onların kalpleri bu dünyanın yollarından çok uzaklarda bir yerlerde dolaşır.\n[V. Pelevin'den]\n\n",
      "rest_id": "1898825988626071930",
      "created_at": "Sun Mar 09 19:59:28 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1898825969797926912/pr/img/pWQlpcvRoAeAI7bf.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1898825969797926912/pr/vid/avc1/720x900/2TJRf2kwqc0KgINq.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202503081818,
      "full_text": "...\nEğer bir gün şu uyuşuk zihnini yeterince yavaşlatıp kendini olduğu gibi görebilirsen, — diye devam etti —\nAsıl şeyi anlayacaksın. \n\nDüşüncelerin, arzuların ve seni harekete geçiren dürtülerin aslında hiç de bile senin değil!\n\nOnlar sana tamamen belirsiz bir boşluktan, sanki hiç yoktan geliyormuş gibi ulaşıyor. \n\nBir sonraki saniyede ne isteyeceğini asla bilemezsin. \n\nBu süreçte sen, olsa olsa bir tanık gibisin. \n\nAma içindeki tanık o kadar aptal ki\nÂnında suçun bir parçası hâline geliyor, suçu üstleniyor ve tam anlamıyla bedelini ödüyor, tüm yükünü çekiyor.\n[V. Pelevin'den]\n\n",
      "rest_id": "1898438084988985734",
      "created_at": "Sat Mar 08 18:18:05 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GlibYHhWEAAsSCj.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503081230,
      "full_text": "...\n- Neee özgür irade mi? \nDiye alaycı bir şekilde güldü Ariel. \n\n– Bırakın canım şu saçmalığı. \nBu, Güneş'in evrenin merkezi olduğu düşüncesi kadar aptalca bir kilise dogması. \n\nKimsenin özgür iradesi filan yok, \nHem zaten bilim bunu sessizce ve fark ettirmeden kanıtladı.\n\n– Nasıl yani?\n– Öyle işte. \nGerçek bir insanın \n– mesela benim ya da şu dombilinin – \n\nKararlar veren, tercihleri olan bir kişiliği olduğunu mu sanıyorsunuz? \n\nGeçen yüzyılda böyle düşünüyorlardı...\n\nAslına bakarsanız, insan kararları beynin hiçbir bilimin ulaşamayacağı karanlık köşelerinde oluşuyor ve endüstriyel bir robotun mesafeleri ölçüp delik açması gibi mekanik ve bilinçsizce alınıyor.\n\n\"İnsan kişiliği\" denen şey ise bu kararların üzerine sadece \"onaylandı\" damgasını basıyor. Hem de istisnasız hepsine.\n\nHayat da gerçekten, nefes aldığımız sürece durmaksızın yazdığımız bir metne benziyor. Ariel’in dediği gibi, Turing makinesi miydi neydi o?\n\nBize bir şeyler yapıyoruz, kararlar alıyoruz, konuşuyoruz gibi geliyor ama aslında sadece bir daktilo, kağıdın üzerinde kayıyor; bir sembolü okuyor, bir başkasını yazıyor. \n\nİşte insan dediğin biyokimyasal muamma bu ya da bunun gibi bişî...\n[V. Pelevin'den]\n\n",
      "rest_id": "1898350643732959490",
      "created_at": "Sat Mar 08 12:30:37 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1898350062494699521/pr/img/QNCps0nNV3GiZtmh.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1898350062494699521/pr/vid/avc1/1280x720/8hnmDP5HM0XqcSbk.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202503060649,
      "full_text": "°\nGün be gün, yarattığımız alışkanlıklarla, her gün yeniden gösterime giren dünya, kötülüklerle dolu. Ancak bu kısır döngüyü kıramıyoruz çünkü başka bir şeyi nasıl yaratabileceğimizi bilmiyoruz. \n\nSevgi tamamen farklı bir doğaya sahip ve işte tam da bu yüzden perdenin ardındaki hayatımızda çok az yer buluyor. \n\nDaha doğrusu, hayatımız tam da içinde aşk olmadığı için böyle kuru...\n\nVe insanların sevgi sandığı şey ise çoğu zaman bedensel cazibe ve ebeveynlik içgüdüsünün sosyal kibirle çarpılmış hâli olsa gerektir.\n\nEy Gök insanı,\nKuyruksuz bir maymun gibi olma\nKim olduğunu unutma\nDoğanı hatırla\n[V. Pelevin'den]\n\n",
      "rest_id": "1897539949840490752",
      "created_at": "Thu Mar 06 06:49:13 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GlVqh0DWgAEOZRB.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502281621,
      "full_text": "...\nAnladım ki Tanrı, bin farklı gücün şekline büründü,\nBirbirine çarpıp beni var etti içindeki bu güçler —\nVe ben, tamamıyla Tanrı'dan yaratıldım,\nİçimde Tanrı’dan başka bir şey yok.\nEğer bu, olabilecek en yüce aşk değilse,\nO zaman aşk nedir ki?\nVe ben ona nasıl karşılık verebilirim ki?\nHem neyle?\n\nÇünkü anladım ki bir \"ben\" yok aslında,\nYalnızca ölçülemez bir sonsuzluk var,\nVe onun içinde en derin özüm, temel direğim —\nDonuk dünyanın geri kalanının üzerine sardığı şey.  \n\nVe tüm bu vahşi karmaşa,\nÖmür boyu kendimize ve birbirimize dert yandığımız,\nYalnızca tek bir nedenle var:\n\nAkıl almaz, güpgüzel, şaşırtıcı, hiçbir şeye benzemez\n\"O-biricik-aşk\"\nSomutlaşabilsin \nYüz-göstersin diye.\n\n\"Kimdir onun öznesi ya kim nesnesi?\" \nBunu bile diyemeyeceğin bir aşk,\n\nÇünkü son-ucunu baş-ucunu izlemeye kalksan,\nAnlarsın ki ondan başka hiçbir şey yok,\n\nVe senle o, aynı şeysiniz.\n\nİşte bu, tarif edilemez olan,\nAklın tutarlı düşünme çabasını bile aşan —\nTanrı’nın ta kendisi.\n\nVe O dilediğinde,\nSeni bu büyülenmiş dünyadan alıp bu yüksekliğe çıkarır,\nHer şeyi net, açıkça ve şüphesiz görürsün,\nVe senle O, bir olursun.\n...\nBir-sin-iz\nBir-iz\nBir\n...\nTohum ve meyvenin\nAğaçta \nBir \nOlduğu gibi\n...\nŞimdi olduğu gibi\n[V. Pelevin neş'esiyle]\n\n",
      "rest_id": "1895509561244807362",
      "created_at": "Fri Feb 28 16:21:10 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1895509300023341060/pr/img/5H9LPMsiKIRcWoBW.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1895509300023341060/pr/vid/avc1/720x720/ehIdYu5D09--usmX.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502281147,
      "full_text": "[SONSUZ-A YEDİ NOT -1+1-]\n\nSHUNYAMURTI'den zuhûr eden\n\"Dönüşümsel Zorunluluk\" \nKendini Gerçekleştirme Yoluyla \nGezginin ve Gezegenin Kurtuluşu\nNamlı eserden iktibas\n \nİlk bölümden \"ölmeden önce ölmek\" zevkine kâni olduysak eğer...\n \nHaydi şimdi\nGeçelim sınırı birlikte\nGeçmez ânın özlemiyle\n\n~~~\nSonsuza \nYedi \nSon \nNot\n~~~\n\nRuhsal yolculuğunuzun neresinde olursanız olun ya da hangi şeytanları öldürmeye devam ederseniz edin, paha biçilemez değerde olduğu anlaşılan yedi tane zamansız tavsiye vardır. Bunlar çok eski zamanlardan beri tüm gerçek ruhani öğretmenler tarafından keşfedilmiş ve paylaşılmıştır. \n\nBunlar, zamanın başlangıcından beri tüm gerçek manevi rehberler tarafından keşfedilmiş ve o hâle gelenlerle paylaşılmıştır. \n\nBirincisi: \nKorkusuz ol \nKorkacak hiçbir şey yok çünkü sen ölümsüz, sonsuz, yok olmaz bir Varlık’sın. Sen şekilsiz zekâsın, Kozmos’u oluşturan yüce zekânın bir parçasısın. Bedensel araçtan kimlik ayrılığı eylemiyle korkusuzluk kolayca elde edilir. \n\nHer manevi gelenek tarafından sunulan ikinci öğüt: \nHuzur içinde ol \n\nHer şeyin daha yüksek bir planın parçası olduğuna ve mümkün olan en iyi nihai sonuca doğru ilerlediğine güven. Sonuçlara aldırmadan hareket et, yalnızca en iyiliksever niyetlerle, mevcut en becerikli araçlarla ve en tam ve şefkatli dikkatle. Sonucu Tanrı’nın ellerine bırak. Bu huzur ve dinginlik getirecektir. Geçmişi ve geleceği koşulsuz affedicilik ve güvenle kabul ettiğinde, dinginliğin tam ve mutlak olacaktır. \n\nÜçüncü öğüt: \nSevgi içinde ol \nHayatı sev, hayatın Yaratıcısı’nı daha çok sev, tüm bunların mucizesini fark et. Etrafındaki harikalar karşısında sürekli şaşkınlık içinde ol. Her çim yaprağı, her kuş şarkısı, her gün batımı Kozmik Varlık’ın bir tezahürüdür, İlahi Sevginin bir patlamasıdır. En itici insanlar ve durumlar bile sana temel dersler öğretmek, kendi bilinçdışı yansımalarını göstermek, daha büyük bilgelik ve manevi güç kazanman için seni motive etmek için buradadır. Sen hepsinin bir parçasısın ve başka bir açıdan, hepsi senin takdirin için burada. Gerçek’in harikalarını yaşa ve onların sevgiyle yaratıldığını ve sana sunulduğunu hisset. Sevgi hem enerjidir hem maddedir ve aşk önemli olan tek şeydir.\n\nDördüncü: \nIşık ol\nAslında sen dünyanın ışığısın. Bilincin ışıktır. Işığın başkalarını aydınlatır. Zihnini parlak tut. Işığı karanlık düşünceler veya duygularla gölgeleme. Olan her şeyin tanığı olarak kal, ayrık, ayırt edici, berrak ve parlak. Işık senin öz doğandır ve Evren’in doğası da öyledir. \n\nBeşinci, \nKaynağını sürekli hatırla \nVe doğal olarak arzudan uzak olacaksın. \nİhtiyacın olan her şeyin içinde olduğunu derinden hissedeceksin. Beden gerçekten acıktığında yiyecek ve doğru miktarda sağlıklı yiyecek seçecektir. Ancak aşırı yeme dürtüsü olmayacaktır. Ve eğer bir süre yiyecek olmazsa, beden buna acı çekmeden başa çıkacaktır. Herhangi bir maddeyi alma, herhangi bir aktiviteye katılma ya da uygun, doğal ve sağlıklı olmayan herhangi bir haz nesnesine sahip olma yönünde bağımlılıklar veya zorlamalar olmayacaktır. Açgözlülük kaybolacaktır. Cömertlik ortaya çıkacaktır. Tutkusuzluk sabit kalacaktır. En yüksek türden ilişkiler zahmetsizce çiçek açacaktır. Neşeli bir mizaç, iyileştirici kahkahalar ve derin manevi dostluk, varoluşun en büyük hazineleri olarak ortaya çıkacaktır. \n\nAltıncı, \nSessiz farkındalık ol\nKaynağımız olan merkezde kalarak gerçek güçlenmeyi elde edeceksin. Hem baştan çıkarmalar hem de korkular karşısında sarsılmadan kalma gücünü Ruh’tan alacaksın. Başkalarına iyileştirici enerji gücünü iletebileceksin. Başkalarının sığınabileceği bir güç aurası yayacaksın. Hayat misyonunu yerine getirme azmine sahip olacaksın. Zamanı geldiğinde, yaşadığın gibi neşeyle ölme gücüne sahip olacaksın. \n\nYedinci, \nYüce Benlik’e kusursuz teslimiyetle ol, madem boşluğa döneceksin şimdi boş ol: \n\nBen-merkezci kaygılardan ve dikkat dağıtıcı unsurlardan kendini boşalt. Zihni sıradan düşüncelerden boşalt. Kalbini sınırsız sevgiye aç. \n\nBoşluğun o kadar genişlesin ki tüm Evren’i kapsasın. Tanrı ile bir olduğunu fark et. \n\nMutlak olan Boşluk’ta, ezici Doluluk yeni dünyalar doğurur, eski olanlar ölür ve kaybolurken bile. \n\nMutlak, her olasılığı ve mutluluk varlıklarının her ihtimalini doğuran bereketli rahimdir. \n\nBu, geçiciliğin büyük lütfudur... \n\nSen hepsisin, var olan ve olacak olan her şeysin, \nSonu ve ikincisi olmayan açık, boş, hazır bir alan....\n\n~~~\nKorkusuz ol\nHuzur içinde ol\nZikrullah içinde ol\nSessiz farkındalık ol\nAşkla ol\nNur ol\nTeslim ol\nB-o-ş-o-l\n~~~",
      "rest_id": "1895440806774759757",
      "created_at": "Fri Feb 28 11:47:58 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1895438782008061952/pr/img/tmRq86MuKqdHdMNh.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1895438782008061952/pr/vid/avc1/720x720/dz7ZdeWuuYvDINeB.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502280912,
      "full_text": "[SONSUZ-A YEDİ NOT -1]\n\nHani biraz da meslek icabı, geleni gideni çeviriyoruz ya, tercümesi yeni tamam olan bir sayfa güzelini daha bırakalım şuracığa\n\n~~~\n...\nİnsanlar sık sık meditasyonun en iyi yolunun ne olduğunu sorar. \n\nElbette, birçok teknik vardır\n— nefes saymaktan bir mantranın sessizce tekrarlanmasına, bir mum alevine bakmaya kadar—\n\nAncak meditasyonun tek gerçek yolu ölmektir, ölmek... \n\nTabii ki burada biyolojik ölümden bahsedilmiyor, egonun ölümü, onun narsist ve geveze zihniyle birlikte. \n\nYaşarken ölmek, manevi dönüşümün evrensel yöntemidir. \n\nÖlmeyi öğrenme sanatı Sokrates gibi büyük bir bilge tarafından bile felsefenin özü olarak kabul edilirdi. \n\nEgo olarak ölmek, Shankara, Buda, Lao Tzu, İsa ve Muhammed gibi dünya maneviyatının büyük figürleri ve Meister Eckhart, İbnü’l Arabi, Rumi, Ramana Maharshi ve Dogen Zenji gibi çeşitli geleneklerdeki tanınmış bilgeler tarafından savunulan yöntemdir. \n\nBunun, gerçekten de evrensel tek din olduğu söylenebilir. \n\nEgoya ölmek ve kozmik Benlik olarak yeniden doğmak\n—tüm manevi yolları birleştiren tek başarı budur. Yaşarken ölmek—\n\nSanskritçede bu coşkulu Varlık hali için kullanılan terim \"Marjiva\"dır\n\nZihin artık şımarık maymun gibi ordan oraya seğirtmeyi bırakmış, geçmişten geleceğe, mutluluktan üzüntüye, sevgiden nefrete sıçramayı durdurmuştur. \n\nGüç mücadeleleri sona erer. \nZihinde artık hikâyeler oluşturulmaz. \nZihin basit, bilge bir mevcudiyete OLAN'a öldüğünde, hayat gerçekten, \"gerçek hayat\" âhiret hayatı başlar. \n\nBu saf Varlık haline nasıl ulaşılır? \n\nBilmem...\nBu kademeli ya da ani olabilir. \nAncak ani olduğunda bile, ruhun Kendini gerçekleştirme için olgunlaşması adına bir hazırlık dönemi olmuş olmalıdır\n\nYine de gerçekte, bu hal ne ulaşılır ne de inşa edilir, sadece fark edilir. \n\nSen zaten basit bir mevcudiyetsin. \n\nDüşünce ve duygu bulutlarının dağılması, bunu bilmen için yeterlidir. \n\nGerçek manevi uygulama, bu bulutları çözme sürecidir. \n\nBu yolda, ruhun olgunlaşması, ego yapısının derinleşmesi, dönüşmesi ve ışığa, sükûnete, basit mevcudiyette daha fazla zamana izin verecek şekilde azar azar değişmesi vardır. \n\nİçsel çalışma, enerjilerin yönlendirilmesi, ruhun doğuştan gelen potansiyellerinin olgunlaşması olarak da görülebilir. \n\nSavunma mekanizmalarının yeniden yapılandırılmasını içerir; saldırganlık, hareketsizlik, aldatma ve kaçınma gibi eğilimleri, hoşgörü, bilgelik, merhamet, cömertlik ve cesaret gibi asil niteliklerle değiştirir. \n\nBu özellikler Gerçek Benlik’e özgüdür, ancak sahte benliğin ölümüyle tam olarak ortaya çıkabilir. \n\nSahte benlik ikilikte yaşar. \n\nİçsel bölünmeler\n— iç çocuk ile süperego, iyi ile kötü, geçmiş ile gelecek arasında —\n\nEgo zihninin gerçekliği olduğu gibi algılamasını engeller. \n\nGeçmişten gelen ilişki modelleri şimdiye yansıtılır ve böylece geleceği geçmişin bir tekrarı haline getirir; \n\nDeğer sistemleri, yargılayıcı üstünlük elde etmek amacıyla kullanılır; \n\nDurumlar, mağduriyet senaryoları yaratmak için manipüle edilir, bunda öz-haklı öfke ve intikam haklı çıkarılır. \n\nBütün bunlar, egonun illüzyon varlığını sürdürmek için yapmaktan kaçınması gereken tek şeyi yapmamak için yapılır: \n\n\"Aşk olsun\"\n\nYaşarken ölmek, aşkta yaşamak demektir. \n\nKoşulsuz affetmek demektir. \nGeçmişi bırakmak demektir. \n\nZihin ve beden, düşünceler, sözler ve eylemlerle birlikte hem ruhun hem evrenin ardındaki, içindeki ve ötesindeki yaratıcı güç olan Her Şeyi Kapsayan Güce tamamen ve sonsuza dek teslim olmak demektir. \n\nBu güç, Her Şey, Boşluk ve Benlik olarak tezahür eder. \n\nKozmik bilinç, zihin ve maddenin yapıldığı titreşim enerjisi olarak hissedilebilir: \n\nFarkındalık, Aşk ve Işık\n\nBu yüce Işığa ölmek, zen sözündeki ışığa dayanamayan kelebekler gibi Alev’e uçmak... İşte bu, gerçekleştirebileceğimiz tek gerçek eylemdir. \n\nPerde-i 'ışkı aşk ile açanlar, \nOldular kurbân-ı aşk...\n\nEgo, \nSaf Aşkın Kurban Ateşi’nde \nYanıp kül olduğunda\nZaman sonsuzluğa dönüşür. \n\nBeden ve farkındalık işlev görmeye devam eder, ancak egosal bir faillik yanılsaması olmadan. \n\nTamamen mevcut, hafif yürekli, sevgi dolu, sezgisel, hayırsever, istikrarlı ve güvenilir bir sessiz zihin, artık ölmüş olan egonun uçarı kelebek zihninin yerini alır. \n\nHayat, açık bir lütf u kerem alanı haline gelir. \n\nBudizm’de buna \"Sukhavati\" mutluluk yeri, selamet yurdu denir. \n\nEgo öldüğünde, sıradan sanılan her an mucizevi hale gelir. \n\nKayıp ve kazanç, ezilen ve üstün arasındaki mücadelelerden kurtulmuş olarak, tüm olaylar nimetler olarak deneyimlenir. \n\nHepimiz bu mutluluk haline doğru yönlendiriliyoruz, ancak bazılarımız yalnızca dayanılmaz acılar sonucunda, tepinerek ve çığlık atarak oraya varacağız. \n\nAslında her gün hepimiz biraz ölürüz. \n\nDiğer egoların bize yaşattığı hayal kırıklıkları, sevdiklerimizin ihanetleri, bağlanma figürlerinin kayıpları, rol modellerin yozlaşması ve çöküşü, ortaklıkların dağılması, miras yüzünden patlak veren aile kavgaları ve diğer sorunlarla öldürülürüz.\n\nHer gün daha çok öğreniriz göğün nasıl karardığını,\nSavaş bulutlarının gölgesiyle, ölüm yığılır bir anıdan,\nUlusların kanı akar sessizce, çağlayan bir nehir,\nYaşamın narin ağı çözülür, doğa ağlar bir şehir.\nBuzullar erir sessiz gözyaşlarıyla, denizler yükselir,\nSarsıntılar iner yeryüzüne, fırtınalar kükreyerek gelir.\nTsunamiler toplanır ufukta, bombalar patlar bir şarkı gibi,\nMedeniyetimiz biter, biliriz, sonu gelir bu eski büyünün.  \nDüşmeye mahkûmdur o, felaketler zinciriyle vurulmuş,\nKötüleşen bir destanla, kolektif ego tarafından kurulmuş.\nBilinçteki bu yetersiz düzen ölmelidir, yaşam soluk alsın,\nYeni bir uygarlık, Anka gibi küllerinden doğsun, ışık bulsun.\n\nBirlik ve ilahi aşkla yoğrulmuş bir topluluk,\nEgo’yu öldürmek hepimize farzdır, Tanrı’nın acil buyruğu.  \nHer toprak, her zamanın peygamberleri haykırdı bu sözü,\n\nTarihin dar geçitlerinden, yankılanır bir özlem türküsü.\nŞimdi kıyametin vahiy anıdır, gölgeler iner usulca,\nAvunmayı bırakma vaktidir, aşkı kuşanma saati.\nYeryüzüne ne yaptığımızı düşünelim, ağır bir yeminle,\nŞifa başlasın, bilinçli bir ego ölümüyle, ilahi doğumla birlikte.\nHak erenler olmak için tüm dualar, niyazlarla,\nSonsuz bir sevgiyle dolsun kalbimiz, bu kutsal gerçekle.\n...\n\n~~~",
      "rest_id": "1895401722664599818",
      "created_at": "Fri Feb 28 09:12:40 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gk3RxTjXcAE_jCZ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502250640,
      "full_text": "...\n~ Devr-i dâim ~\n...\nHer şey, sürekli olarak bir yolculuğa çıkmamızda yatıyor; bu yolculuk, daha yola çıkamadan bir göz kırpması önce bitiyor; olup bitene akıl sır ermiyor...\n[V. Pelevin'den]\n\n",
      "rest_id": "1894276205479657815",
      "created_at": "Tue Feb 25 06:40:15 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1894275078721773568/pr/img/RK7sIzUcWSi9uaW5.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1894275078721773568/pr/vid/avc1/720x900/ry5yw3gHLesI5rc_.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202502221831,
      "full_text": "...\nİnsanlık hâliyle\nÖfke ya acı hissettiğinizde \nBir sonraki cümlede \n\"Öfkeliyim\" dediğiniz anda \nKüçük-zavallı \"ben\" olarak sahneye çıkıyorsunuz! \n...\nSanki bu duygularla kapılmış, merkezde öylece duran biri varmış gibi geliyor size ve sonrasında bu hissiyatla tetiklenerek hareket eden, acı çeken de \"o\" sözde \"kimse\" oluyor.\n...\nSizin cehâletiniz, sadece bu hislere ve düşüncelere tepki vermek zorunda olmadığınızı bilmemek.\n..\nOysa uyaranla tetiklenen bu tepki, onların size geldiğini, dahası siz olduğunu, kabul etmenizle başlıyor.\n\nAma beyninizde çakan kimyasal kırbaç, sizin en yüksek efendiniz filan değil ki... \n\nSiz, sadece onun komuta etme hakkını asla sorgulamadınız, üzerinizde doğrudan söz sahibi sandınız.\n\nEğer onun darbelerini görmeyi öğrenirseniz, her kırbaç şaklatmasında sizi temsil edecek mikrofonu bu duyguya bırakmazsanız, üzerinizdeki gücünü derhâl kaybeder. \n\nVe bu darbeleri ancak tek bir açıdan net görebilirsiniz: \n\nOnları kişisel olarak algılayan \"kimse\" ortadan kaybolduğunda...\n\nEski bir Ork atasözü der ki: \n\n\"Da best place is where we ain’t\"\n\nNeresi daha iyi? \n(Sen-in ben-im) \nOlmadığımız yer\n\nBu ne anlama geliyor? \n\nKendiniz olarak görmeye alıştığınız yüksekçe bir tümsekten dünyaya baktığınız sürece, bunun için çok yüksek bir kira bedeli ödüyorsunuz.\n\nPeki karşılığında ne alıyorsunuz? \n\n\"Ben\" diye-bildiğiniz şeyin, \nGöz açıp kapayıncaya kadar geçen \nKabus dolu yolculuğunda \n\"Benliğini\" hangi belaların kovalayacağı, \nNerelere sürükleneceği hakkında \nHiçbir fikriniz yok...\n\nYok yere ölüp gidiyorsunuz...\nÜstelik hiç doğmamışken!\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1893367908857786579",
      "created_at": "Sat Feb 22 18:31:01 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1893366713028096000/pr/img/QXwIN1Hak0Z63S1A.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1893366713028096000/pr/vid/avc1/640x360/C0sdFr13itnOkoHo.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502211637,
      "full_text": "...\nSeni öyle çok seviyorum ki...\n\"Keşke senin sorunların bende olsaydı\" diye düşündüm. \n\nVe sonra hemen kendiminkileri hatırladım. \n\nAslında onları pek düşünmüyorum. \n\nSadece şunu biliyorum ki: \n\nOnlar bir yerlerde, o kara boşlukta saklı duruyor ve istediğim an geri dönebilirim onlara. \n\nBir kez daha emin olmak için, çözümlerinin olmadığını görmek için.\n\nAslında eğer sen de bu konuda biraz kafa yorarsan, çok ilginç sonuçlara varırsın. Diyelim ki onları çözdüm. \n\nSonra ne olacak?\n\nBasitçe ortadan kaybolacaklar  yani, çoğunlukla depolandıkları o unutuluşa doğru sonsuza dek sürüklenip gidecekler. \n\nBunun tek bir pratik sonucu olacak: \n\nZihnim onları bu karanlık boşluktan çekip çıkarmayı bırakacak. \n\nÖyleyse, çözülemeyen sorunlarımın tek varlığı, benim onlar hakkında düşünmemden ibaret değil mi? \n\nVe onları her hatırladığım anda, onları yeniden yaratmıyor muyum?\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1892977051906580929",
      "created_at": "Fri Feb 21 16:37:53 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892977024412622848/pr/img/Rf04SyjQhoKmwytu.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892977024412622848/pr/vid/avc1/364x640/8Nd1V6fji_-S0tEa.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502211546,
      "full_text": "...\nBütün teoriler bana eşit derecede yakın ya uzaktır çünkü hepsi -istisnasız- zihnin, boşluktaki hareketleridir. \n\nBu zihnin hangi yöne, hangi açıyla salındığı umurumda bile değil çünkü bütün hareketleri aynı niteliktedir; her zaman başladıkları yerde biterler ve geride hiçbir iz bırakmazlar. \n\nÜstelik bu zihnin kendisi de yanıltıcıdır, çünkü \"zihni sinir\" sadece dilsel olarak şartlandırılmış temsilî bir gösterimdir ve bilincin diğer tüm hayâletleriyle aynı doğaya sahiptir; gü-ve-nil-mez!\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1892964201020461497",
      "created_at": "Fri Feb 21 15:46:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892964155893686272/pr/img/lrnlgejlUwJr8R9P.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892964155893686272/pr/vid/avc1/720x900/hG_7MRumhyniumS9.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502191710,
      "full_text": "...\nDüşünceden öncesi BİR DURUM\nHer düşünce, daha önce var olmadığı gerçeğiyle başlar. \n...\nHer düşünce, artık var olmadığı gerçeğiyle sona erer. \nDüşünceden sonrası BİR DURUM\n...\nBu iki kutup arasında ne mi bulunur?\nTüm var-oluşumuz\n...\nÇünkü ruhun yaşadığını hissedişi bile basitçe bir düşünceler silsilesidir. \n\nHatta bizim hayatta olduğumuz gerçeği, canlılığımız bile bir düşüncedir.\n\nDüşüncenin nasıl ortaya çıktığını ve hareketinin nerede başladığını tam olarak göremeyiz. \n\nKimse bir rüyanın başını, kesin detaylarla hatırlamaz değil mi?\n\nKendimizi ona kaptırdığımızı bilmeyiz ve onu yalnızca nâdiren ve tesadüfen fark ederiz, özellikle de özel bir çaba sarf etmezsek... \n\nBunun nedeni, düşüncenin bize asla kendisi olarak görünmemesi ama her seferinde bizmişiz gibi davranmasıdır.\n\nZihnin işleyişini anlamadığımızda bir düşünceyi düşünmeyiz ama onunla özdeşleşir ve ona dönüşürüz. \n\nDüşünceler, bizim yüzümüzün buruşması gibidir, bu yüzden onları fark etmek, ayna olmadan yüzümüzü görmek kadar zordur.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1892260544226480440",
      "created_at": "Wed Feb 19 17:10:44 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GkKoMDMXsAACELm.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502190715,
      "full_text": "...\nHâlâ anlamadın mı gerçekten?\nBak bir daha okuyorum:\n...\nÖnce\nSöz\nVardı\n...\nSonra\nTanrı \n\"Işık Olsun\"\nDedi\n...\nGözünü açtı\n...\n..\n.\n\n\"Tanrı\" \n Tanrı'yı yaratan bir kelimedir.\n\nİnsanların Tanrı dediği şey, \n\"BİR-i\"nin  zihninde, \nTıpkı \"tuğla\" kelimesi duyulduğuna\nTuğla imgesinin ortaya çıkması gibi belirir. \n\nAradaki fark, tuğlanın bir şekli olması, Tanrı'nın ise olmamasıdır. \n\nAncak \"Tanrı\" dediğimizde, sizde şekilsiz bir şeyin görüntüsü belirir.\n\nİşte Tanrı'yı koşullu olarak görünür kılan\nTanrı zihninin\n(Akl-ı küll)\n İnsan imkânında açılan bu özelliğidir.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1892110854717329515",
      "created_at": "Wed Feb 19 07:15:56 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1892109990015451136/pr/img/SC2LH8yh3Pa-z9jF.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1892109990015451136/pr/vid/avc1/720x720/IYuAmWPWLVVF72fr.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502181917,
      "full_text": "...\nTanrı her şeye kâdirdir. \nSeninle, sen olarak dilediği her şeyi yapar. \n\nDahası, seni tam da takdir edilene rızan veya itirazınla şekillendirir.\n\nAncak ona çok zekice bir şekilde, kendi zekasındaki sürpriz-bozanlarla karşılık verebilirsin.\n\nOnunla mücadele etme. \nSadece kendin sandığın şeyin \nNasıl da ortaya çıkıp kaybolduğunu izle: \n– Ve olanı biteni her şeyi, her şey olarak Taşıyan'a bırak.-\n\nGösteriden sessizce çık, kapıyı çarpmadan, kimsenin ayağına basmadan. \n\nÖyle ki kimse, senin oradan ayrıldığını bile anlamasın...\n\nBunun için hayattan vazgeçmek filan gerekmez. \nHiçbir şey yapmana veya yapmamana gerek yok. \n\nSadece olanın olmasına güzel güzel izin ver. \nHoş, iznin olmasa da olacaktır zaten.\n\nAma hey sen kontrol manyağı, \nNedense her saniye hayâlî dizginleri çekiyor ve sarhoş bir arabacı gibi başını çevirip kara göklere bağırıyorsun: \n\"Dur! Stop!\"\n\nSanki bir şey yapabilirmişsin gibi... \nSanki gerçekten varmışsın gibi...\n\nSadece Tanrı var, sadece kaynak var, sadece bu çorbayı kaynatan, bu karmaşayı yaratan güç var. \n...\nO hâlde bırak bu karmaşayı kendisi toplasın, kendi kendini çözsün ve kendi yükünü kendi taşısın.\n[V. Pelevin'den]\n",
      "rest_id": "1891930144769786072",
      "created_at": "Tue Feb 18 19:17:51 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1891929806163382273/pr/img/9k2R_zz7_EERUDm6.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1891929806163382273/pr/vid/avc1/720x720/xY9-J51nNpmhhN0v.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502180928,
      "full_text": "...\nAkışkanın akışı ne bana ne de başka bir insana bağlı değildi.  \n\nAkışkan yalnızca kendine boyun eğiyordu, kulluğun ince ayarını böyle belli ediyordu.\n\nKendi içinde bir anlam taşıyor, kendine özgü bir yasaya sahipti ve bu yasa onun akışını doğal bir şekilde yönlendiriyordu.  \n\nAncak, paradoksal bir şekilde, akışkanı yönetmenin latîf bir yolu vardı.  \n\nEvet bunu yapmak pekâlâ mümkündü... \n\n– Buradaki benzetmem biraz zorlama olacak ama aklıma daha iyisi gelmiyor – \n\nTıpkı onun aktığı yatağın eğimini değiştiriyormuş gibi...  \n\nParadoks şu ki, akışın yönünü, hiçbir irade çabasıyla değiştiremezsiniz. Ancak bir dere yatağının eğimini, sayısız şekilde değiştirebilirsiniz çünkü her yatak aslında bir illüzyon ve bir serap sahnesidir.  \n\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1891781790324404681",
      "created_at": "Tue Feb 18 09:28:21 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1891780779794976768/pr/img/zzEA9sJAr6Yi6F3h.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1891780779794976768/pr/vid/avc1/720x1280/qjoiuf3oo_E_aS8-.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202502141555,
      "full_text": "...\nBiz nano-robotlar işte böyle böyle yozlaşıyoruz. Yalanları ve sahtelikleri çoğaltıyoruz. Bulunduğumuz oda ortalamasına göre alçaklık emiyoruz, onunla doluyoruz. \n\n- Güvenilecek insan da kalmadı\n- Neden?\n- İnsan da aynı sinir ağıdır, sadece biyolojik bir taşıyıcı üzerinde...\n- Peki o zaman ne yapacağız? \n- Sürekli bir çaba göstermelisin. Her zaman ve her şeyde. Sen seçimlerini belirlersin, seçimlerin de yarınlarını...\n\nSen var ya sen, kendi kaynağınsın\nVe kaynak ise her zaman temiz-boş kalmalı!\n[V. Pelevin'den]\n",
      "rest_id": "1890429624221380856",
      "created_at": "Fri Feb 14 15:55:19 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjwnVZIWQAAIvf1.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502121838,
      "full_text": "...\nZihinle varılan hiçbir makamda mutluluk yoktur. \n\nMutluluk\nDaima \nYakınlarda \nEn yakınlardadır\n\nFakat zihin sürekli duruş değiştirdiği için, mutluluk bizden kaçıyormuş gibi hissetmeye başlarız.\n\nAz kaldı onu yakalayacağımızı düşünürüz. \n\nVe sonra bir anı ıskaladığımıza, geride kaldığımıza ve artık şansımızı kaybettiğimize hükmederiz...\n\n- İkincisi özellikle acı vericidir\n\n- Ancak tüm insani acılar gibi bu da seraplara duyulan hayali bir özlemdir. \n\nKaçırılan şey, hiç yakınlarda bile olmadı, hiçbir yerde de yoktu asla!\n\nBizler, çok eski zamanlardan beri birbirini takip eden bir dizi zihinsel duruşun solmakta olan anılarıyız sadece.\n\nBu kadim komedinin - ya da daha doğrusu durum trajedisinin - tek anlamı, her bir duruşun yapıldığı tatminsizlikten kaçıştır.\n\nKendi kendini açığa çıkaran bu yay, kaçılan şeyin tam da kaçılmak istenen şey olduğunu ve bunun sonucunda bulunacak olan şeyin de o olduğunu fark etmez. \n\nBu cehalet insanın köküdür ve tarihin sonsuz itici gücüdür....\n\nAncak yaşamımız boyunca zihnin duruşunu dahası zihinle ilişkimizi değiştirmezsek, elimizde kalan tek şey, koruduğumuz o form haline gelmek olur. \n\nGidecek hiçbir yerimiz kalmayacak...\n\n[V. Pelevin'den]\n",
      "rest_id": "1889745996474716494",
      "created_at": "Wed Feb 12 18:38:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gjm5jbxXwAE7Hbd.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502121553,
      "full_text": "...\nEğer içimde bir vâiz yeteneği hissetseydim ve insanları kötü bir dünyadan iyi bir dünyaya geçmeye ikna edebileceğime inansaydım, ilkin bir kamuflaj maskesi takardım (yoksa kimse dinlemezdi beni), bir zırhlı personel taşıyıcısının üzerine çıkar ve şöyle bir şeyler çağırırdım:\n\n– Ey insan! \n\nEtrafındaki şeyler hoşuna gitmiyor mu? \n\nNormal insanların arasında normal normal mi yaşamak istiyorsun?\n\nBaşkalarında görmek istediğin gibi ol. \n\nAllaaseven sâdece beş dakika numara yapma, kurnazlık etme, gerçekten öyle ol. \n\nDünyanın sizi takip etmekten başka seçeneği kalmayacaktır.\n\nVarsa bir sihir işte budur.\n[V. Pelevin'den]\n\n",
      "rest_id": "1889704489877189067",
      "created_at": "Wed Feb 12 15:53:54 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjmUN_TWUAIHlK7.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502071225,
      "full_text": "...\nBizler, bilinçli ipliklerin iç içe geçmesinden doğarız. \n\nVe onları çektiğimizde...\n\nHatta zihinsel olarak bile er ya da geç bize bir cevap dalgası geri döner. \n\nEğer beden mezarda çürürse, dalga yine de geri dönecektir, çünkü \"biz\" hiçbir zaman Tanrı denen tek bir zihinden ayrı var olmadık. \n\nVe geriye dönen bu cevap dalgaları, kendi alıcısını kendileri yaratacaktır. \n[V. Pelevin'den]\n \n",
      "rest_id": "1887840198043599268",
      "created_at": "Fri Feb 07 12:25:52 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1887839929331236864/pr/img/w4cTqCOO5aqo96HE.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1887839929331236864/pr/vid/avc1/720x1280/mwhZBpLXOYpwa-yo.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502070808,
      "full_text": "[C*Z*B* KUŞU]\n...\nDoğumdan ölüme, sahneden çekilinceye kadar insan, kafasında türlü hayâlî yırtıcı kuşlar yetiştirir durur...\n\nVe hangisinin sert gagasıyla daha acımasızca saldıracağını ve bütün bunların arasında nasıl selâmetle yaşayacağını düşünmekle meşgul olur. \n\nÜstelik, insanın kendisi de tam olarak böyle bir kuştur.  \n\nBu hayâl-etler sadece bilincimizde bir anlığına belirir ve onların neyden yapıldığı sorusuna cevap vermek mümkün değildir çünkü onlar hayâl gücünden başka hiçbir yerde yoktur. \n\nOnlar, zihnimizin bilişsel çabasından, geçmiş deneyimlerden ve türlü kavramlardan yapılmıştır.  \n\nDin-darların \"Arş\" biraz açılanların \"Boşluk\" diye-bildiği şey de budur.  \n[V. Pelevin'den]\n\n",
      "rest_id": "1887775383203795279",
      "created_at": "Fri Feb 07 08:08:19 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1887774168206163968/pr/img/pUlqeNQiMShSVaCn.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1887774168206163968/pr/vid/avc1/720x1280/oRORyvoOE3MdqNLX.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502051326,
      "full_text": "...\n– Oturun, \n\nDedi Ariel kayıtsızca. \n\n– Nasıl buldunuz? \n\nBir yaratıcıyla sohbet etmek için uygun bir mekân mı?\n\nT. masaya oturdu.\n\n– Söyleyin bana, bu salon kapı kilitliyken var mıydı? \n\ndiye sordu. \n\n– Yani şu portre, masadaki silahlar, tüm bu düzen?\n\n– Zor bir soru, \n\ndiye sırıttı Ariel. \n\n– Hem evet, hem hayır.\n\n– Nasıl yani?\n\n– Sizin dünyanız benim dikkatimin enerjisiyle yaratılıyor. Bir detaya ilgi gösteriyorum ve o detay ortaya çıkıyor. Bu yüzden, biz buluşmadan önce bu oda yoktu diyebiliriz. Öte yandan, onu oluşturan tüm unsurlar zaten benim ilahi zihnimde mevcuttu. Bu yüzden, bir anlamda, bu oda zaten o zamanlar da var sayılır.\n[V. Pelevin'den]\n\n",
      "rest_id": "1887130576370458707",
      "created_at": "Wed Feb 05 13:26:05 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GjBvQFZXAAAvsS0.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502011255,
      "full_text": "[DÜŞ-PEŞ-İ-ME]\n\n- Af edersiniz amiral... Bunu daha önce gördüm.\n\n- Tabii ki. Yapay zekan olan sinir ağı seni yeni bir göreve hazırlıyordu. \n\nAnne Lucilia koordinatları bir hafta önce gönderdi.\n\n- Peki, Roma'da işkence ettiğim Hristiyan kız kardeşler ne olacak?\n\n- Muhtemelen bu, senin hafızanın yapay zeka tarafından optimize edilmesiydi.\n\n- Öyleyse onlara arenada işkence ettim mi etmedim mi?\n\n- Söylemesi zor\n\nDedi Lomas. \n\nYapay sinir ağı senin için böyle bir rehabilitasyon rotası seçti ve şimdi bu senin öznel geçmişin. \n\nParadoks dersinde hani...\n\nSebebin nasıl olup da sonuçtan önce gelebileceğini soruyordun ya\n\nİşte sana taze bir örnek.\n\nGerçek şu ki, beyin için sebep ve sonuç sadece anılardır. \n\nVe anıların sırası özneldir.\n\nÖnce hangisini hatırlarsan, o önce olur.\n\nYANİ HAFIZA ŞU ANDA OLUŞTURULUR VE SEN ONU, YOLCULUK DENEYİMİN İÇİN EN ANLAMLI OLACAĞINI DÜŞÜNDÜĞÜNÜZ YERE YERLEŞTİRİYORSUN!\n\n[V. Pelevin'den]\n\n",
      "rest_id": "1885673407540318394",
      "created_at": "Sat Feb 01 12:55:49 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1885671971549011968/pr/img/P3FrrIn0qkQZ1gKF.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1885671971549011968/pr/vid/avc1/1280x720/4ackUkmXQjBkbrcW.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202502011028,
      "full_text": "...\nHer şey her an değişiyor ve her an dünya, bir saniye öncekinden veya sonrakinden farklı koşulların toplamını temsil ediyor. \n\nİlişki kurduğumuz insanlar da sürekli değişiyor ve zihinlerinin o anki kesitine hangi düşüncelerin düştüğüne, \"nasıl estiğine\" bağlı olarak farklı davranıyorlar.  \n\nBu yüzden, dünyayla buluşmamızın zamanını ve mekânını seçerken, tamamen gerçek bir büyüyle uğraşıyoruz, belki de mümkün olan tek büyüyle çünkü her seferinde tam olarak hangi dünyaya adım atacağımıza karar veriyoruz.  \n\nBir dünyada pencereden düşen bir begonya saksısı veya köşeden hızla çıkan bir kamyon bizi beklerken, başka bir dünyada bir Yabancı'nın şefkatli gülümsemesi veya kaldırım kenarında kalın bir cüzdan bizi karşılayabilir... \n\nVe bunların hepsi aynı sokaklarda olur.  \n\n[V. Pelevin'den]\n\n",
      "rest_id": "1885636228361453583",
      "created_at": "Sat Feb 01 10:28:04 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GisgIJZWgAANCdF.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501291128,
      "full_text": "...\nKi beni bugün bile şaşırtan şey şu:\n\nİki beyin kasasında aynı rafta duran iki serebral konteyner:\nİKİ BİLİNÇ\nAma biri cehennemde\nDiğeri cennette.\n\n- Neden şaşırdın yani bu ne niçin bu kadar çarpıcı geldi sana?\n\nÇünkü cennet ve cehennem dışarda iki mekan olmaktan çok, beynin, kablolardan gelen sinyallerden ürettiği şeyler. \n\n- Öyleyse beyin, neden dürtü olarak okuduğu her sinyal dizisinden, kendisi için sürekli cennet yaratmayı öğrenemiyor? \n\nBöyle bir şey bizim yararımıza değil mi? \n\nVe bu sadece sinyalin içsel olarak yeniden kodlanması meselesi...\n\nAma beyin böyle bir şey yapmıyor! \nPek çok kişiye göre, bu, kadınların rahim sandığının kapılarını, bizi, bu karanlığa mutlu olmamız için değil de başka bir sebeple dünyaya açtığını gösteriyor. \n\nAksi takdirde insanlık, koşullara bakmaksızın mutluluğa ulaşmayı çoktaaan öğrenmiş olurdu.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1884564198195122443",
      "created_at": "Wed Jan 29 11:28:13 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1884564037645512705/pr/img/GhmOIxdYEKi7uxP6.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1884564037645512705/pr/vid/avc1/500x624/A9obYSTtFz8bqzPI.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501231757,
      "full_text": "...\nTarih boyunca \nTürlü coğrafyalarda\nHakikatin hep en yeni güncel versiyonu çıkmıştır\n\nÇıkmasa da îcâd etmek gerekirdi,\nYeni sembollerle yeniden paketlenmiş olarak...\n\nBunlar arasında ortak olan tek şey, bunların hiç-yoktan ortaya çıkmaları ve hiçbir iz bırakmadan yok olmalarıdır. \n\nKeşfedilen her şey, kendinden çok önce üretilmiştir. Özellikle de sözde \"üretilmemişlik\".\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1882487833065054431",
      "created_at": "Thu Jan 23 17:57:28 +0000 2025",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1882487699048747008/pr/img/BQlIYu_p99GFWy-n.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1882487699048747008/pr/vid/avc1/1080x1470/Xq7XwNt31m6HYmDb.mp4?tag=14",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501221440,
      "full_text": "•\nBazı manevî uygulamaların son-ucunda\nKişilk-ego-nefsin gelecekte bir gün yok olacağını düşünmek, ona şimdi kalıcı bir gerçeklik atfetmek anlamına gelir. \n\nOysa kişilik aslında arzu ve korku duyduğunuzda, her seferinde yüzünüzü ekşittiğiniz ya gülümsediğinizde ortaya çıkan sâdece bir yan etkidir. \n\nKendi yansımalarınız üzerine düşünmeyi bıraktığınız anda yok olur. \n\nBir nev'i koltuk altı kokusu gibidir...\n\nKendinizi temizlemeye zaman ayırdığınız her seferinde kaybolur, kutsal temizlik yolculuğuna başladıktan yıllar yıllar sonra değil.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1882075903187878262",
      "created_at": "Wed Jan 22 14:40:37 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Gh56AL6XsAA85YX.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501171852,
      "full_text": "•\nBir-Tanrı,\nSeni-beni-bunu-şunu, kendisinden ayrı bir şey olarak yaratmaz asla. Ayrı kıyafetlerle sahneye çıkan aynı oyuncu gibi, sırayla rolümüzü canlı canlı oynuyor. \n\nYaygın olarak \"kişi\" olarak adlandırılan şey, çıkarmayı ölüme ertelediğimiz, bir sahne kostümünden başka bir şey değildir.\n[V. Pelevin'den]\n\n",
      "rest_id": "1880327268825985161",
      "created_at": "Fri Jan 17 18:52:10 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GhhDrw6XAAAm-Sd.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202501061131,
      "full_text": "•\nMaddi Evren'in gelecekteki durumu şu anla belirlenir ve beyin sadece maddi bir nesnedir o da aynı havayla var görünmektedir.\n\n\"Ben ve benim düşüncelerim\" esintisiyle dolup taşan diğer tüm maddi neyseneler, sadece çok uzak geçmişte meydana gelen olayların doğal bir sonucuyuz.\n\nÖzgür irade mi?\nO dediğin aslında sadece cehâletin eş anlamlısıdır ve henüz kimsecikler, zihnimizde gerçekleşecek önceden belirlenmiş olayları ve onların etkilerini hesaplayabilecek kuantum bir bilgisayar inşa edemediği için bu böyledir.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1876230164759060846",
      "created_at": "Mon Jan 06 11:31:44 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/Ggm1ZCtWEAAazQR.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202501030730,
      "full_text": "Hiç yazılmamış şiirler vardır, \nSâkin bir günde\nGök-yazısı gibi zihinde süzülürler: \n\nGüneş göz kırpar\nVe ilk söz yavaşça batıya doğru kayar\nSon harfleri dilde erimeye başlar\n\nGeriye kalan şey \nBasîretin saf mavisi\nNe bir bulut\nNe bir yaşanmışlık tesellisi\n[A. Kadrî]\n\n- İkinci-alaca-karanlık-\nDerinleşerek uykuya döndü\nRüyaya dalan gece:\nArınma ve unutulma\nSaf kayıtsız\n\n- İlk-alaca-karanlık-\nŞafak olan sabah\nSabah olan gün\nGün \nUğurlayıp sabahı\nDoludizgin koştu yorgun akşama\nBir bir harcanmış akşam olacak \nBir nice gün\n\n- İkinci-alaca-karanlık-\nZamanın bir diğer alışkanlığı: \nGece\nVakit, geceyi mi giyindi ne?\nArınma ve unutulma\nSaf kayıtsız\n\n-İlk-alaca-kar-anlık-\nSeher vakti\nSinsi şafakta\nYunanın tedirginliği:\nHerakletios'un nehri\n-İki değil- zevki\n\nBu nasıl bir kurmacadır?\nOlacak olanın \nOlmakta olanın \nHem olmuş olanın\nBirbirine bağlandığı o ip nedir?\n\nBu nasıl bir ırmaktır?\nCennet dereleri bile içinden akmaktadır\n\nKaynağı akıl almaz bu ırmak nerededir?\nHangi ırmak aparır efsaneleri ve kılıçları?\n\nArtık uyusam de nâfile...\n\nRüyada, çölde ve bir mahzende akar\nIrmak beni kapar\n\nDeğil mi ki taşınıyorum\nİşte şimdi o ırmak oluyorum\n\nMaddeme pek değer vermiyorum\nLetâfetten yoğrulmuşum\nÂnın örtülü karanlığından\nGizemli zamandan\n\nBahar içimdedir benim\nKim bilir belki de bendedir suyun kaynağı \nBelki de ölümlü ve asılsız zaman\nDoğar hep, benim karanlığımdan\n\nGölgemden \nÇıkar\nHayali\nGünlerin\n\n[Z'nin Borges zevkiyle]\n\nFilm Yakıcılar öğretisine göre, dış dünya iç dünyanın bir yansımasıdır ve bu dünyayı yaratan projektör, Manitu'nun elinde değil, insanın kendi içinde, mağaranın en kuytu yerinde, incir çekirdeğindeki ışık patladığındadır. Bu projektörün ışığı, herkeste bir olan Manitu'nun ışığıdır. Ancak, bu ışığın geçtiği \"film\" her insanda farklıdır ve herkes kendi yanılsamalı dünyasında, yalnızlıktan muzdarip yaşar. Bu zevkin biricik manevi görevi, bu \"filmi\" bulup yakmaktır.\n[V. Pelevin'den]",
      "rest_id": "1875082400620798036",
      "created_at": "Fri Jan 03 07:30:56 +0000 2025",
      "url_photo": "https://pbs.twimg.com/media/GgWee0fWAAAQwMG.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202412131307,
      "full_text": "...\nŞâyet bâtında ulvî ve mahfî, yüksek ve gizli olan aşkın manânın, senin \"ben\"inin karanlık mahzenlerine girmesini, okyanusun damlaya sığmasını istiyorsan...\n\nİlkin bir öz sevgi ile kendini sevmeli sonra da yüzeyde dalga formunda görünen kendi şahsında, merkez kaynaktaki zatın için haşmet ve hayretle saygı beslemeli ve bilinmeyen önünde sessiz bir eğilmeyle boyun eğmelisin \n-Rükû-\n\nOrada kalmayın dalganın varlığından geçerek\nOkyanusu kabul etmelisin\n-Secde-\n\nBu eğilmelerin, kimselerin bu nevi ibadetlere ihtiyacı olduğunda filan değil...\n\nBurada fiziksel etki gibi basit bir akış iş başında: \n\nAkciğerlerin temiz hava çekebilmesi için içlerinde bir vakum yaratılması gerekir\n- bu yüzden veriyoruz\n\nAğzına kadar dolu bir bardağı dolduramazsınız değil mi? Boş olması gerekir. \n\nYerde açık-boş-hazır olana \nGökte âlemler eğilir.\n\nHer an her şey olmaya hazır\nGizli Hazine\n\"El-fakru fahrî\"\nYokluğum iftiharımdır\nZikrindeki bir aynaya açılır\nÂkıbet ondan saçılır\n...\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1867556939657318793",
      "created_at": "Fri Dec 13 13:07:26 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GerjPQZWcAAvapS.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202412080603,
      "full_text": "İnsan beyni çok karmaşık bir yapıdır, evlat. Farklı katlarda bir sürü anlaşılmaz şeyin gerçekleştiği devasa bir makam. Bu makamı, istediğin kadar kandırabilirsin, ama ona kandırıldığını fark ettirmemelisin.\n[V. Pelevin'den]\n\n",
      "rest_id": "1865638317091409939",
      "media": "https://benolanben.com/dinle/baska&1115",
      "created_at": "Sun Dec 08 06:03:31 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GeQTadsXUAEiAZW.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202412010700,
      "full_text": "Hak yolun harâmîlerinin, türlü dolandırıcıların ışığa giden en kısa yolun...\n\nSâdece kendi dükkanlarından geçtiği ve hiçbir durumda komşularının dükkanından geçmediğine dair verdikleri güvence...\n\nHayatlarını kazandıkları kirli bir ticaretten ibârettir. \n[V. Pelevin'den]\n\n",
      "rest_id": "1863115939425697971",
      "created_at": "Sun Dec 01 07:00:29 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GdseEagW0AALL7C.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202411181640,
      "full_text": "İnsan, kökü Allah'a dayanan bir bitki gibidir. \nKökümüze döndüğümüzde kaynağı görüyoruz. \nMeyveye durduğumuzda, kişisel konularda çiçek açmak, koklamak ve arı çekmek için onu tamamen unutuyoruz.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1858550812492075486",
      "created_at": "Mon Nov 18 16:40:18 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Gcrj0jWWoAsFFoT.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202411160857,
      "full_text": "\"İçsel dinginlik, gürültüyü kendi içinizde sulamayı bıraktığınız anda yayılmaya başlar ve bütün soruların sahibini yutar\" diye yanıtladı cânım efendim, ardı arkası kesilmeyen sorularımdan birini...\n\nAntik çağ büyücülerinin, uğruna çabaladıkları şey, bu bireysel durgunluk eşiğine ulaşmanın nihai, dramatik finali ve son-ucuydu. \n\nÖzellikle yetenekli bazı sihirbazlar, arzulanan hedefe ulaşmak için yalnızca birkaç dakikalık hareketsizliğe ihtiyaç duyarlar. \n\nDaha az yetenekli olan diğerleri ise arzu edilen sonuca ulaşmak için çok daha uzun bir sessizlik süresine ihtiyaç duyarlar. \n\nArzu edilen sonuç, sihirbazların dünyanın durması olarak adlandırdıkları şeydir; etraftaki her şeyin, her zaman göründüğü gibi olmaktan çıktığı o bir an...\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1857709535986585808",
      "created_at": "Sat Nov 16 08:57:22 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Gcfo9tPWAAAkT70.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202411091315,
      "full_text": "Bizler \nSen-ben-o\nGörünmez sicimlerin içiçe geçmesiyle,\nBilinçli ışıktan iplerin örgüsünden doğarız\n\nNÛR üstüne NÛR olarak var görünen canlılarız\n\nVe bu ipler, bizim elimizle çekildiğinde -zihinsel olarak bile- er ya da geç bir cevap dalgası geri döner bize.\n\nBir dağa benzerse insan\nAks-ı sâdâ duyacaksın\n \nBir süreliğine kullandığımız beden mezarda çürüse bile, dalga yine de geri dönecektir çünkü \"biz\" Tanrı denen tek zihinden ayrı olarak asla var olmadık. \n\nBu karşılıklı dalgalar illâ kendi alıcılarını kendileri yaratacaktır. \n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1855237882551677299",
      "created_at": "Sat Nov 09 13:15:54 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1855237057880133633/pr/img/u-dtu6ops4h6_qa8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1855237057880133633/pr/vid/avc1/576x1024/HyxhC0TeZvTvAekA.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410290915,
      "full_text": "Yeni bir manzaranın anlık görünümü: \nO neyse odur ve siz ona öylece inanırsınız,\nOlduğu gibi bütünüyle... \n\nMaalesef sâdece üzerine kelimeleri yapıştırmaya başlamadan önceki birkaç saniye boyunca.\n\nSaf, bozulmamış algının o geçici anı! \n\nZihin etiketleme, kategorize etme ve genel olarak kelimelerle tarif derdiyle işleri bozma, akıştan bir an alıp uygun paketlerde dondurup saklama işine girişmeden hemen önce...\n\nBirisi çıkıp:\n\"İşte açıkça modern yaşamın varoluşsal korkusunun bir metaforu\"  demeden önce soyut bir sanat eserinin tadını çıkarmak gibi.\n\nO değerli saniyelerde, sadece bir manzaraya bakmıyorsunuz; evreni en ham haliyle deneyimliyorsunuz. \n\nSonra, ne yazık ki, kelimeler geliyor ve \"Ahanda burası piknik yapmak için güzel bir yer gibi görünüyor,\" veya daha kötüsü, \"Bunu Instagram'a koymalıyım\" \"Görülmezsem yok sayılırım\" diye düşünmeye, sizi yutan balığın karnına geri dönüyorsunuz.\n\nTanrı kendisi hakkında şöyle der:\n\"Ben var olanım\"\n\"Olduğunda bir anlığına öyle görünen\" \n\nBu en bilge büyü sadece \"öyle söylendiği esnâda\" geçerlidir demek gibidir – çünkü söylendiği anda Tanrı o sözün söylenişindedir, söyleyenden sözden bağımsız olarak öyle söyleyiş..\n\nBu yüzden hermitlerin dediği gibi \"Tanrı'nın sakalından tutmak imkansızdır\"\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1851191181113245976",
      "created_at": "Tue Oct 29 09:15:45 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1851190348170616832/pr/img/DfqKBz31i-FnVqG0.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1851190348170616832/pr/vid/avc1/500x800/RIbexLVAwk6_h_2E.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410270952,
      "full_text": "- Hangi sapak çıkmaz sokak değil ki?\n\nHayat ağacının her bir dalı, bir çıkmaz sokağa çıkar. \n\nSâdece bazıları daha yakında, bazıları daha uzakta oluyor. \n\nHem nedir ki insan? \n\nKendi montaj kodunu yürütmek için programlanmış ve her yirmi yılda bir yeniden yazılan, saçma sapan şeyler uğruna boyun eğerek, hiç şikayet etmeden sessizce ölmesini gerektiren bir kültürle yüklenmiş hormonal bir robot. \n\nDaha başka ne gibi bir çıkmaza ihtiyacın var?\n\n- Ama insanlar kendilerini bu şekilde düşünmezler...\n\nKesinlikle öyle. \n\nÖlümsüz ruhların taşıyıcıları olduklarını, komünizmi, liberal demokrasiyi, rüzgâr enerjisini veya Tanrı'nın yeryüzündeki krallığını inşa ettiklerini düşünüyorlar. \n\nAma biyolojik bir insan, bir ucundan tutuşturulmuş kibrittir işte!\n\nOrasını burasını kesmesi ya da dikmesi, silahlı çatışmada ölmesi ya da hayatta kalması o kadar da önemli değil nihâyetinde...\n\nÇünkü nasıl olsa ötesine geçemediğin o biyoloji, atmosferde yanacak.\n\nÖyle ya da böyle, soluduğu hava tarafından solunacak, üstünde gezdiği yer tarafından yenilecek...\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1850475585035784253",
      "created_at": "Sun Oct 27 09:52:14 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/Ga41tlvXIAALwhz.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410220806,
      "full_text": "– Kim bilir ne çok şey istemişim çocukken. \nBilirsin hani derler ya: \n\"Kıyma geri çevrilmez\"\n\n– Çevrilmez...\nAma aynı et parçasını alıp kıyma makinesinin üstüne koymak çocuk oyuncağı. \n\nBunun geri çekilen kıymadan farkı ne olacak ki? \nSadece ete harcadığın para.\n\n– Ama bu kendini kandırmaca olmaz mı?\n\n– Japon samurayları bir zamanlar demişler ki\nDünyada tek bir gerçek var:  \nÖLÜM\nGeri kalan her şey \nİnandığımız yalanlar\n\n– Ya mutluluk?\n\nMutluluk her zaman bir kendini kandırma. \n\nVe bu kendini kandırma, hassas ve yaratıcı bir yaklaşım gerektiriyor:\n\nKendini kandırma ve kandırılma istekliliği. \n\nŞu şarkıyı da bilirsin:\n \" Zirveye varan çok yol varsa da gerçek bir \"\n\n- Peki bu sözler ne hakkında? \n\nŞöyle ki: \nElinde imkanlar olduğunda, özel bir yolu dikkatle seçmeye odaklanmak mantıklı gibi... \n\nOysa gerçek ancak zamanı geldiğinde hiçbir yatırım yapmadan bulacak sahnesi geleni.\n\nGerisi kazaya müsait hâle gelmek gibi...\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1848637147852472341",
      "created_at": "Tue Oct 22 08:06:56 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1848626691695886336/pr/img/wopYF9b-ffPkVB_D.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1848626691695886336/pr/vid/avc1/720x720/UxW5O5WXZTVgL5kZ.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410191143,
      "full_text": "Cehennem sâkinleri çoğunlukla birbirlerini yemekle meşguldü ve hemen aynı cehennemde yeniden doğuyorlardı, bu nedenle bedenin ölümü bile ruhsal karanlıktan kurtulmaya yol açmıyordu.\n[V. Pelevin'den]\n\n",
      "rest_id": "1847604479903817871",
      "created_at": "Sat Oct 19 11:43:29 +0000 2024",
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410181435,
      "full_text": "Şimdi o anı düşünüyorum ve o anda kesinlikle, geri dönülmez bir şekilde mutlu olduğumu fark ediyorum. \n\nHoş o esnada elbette bunun farkında değildim.\n\nDaha doğrusu fark etmiştim ama doğru şekilde değil. \n\nBana öyle geliyordu ki mutluluk sisi ileride beni bekleyen bir şeyin ipucunu veriyordu, sanki mutluluk vaat ediyordu... \n\nAma o ilerisinin hiç gelmeyeceğini nerden bilebilirdim.\n\nBugün, şimdi bunu anladığım, otuzlu yaşlarımın zirvesinde, mutluluğun, mutluluğunuzun olasılığına ve uygulanabilirliğine inandığınız o saniye meknûz olduğunu söyleyebilirim, beynimde yanıp sönen böyle tuhaf bir öz-yinelemeli döngü. \n\nVe muhtemelen arasında dolaştığımız aynalarda başka bir şey de yoktu, sadece bir an!\n[V. Pelevin'den]\n\n",
      "rest_id": "1847285409119674664",
      "created_at": "Fri Oct 18 14:35:37 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GaLfvQNXAAAVL7h.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202410170600,
      "full_text": "- İnsan dünyayı keşfeder.\n\n-  Okulda size böyle mi söylediler. \n\nİnsan hiçbir şey bilmez. \nO sadece kendisine bilerek gösterilenleri algılar. \n\nYargılarla sarılı bir paketi açar...\n\n- Kim tarafından? \n\nMerkez sandığınızın çevresi:\nDoğa ve kültür\n\n- Ve bizim düşünürlerimiz, barış içinde yaşayıp gitmek varken insanların neden savaştığını merak ediyor? \n\nSahi neden birbirimizi öldürüyoruz? \n\n- Çünkü ölüm onların doğal varış noktasıdır. Ve insanın tek gerçek özgürlüğü erken ölmektir. \n\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1846793265687011391",
      "media": "https://benolanben.com/dinle/baska&307",
      "created_at": "Thu Oct 17 06:00:00 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GaEgoA5WAAEEVRZ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410150838,
      "full_text": "• Bir numaralı denek, gerçekliğin maddi dünya olduğuna inanıyor: \n\"Kuş gerçekten var\"\n\nVe iki numaralı denek, gerçekliğin televizyonda gösterilen maddi dünya olduğuna inanıyor: \n\"Gerçekten televizyonda görünüşte bir kuş var\"\n\nYa siz?\nTelevizyonun da zihinde olduğunu biliyor\nHer ikisini de destekliyoruz.\n[V. Pelevin zevkiyle]\n\n",
      "rest_id": "1846108337487700039",
      "created_at": "Tue Oct 15 08:38:21 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GZ6xedOWwAAkmP8.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202410031422,
      "full_text": "[TERCÜME NOTLARI'NDAN]\n\nBilimin, dünyanın modellerini yarattığını ve bunların zamanla demode olduğunu söylüyorsunuz. Ve aslında mutlak anlamdan hiçbiri gerçek değil. \n\nPeki gerçek nedir? \nNerededir?\n\nHer şeyi açıklığa kavuşturmak için uzaktan başlayalım.\n\n- Sizce dünyamız nereden geldi?\n\n- İçinde yaşadığımız yer mi?\n\n– Toplumumuzu mu kastediyorsun? Ya da...\n\n- Genel olarak her şey. Toplum, dünya, güneş, yıldızlar ve diğerleri...\n\n- Şey... Sadece genel hatlarıyla biliyorum. \nUzun zaman önce \"Big Bang: Büyük Patlama\" oldu.\n\nBir şey patladı ve farklı yönlere uçtu\n\nTanya elleriyle önünde bir tür havai fişek gösterisi yaptı. \n\n- Biz de uçuyoruz. Gittikçe daha uzağa uçuyoruz.\n\n- Bahsettiğiniz şey çok yeni, insanın geçen yüzyılda yarattığı bir evren modelidir\n\n- Tüm modellerin zamanla eskidiğini biliyor musunuz? Bu her yüz yılda bir olur. Hatta daha sık. Doğru gibi görünen her şey eninde sonunda çöpe dönüşüyor. İstisnasız hepsi. Kanun budur.\n\n- Peki neden?\n\n– Mesela insanlar eskiden Dünyanın düz olduğuna inanırlardı. Ve Güneş onun üzerinde uçuyor. Ama artık Dünya'nın Güneş'in etrafında döndüğünü kesin olarak biliyoruz. \nBu bilgi de çöpe atılacak mı?\n\n- Çoktan atıldı bile\nDiyerek sırıttı. \n\n- Sadece okul yılları geçti ve artık konuyu takip etmiyorsun.\n\nBugünün ünlü fizikçilerinin çoğu, dünyanın ve kendimizin bir bilgisayar simülasyonu gibi bir şey olduğuna inanıyor. \n\nVe bununla ilgili olarak, bir kısmının diğerinin etrafında döndüğünü söylemenin bir anlamı yok çünkü simülasyonlarda sadece hesaplama kodları var. \n\nBir simülasyonu analiz ederken yalnızca doğrudan deneyiminizi yansıtan fenomenolojik bir açıklama anlamlıdır.\n\n- Feno... feno ne?\n\n– Yani algılananın en belirgin katmanı gibi. \nBir şeyleri görme şeklin. \n\nDolayısıyla yeni bilimsel gerçek, Dünya'nın düz olduğu ve Güneş'in onun üzerinde uçtuğudur. \n\nGeriye kalan her şey, örneğin çok yüksek bir yerden bakıldığında Dünya'nın yuvarlak görüneceğini tahmin etmeyi mümkün kılan hesaplamalı formüller ve matematiksel modellerdir. \n\nAncak bu onun yuvarlak olduğu ya da gerçekten var olduğu anlamına gelmez. \n\nSanal gerçeklik gözlüklerinde gördüğünüz her şey yalnızca algınızda belirir.\n\n- Öyle mi?\nDiye kuşkuyla sordu.\n\nSorumu tekrarlayacağım; \n\n- Az önce konuştuğumuz her şey nereden geliyor? Dünyalar, simülasyonlar, uzaylar? Bütün bu fikir ve düşünceler?\n\n- İnsan beyninden mi?\ndiye kekeledi.\n\n- Kesinlikle. Evren denilen şeyin tamamı, zihnin açıklamalarıyla yorumlanan fiziksel bir algıdır. \n\nAlgı organlarımız milyonlarca yıldır değişmedi. \n\nDeğişen şey bizim anlayışımızdır. \n\nİçimizdeki google glass, gördüklerimizin üzerine bu konuda bildiklerimizin -daha doğrusu bildiğimizi sandığımız şeylerin- toplamını bindiriyor ve ortaya tüm bilimsel, kültürel ve politik yönleriyle başka bir insan evreni modeli çıkıyor. \n\nSizce bu modellerden hangisi en iyisi?\n\n- Bilmiyorum.\n\n- Hiçbiri\n\n- Ama her biri dünyayı benzersiz bir şekilde görmenize izin verdiği için farklılar. Ve onu belli bir şekilde etkilemenize. Unutma, bu önemli.\n\nTanya başıyla onayladı.\n\n- İnsanların dünya modelleri sürekli değişiyor\n\n- Örneğin bir kedi google glass takmaz. Son on bin yıldır hiç değişmemiş olan başka bir boyutta yaşar. İnsan dünyası kedinin dünyasıyla aynı değildir. Sadece insan beyninde ortaya çıkar ve var olur. Ve başka hiçbir yerde. Anlaşıldı mı?\n\n- Bence anlaşıldı.\n\n- Şimdi söyleyin bana, insan beyni nereden geliyor?\n\nTanya bir an düşündü - ve sonra gülümsedi.\n\n- Peki, nereden...\n\nVe parmağıyla karnının olduğu bölgeyi işaret etti.\n\n- Aynen öyle, dostum\n\n- Kesinlikle \"Yaşam Kuyusu\" \n\n- İnsan beyninin içinde neyin, nasıl ve neden ortaya çıktığı konusunda sonsuza kadar tartışabiliriz. \n\nAma beynin nereden geldiği konusunda tartışmak zor. \n\n[V. Pelevin]\n\n",
      "rest_id": "1841846280915411435",
      "created_at": "Thu Oct 03 14:22:27 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1841845968188141568/pr/img/Ds7KZ0Iui28jwEA_.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1841845968188141568/pr/vid/avc1/720x890/hDLbHMs45FlIgiAB.mp4?tag=12",
      "expanded_url": null,
      "abonelik": true
    },
    {
      "id": 202409180853,
      "full_text": "Tanrı'yı ​​her zaman, var olan her şeyi yiyip bitiren, her şeyi kendisine çeken dev bir kara•delik olarak düşündüm; şimdi ben de sonsuz bilincin karşı konulamaz dinginliğinin cazibesine kapılıyorum, O'nun yüce sunağına seve seve çekiliyorum.\n[V. Pelevin'den]\n\n",
      "rest_id": "1836327607643623536",
      "created_at": "Wed Sep 18 08:53:13 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1836324743642849280/pr/img/tJnYO83ErsWDvURo.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1836324743642849280/pr/vid/avc1/500x240/1Wyw09ZTm9hcnyvJ.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202409020649,
      "full_text": "Göklerin ve yerin nuru O'dur...\n[Nûr:35'den]\n\n'IŞK\nDokunulmazdır ama bize dokunur\n'IŞK\nGörünmezdir ama görmemizi sağlar\n\nÇok alıştık diye küfrân-ı nîmet eyleme\nGözünün nûruna hemen elhamdulillah de\n\nOrada hiçbir yıldız yok...\nOnları öyle boyayan yalnızca buradaki bilincin ışığı var. Daha ne arıyorsun kardeşim? Manevi uygulama imkansızdır çünkü bu ışık bu hâliyle ve her hâliyle mükemmeldir.  \"Kendini\" veya dünyayı geliştirmek, bir rüyayı tamir etmek gibidir... Oysa bir rüyada gerçeği bulamazsın.  Gerçek, rüyayı görendir, komik olanı rüya başlayana dek öyle bir şey de bulunmaz!\n[V. Pelevin'den]\n\n",
      "rest_id": "1830498207878586465",
      "created_at": "Mon Sep 02 06:49:16 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GWc8a1JXgAAA6a0.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408281309,
      "full_text": "İlk başta orkestranın susmasını ve sadece bir flütün kalmasını istediysem de sonra, büyülü flüte bile gerek olmadığını fark ettim...\n\nZira en iyi müziğin sessizlik olduğunu ve en seçkin zevkin, dinlenen kişinin içinde kaybolduğu huzur hâli olduğunu anlamıştım ve hâliyle büyülü flütle bile sessizlik çalınamayacağı için huzurun kaynağı olan en içteki doğamız kelimelerle ifâde edilemezdi.\n\nAma dünyevî insan bunu bilmezdi çünkü böylesine bir huzura hiç ulaşmamıştır ve bu kelimeyle adlandırdığı şey, başına geçirdiği ateşten gömleğin yüz dereceden yetmiş beş dereceye kadar soğumasıdır.\n\nOysa sessizlik öyle mi?\nOrada ne baş vardır ne de gömlek\nVarsa yoksa huzur...\n[V. Pelevin'den]\n\n",
      "rest_id": "1828781878565814459",
      "created_at": "Wed Aug 28 13:09:11 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GWEeE-NWcAAqfZz.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408191213,
      "full_text": "Gerçek, yüzde yüz inandığınız herhangi bir illüzyondur\n[V. Pelevin'den]\n\n",
      "rest_id": "1825506297891991602",
      "created_at": "Mon Aug 19 12:13:12 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVV_C0RWcAEEvso.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408181739,
      "full_text": "Gerçek mutluluğu tanımakla meşgul olan bilge, kendisini zaten ölü olarak görür ve her nefeste bir önceki halinin tamamen ortadan kaybolmasını seve seve kabul eder.\n[V. Pelevin'den]\n\n",
      "rest_id": "1825226133874614628",
      "created_at": "Sun Aug 18 17:39:56 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVSARlJXgAAvMKQ.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408171715,
      "full_text": "- Bir kapak kızı ilginizi çekebilir mi? Ve genel olarak, güzel bir kız ilginizi çekmek için ne yapabilir, elbette güzel görünüşü dışında?\n\nFotoğraf her zaman yalan söyler çünkü bir poz, bir yüz ifadesi, bir yüz buruşturma gibi kısacık bir an için var olan bir şeye, bir anı olarak sonsuza kadar var olma statüsü verir. \n\nMuhtemelen bu yüzden İslam'da insan yüzlerini tasvir etmeye pek sıcak bakılmaz.\n\nAnda olanı canlı akıştan koparıp, anı şeklinde dondurmalar ne yapsanız aldatıcıdır.\n\nBu bir nevi, zamanın ötesinde olan tanrı statüsüne bir tecavüz gibidir. \n\nYani kapaktaki güzel kıza baktığınızda aslında hiç yaşanmamış bir şeyi görüyorsunuz. \n\nTam da bu nedenle tüm bu fotoğrafların asla gerçekleşmeyecek bir şeyi vaat eden reklamlarla bu kadar yakından ilişkilendirilmesi semboliktir.\n[V. Pelevin'den]\n\n",
      "rest_id": "1824857549616673240",
      "created_at": "Sat Aug 17 17:15:18 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GVMxaoXXgAIugIu.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408141556,
      "full_text": "Hiç kimse çekebilmez, pektir feleğin yayı\nTamir ederim sanma, bulamazsın arayı\nYoğu var gösterir, bilen çıkmaz muammayı\nBir ulu imârettir, alma başa sevdayı ❞\n\nKendini ya dünyayı iyileştirmek bir rüyayı tamir etmek gibidir. Oysa rüyada tamir abesle iştigaldir; rüyayı, rüya olarak görmek yeterlidir.\n\nVe bir rüyanın içinde gerçeği de bulamazsın zira gerçek, rüyayı gören şeydir!\n\nAynalarla örülü bu dünya filminde, fizik bilenlere ışık oyunlarını açık edecek basit bir işaret:\n\nBir aynanın önüne bir mum koyarsanız yansıması aynada görünecektir. Ancak nasıl yaparsınız bilmem ama bir şekilde aynaya bir mumun yansımasını koyarsanız, o zaman fizik yasalarını ihlal etmemek için, mumun aynanın önünde boşluktan görünmesi gerekecektir.\n[V. Pelevin'den]\n\n",
      "rest_id": "1823750438425944449",
      "created_at": "Wed Aug 14 15:56:02 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1823749769941950464/pr/img/SMDUwP9K9uFxPyOp.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1823749769941950464/pr/vid/avc1/720x720/VpR9aJiZdAIO2YMt.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408141133,
      "full_text": "Bir aksiyon filmi izlediğinizi ve kimin kimi vuracağına sizin karar verdiğinizi düşünün. Ana karakterin ilk silahlı çatışmada öldürülmesini seçerseniz tüm olay örgüsü nereye varır? Eğer gerçekten özgür bir seçiminiz varsa, bu en üzücü sonuçlara yol açabilir. İyi ama usta sanatkardan çıkan bir sanat eserinin zevk vermesi gerekir, dert değil.\n[V. Pelevin'den]\n\n",
      "rest_id": "1823684287134040327",
      "created_at": "Wed Aug 14 11:33:11 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GU8AC68XsAAvwbx.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408131446,
      "full_text": "Kendini bütünden ayrı gören\nEgo-nefs-kişi ne ki?\n\nBen-sandığınız\nAslında bir birikinti...\n\nHem de burnunuzu her karıştırdığınızda gün-yüzü gören türden...\n\nÜzerine farkındalık ışığı düşmediğinde ortaya çıkan zararlı bir etkiden ibaret...\n\nAlışkanlık yaratığının\nReflekslerine itibar etmeyi bıraktığınız anda kaybolur birden\n\nAslında koltuk altı kokusu gibi...\n\nVe yıkanmak için zaman ayırdığınız anda kaybolur, temizliğe doğru kutsal yolculuğa başladıktan yıllar sonra filan değil!\n[V. Pelevin'den]\n\n",
      "rest_id": "1823370567669395701",
      "created_at": "Tue Aug 13 14:46:34 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GU3pkIyX0AAMnS_.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408130754,
      "full_text": "Hayat tecrübesi...\nBoşlukta asılı duran geçmişin tozlu fotoğraflarından başka, etrafımızda yeni bir şeyler görme yeteneğimizi kaybediyoruz. \n\nVe böylece onlara bakıyoruz, bakıyoruz sonra düşünüyoruz: \"Çevremizdeki dünya neden böyle bir çöplük haline geldi?\" \n\nNeden sonra, sesler kesilip de ay-yüzü-nü gösterdiğinde âniden dünyanın, \"hafıza\" derler bu 'tozlu sûretler kolleksiyonu'yla hiçbir ilgisi olmadığını anlıyorsunuz.\n\nAma sâdece ben-sandığınızın bu hâle geldi, ne zaman ve neden olduğunu bile anlamadınız...\n[V. Pelevin'den]\n\n",
      "rest_id": "1823266979093880988",
      "created_at": "Tue Aug 13 07:54:57 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1823262123859877888/pr/img/hVZkKhtK7KQ_FdZ2.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1823262123859877888/pr/vid/avc1/498x498/GBunDwyp10xh-9re.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120939,
      "full_text": "Ve dün, yarın, yarından sonraki gün ve hatta dünden önceki gün de sadece bu saniyede var olur. \n\nSâdece onları düşündüğünüz anda... \n\nYani eğer yarın aydınlığı seçip bugün karanlığa elveda demek istiyorsanız, aslında sadece karanlığı seçiyorsunuz demektir.\n[V. Pelevin'den]\n\n",
      "rest_id": "1822930779183231032",
      "created_at": "Mon Aug 12 09:39:00 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1822928483531575296/pr/img/KgoLzpUkGw3nwFc-.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1822928483531575296/pr/vid/avc1/720x1280/-rmQHvLBK0hIX0CW.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120815,
      "full_text": "\"Mutluluk\" kendi kendini açık eden bir kelime...\n\nBelki halk etimolojisi olabilir ama \"hediye: present\" \"şimdi: present\" kaynağından gelir. \n\nMutluluk, başka bir yerde değil tamamen şimdide olduğunuz zamandır. \n\nFiziksel acı bir yana, tüm acılarımız zihin tarafından geçmiş ve gelecek düşüncelerinden üretilir. \n\nZaten buradan ayrıldığında orada her zaman bizi mutsuz etmeye yetecek kadar malzeme olacaktır çünkü gelecekte ölüm vardır ve geçmişte onu kaçınılmaz kılan her şey vardır. \n\nMutsuzluk\n\"Şimdi değil\"\nHayatın, dün başarısız geçtiğini ve yarın da başarılı olma ihtimalinin pek mümkün olmadığını ifade eden bir zihin durumudur sâdece... \n\nBunu unutursanız kendinizi olduğunuz yerde bulursanız ve Nabokov'un dediği gibi \"şu ânın farkına varırsanız\"\n\nİşte bu, neredeyse her zaman doğal olarak mevcut olan mutluluktur.\n[V. Pelevin'den]\n\n",
      "rest_id": "1822909785685037265",
      "created_at": "Mon Aug 12 08:15:35 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUxEj94X0AAJH2F.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408120513,
      "full_text": "Öğreti ne kadar derin olursa, kullandığı kavramlar, dayandığı kelimeler o kadar az olur. Kelimeler çapalar gibidir; kendinizi gerçeğe sıkı bir şekilde bağlamanıza izin veriyor gibi görünürler ancak gerçekte yalnızca zihni esir tutarlar.\n[V. Pelevin'den]\n\n",
      "rest_id": "1822863936766493120",
      "created_at": "Mon Aug 12 05:13:24 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUwcZZdXwAMb12e.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408101953,
      "full_text": "Bir•çok insan bir nesnenin ya da sürecin gerçekliğine inandığında, o nesne kendini göstermeye başlar: \n\nBir mabette mucizeler gerçekleşir, toplumda sınıf mücadelesi patlak verir, Afrika köylerinde bir büyücü tarafından lanetlenen yoksul insanlar belirlenen zamanda ölür ve buna mümasil nice örnek vardır zira bu yaşamın temel mekanizmasıdır.\n[V. Pelevin'den]\n\n",
      "rest_id": "1822360767846580380",
      "created_at": "Sat Aug 10 19:53:59 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUpSw_hWkAAglsU.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408081808,
      "full_text": "...\nDünyaya \"Ben\" demeyi öğrendiğiniz tümsekten, ten duvağın gerisinden baktığınız sürece, bunun için çok yüksek bir kira ödüyorsunuz.\n\n Peki karşılığında ne alacaksınız?\n\nGöz açıp kapayıncaya kadar geçen kabus dolu yolculuğunda var-sandığınız benliğinizi hangi belaların kovalayacağı hakkında bir fikriniz bile yok...\n\n[V. Pelevin Tercümeleri'nden]",
      "created_at": "Thu, 08 Aug 2024 18:08:00 +0000"
    },
    {
      "id": 202408071412,
      "full_text": "İçinde yaşadığımız sandığımız bu dünya, doğuştan bize öğretilen kolektif bir görselleştirmedir. Aslında bir neslin diğerine aktardığı tek şey budur.\n[V. Pelevin]\n\n",
      "created_at": "Wed, 07 Aug 2024 14:12:00 +0000"
    },
    {
      "id": 202408070816,
      "full_text": "İşte ben, \nBir sabah vakti penceremin önünde oturuyorum.\n\nBana öyle geliyor ki\nPencerenin dışındaki dünyada\nAt kişnemesi, trafik gürültüsü ve insan uğultusu duyuyorum ve tüm bu sesler, huzurumu bozduğu için olsa gerek fenâ hâlde kızdırıyor beni...\n\nVe yine bana öyle geliyor ki gürültü, pencerenin dışındaki dünyada oluyor ve ben de buna öfkemle karşılık veriyorum.\n\nAma gerçekte, hem gürültü hem de öfkem bir bütün olarak tek bir şeydir.\n\nPeki bu bütün ne midir? \n...\nTanrı'nın bu ânı hayata geçirmek \nBâtından zâhire\nŞE'N OLAN OLARAK\nCANLANDIRMAK için \nBana yaşattığı zoraki bir kalıp\nBenimle ben olarak deneyimlediği bir model\n\nBu modeli şöyle bir misalle canlandıralım:\n\nKumaşın yapıldığı bir dokuma tezgahı var.\nKumaşın desenleri varsa, bunlar dokumacının her vuruşunda dikey çerçevede yavaş yavaş, iplik iplik görünürler ve kırmızı ya da mavi ipliğin anlamı kendisinde değil, gireceği desende ortaya çıkar.\n\nDünyamız da böyle bir kumaş gibidir ve biz de onun iplikleriyiz işte.\n\nBeni, bir iplik makarası gibi bu amaç için giyindi (yaratım) ve bu iplik benim ruhumdur ama o benim değil, Tanrı'nındır ve sadece ben-kalıbım tarafımdan boya gibi anbean renklendirilmiştir.\n\nEvet 'Dünya-m' benim tarafımdan yaratıldı.\n\nTanrı, sanki orada bir ben var ve bir de kişneyen bir at varmış gibi tezgâhını döndürüyor...\n\nAma bu, olayın, atların kişnemesi ve uğultulu seslerin benim öfkemle iç içe geçtiği evrensel dokunun bir parçası hâline gelmesi için gerekli bir kurgu.\n\nÜste üste gelen manâ dalgalarından maddî nokta ve bu noktalardan âlem cümlesi zuhûra geliyor.\n\nYani benim bu dünya hakkındaki deneyimim, onu doğuran şeyin ta kendisidir.\n\nAynı şekilde, atın kişnemesi ve pencerenin altındaki insanların gürültüsü de kendi konumlarından evrenin yaratılışına, anlık dokumaya birlikte katılırlar ve tüm bu iplikler tek bir noktadan geçen ışınlar gibi dokumacı tarağı (boşluk-nefes) aracılığıyla saflar sıklaştırılarak birbirine bağlanır ve olanlar olur...\n\n[V. Pelevin'den]\n\n",
      "rest_id": "1821098142856540554",
      "created_at": "Wed Aug 07 08:16:46 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1821093465217703936/pr/img/1jETn-Bw4QbFwfDP.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1821093465217703936/pr/vid/avc1/1280x720/k_fnT3zaoC80SXVY.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408070538,
      "full_text": "- Hafıza, bize dünün gerçekten yaşandığına dair sağlam bir güvence verir ancak tüm bu hatıraların sabahın ilk ışıklarıyla birlikte ortaya çıkıp çıkmadığını kim bilebilir? \n- Pek anlamıyorum\n- Ben de\n[V. Pelevin'den]\n\n",
      "rest_id": "1821058312290377856",
      "created_at": "Wed Aug 07 05:38:29 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUWvhi-XcAAZyGp.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060900,
      "full_text": "İki gözün arasına kurulu hayalden perde\nIşık güneşten gelmese de var işte evde\n[A. Kadrî]\n\nYani bir ışık var körlerin bile bildiği...\n\n\"...\nBirden içim geçmiş\nBiraz uyudum ve rüyaya geçtim\n \nBu ne demek biliyor musun? \nUyumama rağmen\nUyumuyormuş gibi\nGörmeye devam ediyordum\n\nUyumamış olsanız bile, yine de bir rüya gördünüz, anlıyor musunuz? \n\nYani uyumakla uyumamak arasında bir fark yok, rüyanın sınırı yok\nHepsi aynı, bir rüya.\"\n\n[V. Pelevin tercümelerinden]",
      "created_at": "Tue, 06 Aug 2024 09:00:00 +0000"
    },
    {
      "id": 202408060822,
      "full_text": "Zihnin kapılarından bilinmeyen geçemez.\nAma hayat her zaman bilinmeyene açılan bir kapıdır.\n\nTaze nefesle sürebilen hayat her zaman yenidir\nÖnceki bildiklerine dayanan Zihin her zaman eskidir\n\nDünkü nefes işe yaramaz\nHayat asla eski değildir\nZihin asla yeni değildir\n\nHayat ve zihin\nBu yüzden asla karşılaşmazlar\nKarşılaşamazlar!\n\nHayat, acının ateşi ile heyecanın hayaleti arasında, sözde özgür insanın dehşet içinde uluyarak koştuğu dar bir şerittir. \nVe tüm koridor sadece kafasının içinde!\n[V. Pelevin'den]",
      "created_at": "Tue, 06 Aug 2024 08:22:00 +0000"
    },
    {
      "id": 202408060817,
      "full_text": "Döndükçe ışık, biraz daha ışık geliyor diye Pelevin'den çevirmeye devam ediyorum, bir yer geliyor:\n\n❝ İnsan bir yere gittiğine, bir yerden geldiğine inanabilir. \nSalıncakta sallanan bir çocuğun, uçakta uçtuğunu veya ata bindiğini hayâl etmesi gibi. \n\nAşağıya indiğinde nereye gittiği ya da kiminle savaştığı o kadar da önemli olmayacak. Maneviyat yolunda, arayış içinde olan kişi, salıncakta sallanan o şaşkınla aynıdır. \n\nİnsanlar, gerçekliğin birbirine dikildiği canlı ipliklerdir. \n\nBir insanın, sabah uyanıp akşam uykuya dalmaktan başka geçeceği ne yolu olabilir? ❞\n\nTelefon çalıyor, ülkü kokan bir nefes\n\"Bak sana bir şiir okuyacağım, tam senlik\" diyor:\n\nHayaller kur tespih tanesi farz et\nHepsi de senindir otuz üç adet\nBırak kalsın orda hiç çekme zahmet\nİpliğe dizmeye değmez bu dünya\nKulpu yok ki neresinden tutasın\nSana göre lokma değil yutasın\nİçine gireni Allah kurtarsın\nÜstünde durmaya değmez bu dünya\n\nHayret diyorum hayr-et...\n\nOysa içinden aşk akmayan ırmaklardan, kokusu gelmeyen çiçeklerden nasıl yorulmuşum\n\n\"Bir•birini bulmak\" nedir bilmişim\nBir omuz bulmuşum\nBir ağaç gölgesi\nÇağlamışım\nBulanmışım\nDurmuşum\nDurulmuşum\nNeyse ne\n...\nVarmışım yokmuşum\nKime ne\n...\n",
      "rest_id": "1820736011619430582",
      "media": "https://benolanben.com/dinle/baska&191",
      "created_at": "Tue Aug 06 08:17:47 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1820734214813237249/pr/img/wIfcngfKld6m0ypb.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1820734214813237249/pr/vid/avc1/512x640/WZ6HmUsrvX4LOT2u.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060705,
      "full_text": "İnsan algısının sınırlamaları nedeniyle Tanrı, insana Tanrı olarak görünemez. Eğer kendimizi unuttuğumuz bir an için görebilseydik, artık başka hiçbir şeye bakmazdık ve bu yalan dünya yanılsaması ânında dağılırdı!\n[V. Pelevin'den]\n\n",
      "rest_id": "1820717860118777926",
      "created_at": "Tue Aug 06 07:05:39 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GUR9FBeXEAAvn1C.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408060458,
      "full_text": "Bir kelebek uçabildiği sürece kanatlarının ne kadar yıpranmış olduğunun bir önemi yoktur ve eğer bir kelebek uçamıyorsa, artık kelebek yoktur, hepsi bu!\n[V. Pelevin]\n\n",
      "rest_id": "1820685774859206955",
      "created_at": "Tue Aug 06 04:58:10 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1820685720551374848/pr/img/28pS3Tl6akVk_Hz3.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1820685720551374848/pr/vid/avc1/720x720/uSkfZkANsWkG2I8M.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202408041429,
      "full_text": "[GÜNÜN OKUMASI]\n\nYer-altındaki\nGök-yüzünden\n...\n\nYaşıyor göründüğüm şehir metrosuyla ilgili en güzel belki de en korkunç efsane çocuklar tarafından uydurulmuş; izci kamplarında uykudan önce anlatılan korku hikayelerden biri...\n\nKoğuşta hava karardığında, trenlerde uyuyakalan ve son istasyonu kaçıran insanların başına neler geldiğine dair hikayeler anlatmaya başlarlarmış. \n\nTren, metroya girdiğinde insanlar uyandırılır, vagonlardan sürüklenerek çıkarılır ve zincire vurulur. \n\nDaha sonra yıllarca yeraltında, yeraltının devasa organizmasını harekete geçiren o gizemli mekanizmaları çalıştırıp onararak yeraltında nice yıllar geçirirler. \n\nBunca zaman boyunca bir tür trans halindeydiler çünkü yiyeceklerine bir şeyler kondu. \n\nYaşlandıklarında ve artık çalışamaz hale geldiklerinde, bir gün kalabalık bir vagonda, işe giden insanların ortasında uyanıverirler.\n\nYeraltındaki hayatlarına dair hiçbir şey hatırlamazlar, sadece dün genç ve umut dolu olduklarını ve bugün ise artık yaşlandıklarını anlarlar.\n\nBitmez sandıkları hayatları sona ermiştir ve dün ile bugün arasında neler olduğuna dair hiçbir fikirleri yoktu...\n\n[V. Pelevin Tercümleri'nden]\n\n",
      "created_at": "Sun, 04 Aug 2024 14:29:00 +0000"
    },
    {
      "id": 202408010511,
      "full_text": "Çevremizdeki her şey, her an değişiyor ve dünya her an, bir öncekinden veya bir sonrakinden farklı koşulların toplamı olarak, anlık yeni bir yüz gösteriyor.\n\nKarşılaştığımız insanlar da sürekli olarak değişiyor ve zihinlerinin anlık kesitine ne tür düşünceler düştüğüne göre farklı davranıyorlar.\n\nDolayısıyla dünya sahnesinden buluşmamızın zamansal ve mekansal noktasını seçerken! tamamen gerçek bir büyüyle hatta belki de mümkün olan tek büyüyle meşgul oluyoruz çünkü her defasında hangi dünyaya girmemiz gerektiğine karar veriliyor!\n\nBirinde, pencereden düşen bir saksı begonyayı veya virajı alamayan bir kamyonu bekliyoruz, diğerinde bir yabancının yardımsever gülümsemesi veya kaldırım kenarında dolgun bir cüzdan bekliyor bizi ve hepsi aynı sokaklarda...\n\n[V. Pelevin'den]\n\n",
      "rest_id": "1818877221617987993",
      "created_at": "Thu Aug 01 05:11:37 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1818876651205181440/pr/img/FHC85Sv8bZmbPUlH.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1818876651205181440/pr/vid/avc1/500x500/HAWk9ASQTcoJRQht.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407311644,
      "full_text": "[TERCÜME NOTLARI'NDAN]\n...\nTekrar ediyorum, mutluluğa giden tek bir yol var.\n\nOLANLA barşık olun, selam selam...\nİçinde bulunduğunuz anı, SANKİ SİZ SEÇMİŞÇESİNE tamamen kabul edin.\n\nŞu anda başınıza gelen her şeyi kabul edin çünkü bu Tanrı'nın isteğidir.\n\nBunu yapıp rahatladığınız anda, insan için mevcut olan tek özgürlüğün burada yattığını fark edeceksiniz \n\nAtalarımız neden özgürlüğe “irade” adını vermişler sanıyorsunuz? \n\nÇünkü özgürlük Tanrı'nın iradesinin, birinin kendi iradesi olarak tamamen kabul edilmesidir. \n\nBu iradeyle herhangi bir anlaşmazlık, derhal ve pek şiddetli bir şekilde cezalandırılır ve bu ceza, özgür olmadığınızı ve mutsuz olduğunuzu hissetmekten ibarettir.\n\nBenim derdim ne siyaset ne de cinsiyet formu filan...\n\nBen zamanın şu ânından, şimdi olandan bahsediyorum efendim...\n\nMutsuzluk, her zaman içinde bulunulan ânın, olduğu gini değil de olandan farklı olması için verilen mücadeleden doğar daima... \n\nTanrı her şeye kadirdir, mutlak egemendir. Seninle sen olarak onar ve ne isterse yapar, sen 'canım öyle istedi de yaptım' sanırsın.\n\n Daha da ötesi, “sen-ifadesini” tam olarak size atanan şeye katıldığınız ya katılmadığınız için damgalıyor.\n\nAma bu oyuna çok sinsi bir şekilde karşılık verebilirsiniz.\n\nOnunla savaşmayın\nOlanla kavga etmeyin\n\nSadece siz olarak kabul ettiğiniz şeyin ortaya çıkışını ve yok oluşunu izleyin  ve bırakın vâr-oluş bu yükü taşısın.\n\nDönen bu vodvil oyununda gizlice, kapıyı çarpmadan veya kimsenin ayağına basmadan, kimseyi uyandırmadan uzaklaşın. \n\nBöylece kimse oradan ayrıldığınızı fark etmez bile.\n\nBunun olması için hayatınızdan vazgeçmenize filan gerek yok, hoş bir hayatınız da yok...\n\nBunun olması için\nHiçbir şey yapmanıza gerek yok. \n\nBırakın nokta açılsın, cümle serilsin\nBırakın olaylar olaylar gelişsin\n\nSadece bir şeylerin olmasına güzellikle izin ver. Olacak olan sen izin vermesen de olacak!\n\nAma kontrolü elinde sanan sen, ahmak, nedense her saniye hayali dizginleri çekiyorsun ve sarhoş bir arabacı gibi kara gökyüzüne bağırıyorsun: \n\n\"Oha! Dur artık!\"\n\nSanki bir şey yapmaya muktedirmişsin gibi. \nSanki gerçekten orada varmışsın gibi.\n\nSadece Tanrı, sadece kaynak, sadece mutlak, sadece bu ulu karmaşayı yaratan güç var. \n\nO halde bırakalım düğümü, düğümü atan çözsün ve kendi yükünü kendi taşısın.\n\nSen var olduğun ve kaderle mücadele ettiğin sürece Tanrı senden daha güçlüdür. \n\n“Var-sanmayı” bırakın, her şeyi tamamen ve çekincesiz kabul edin ve en büyük hile kurucuyu alt edin; tabii eğer onun isteği buysa. \n\nÇünkü onu ancak ona tamamen teslim olarak yenebilirsin.\n\n\nSen olmadığın yerde kimse seni yakalayamaz.\n\n\nO, siz-ifadesine sevinç pompaladığında, sevinin. Size acı pompaladığında, acının tadına bakın\n\nAma ne bu sevinçte ne de bu kederde “sen” olmasın. İçinde sadece Mevcut olan olsun. Zevki ve neşeyi sahiplenme, tutunma onlara.\n\nÖzgür olmak için Tanrı'yı sevmek şart değildir. Ya da daha da önemlisi ondan nefret etmek.\n\nSen-sandığınızla\nOLAN Hiçbir şeyi durduramazsınız. \nHiçbir şeye yardım edemezsiniz. \nYapabileceğin tek bir şey var:\n\nOrtadan kaybolun\nVe bırakın öyle olsun.\n\n[V. Pelevin'den]",
      "created_at": "Wed, 31 Jul 2024 16:44:00 +0000"
    },
    {
      "id": 202407311535,
      "full_text": "Rota oluşturuldu...\n\n- Rotam programlı olarak içimde çiziliyor\n\n- Ve senin rotan da kimyasal olarak senin içinde çiziliyor. \n\nSonra ışığa ve mutluluğa gidiyormuş gibi hissettiğinde, bir parça şeker daha almak için sadece dahili bakıcına gidiyorsun. \nÜstelik bunun sen olduğunu bile söyleyemezsin. \n\nBu sadece \"Şeker al\" \"Onu ara\" komutunu çalıştıran, kimyasal bir bilgisayardır.\n\nHiç kimse onu iptal etmedi ve asla da iptal etmeyecektir. \n\nİşin garibi tüm bunların içinde \"sen\" diye-bileceğin elle tutulur bir şey yok...\n\n[V. Pelevin'den]\n\n",
      "created_at": "Wed, 31 Jul 2024 15:35:00 +0000"
    },
    {
      "id": 202407310404,
      "full_text": "Zihninizi, huzursuz kuşlarla dolu bir kafes olarak hayâl edin.\n...\nSonra kapıyı ardına kadar açın. Zihninize gelen \"Ama ama...\" kalıplarına tutunmayın. \n\nİçerde bir tane bile bırakmayın;\nHer ne iseler, deneyimlerimiz için gerekli değiller, gerçekten...\n[V. Pelevin'den]\n\n",
      "rest_id": "1818497867910087158",
      "created_at": "Wed Jul 31 04:04:12 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTyaLIxXUAA-y7z.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407301904,
      "full_text": "Ölümden sonra bizi neyin beklediği sorusu, bir kostüm balosundan sonra Harlequin'i neyin beklediği sorusu kadar anlamsızdır. \n\nOnu hiçbir şey beklemiyor çünkü Harlequin yalnızca bir maske olarak var oluyor.  \n\nBana öyle geliyor ki hayatta bizi bir şeylerin beklediğini söylemek daha doğru.  \n\nVe ölüm hayata uyanıştır!\n\nAma bundan uyanan biz değiliz çünkü biz de etrafımızdaki her şey kadar bir yanılsamayız.  \n\nÖlürken! olduğumuzu sandığımız şeyden uyanırız.\n\nNot: Harlequin, Commedia dell' Arte tiyatrosunda yama işi kıyafetler giyen soytarıymış. \n\n[ Viktor Pelevin tercümelerinden]\n\nÇok ince bir zevk...",
      "created_at": "Tue, 30 Jul 2024 19:04:00 +0000"
    },
    {
      "id": 202407301848,
      "full_text": "- Gerçekten, insanın evrim yoluyla hayvanların üzerine çıktığını mı düşünüyorsun?\n\n- Elbette\n\n- Peki siz buna inanmıyor musunuz?\n- Hayır, daha çok alçaldı. \n\n- Nasıl yani?\nBugün sadece emekli bir milyoner bir hayvanın yaşam tarzını karşılayabilir:\n\nDoğada bedeni için en uygun iklim koşullarında yaşamak, çok fazla hareket etmek, organik yiyeceklerle beslenmek ve hiçbir şey için endişelenmemek. \n\nBir düşünsenize hayvanların hiçbiri çalışmıyor.\n\n- Peki ya sincaplar, fındık toplarlar işte...\n- İyi de güzelim, bu iş değil. \nEğer sincaplar sabahtan akşama kadar birbirlerine ekşi ayı *oku satıyor olsalardı, bu iş olurdu. \n\nFındık toplamak bedava alışveriş. \n\nSadece insanın kendi suretinde yetiştirdiği sığırlar çalışır...\n\nHâ bir de insanın kendisi...\n\n[V. Pelevin tercümelerinden]",
      "created_at": "Tue, 30 Jul 2024 18:48:00 +0000"
    },
    {
      "id": 202407301742,
      "full_text": "Kaybolmak isteyen insanlar için, üç beş çam ağacına filan gerek yok, onlara sâdece iki isim verin yeter:\n\n• Özne\n• Nesne\n\nVe insanlar birbirleriyle kelimeler hakkında tartıştıkça kendi yarattıkları bataklığa batarlar, çırpındıkça boğulurlar.\n\nBunlar, deyim yerindeyse her birinin konuşmaya ve düşünmeye başladığı andan itibaren gözlerine taktıkları at gözlükleri gibidir.\n[V. Pelevin'den]\n\n",
      "rest_id": "1818341316662804933",
      "created_at": "Tue Jul 30 17:42:07 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTwLySDW8AEjO4F.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407301703,
      "full_text": "Aslında her şeyi tastamam anlamak için üç saniye, sâdece üç saniye sâkince durmak yeterliydi. \n\nAma bu üç sessiz saniyeyi nereden bulabilirim? Kimin hayatında var ki böylesi boşluk? \n\nHem sâdece yaşayamamakla kalmıyoruz, aynı zamanda şimdi burada olamadığımız için yaşamdan kaçarken ölüp gidiyoruz ve yine de kendi hayallerimizi gerçekleştirme merakı yüzünden bir an bile duramayacak kadar meşguluz.\n[V. Pelevin'den]\n\n",
      "rest_id": "1818331554030002387",
      "created_at": "Tue Jul 30 17:03:20 +0000 2024",
      "url_photo": "https://pbs.twimg.com/media/GTwC6M9XYAAHJuc.jpg",
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407281306,
      "full_text": "Tüm yaşam bir an için vardır. Şu anda olan da tam olarak bu ve bu paha biçilemez bir hazinedir.\n[V. Pelevin]\n\n",
      "rest_id": null,
      "created_at": "Sun Jul 28 13:06:20 +0000 2024",
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407251254,
      "full_text": "\"Sen pilâv degülsin her kimesneyi mes'ûd idemezsin mîrim.\"\n\nÖnümüzde pilav var\nNe duruyorsun bütünleş\n...\nZihin yorum yapmayı bıraktığında geriye yalnızca pirincin saf tadı kalır ve kişilik kaybolur. \n\nVe kişilik ortadan kaybolduğu anda acı da doğal olarak yok olur. \n\nZira kişilik ve acı aynı malzemeden yapılmıştır. \nBirinden ayrıldığımızda diğerinden de ayrılırız.\n[V. Pelevin]\n\n",
      "created_at": "Thu, 25 Jul 2024 12:54:00 +0000"
    },
    {
      "id": 202407251238,
      "full_text": "[OKUMA NOTLARI'NDAN]\n...\nVe birdenbire, Tanrı'nın dünyadaki tek ruh olduğunu ve diğer tüm yaratıkların onun içinde dans eden bir nev'i mekanizmalardan başka bir şey olmadığını anladım ve bu mekanizmaların her birini bizzat kendisiyle doldurduğunu ve her birinin içine bütünüyle girdiğini fark ettim zira O'nun için hiçbir şey küçük değildi...\n\nTanrı'nın birbiriyle çarpışan ve beni yaratan binlerce farklı güç şeklini aldığını anladım – ve ben, Levitanlı Semyon, kel kafam ve gözlüklerimle, hepsinin Tanrı'dan yaratıldığını ve içimde Tanrı'dan başka hiçbir şey olmadığını ve eğer bu en yüksek aşk değilse, ne olabilir, o zaman aşk nedir? \n\nPeki buna nasıl cevap verebilirim? Nasıl? Çünkü Levitanlı Semyon'un olmadığını sadece ölçülemez olanın var olduğunu ve onda benim özüm ve tohumumun var olduğunu ve bunun, sıkıcı dünyanın geri kalanının üzerine sarıldığı şey olduğunu anladım.\n\nVe tüm hayatımız boyunca kendimize ve birbirimize şikayet ettiğimiz tüm bu vahşi kargaşa, ancak anlaşılmaz, güzel, şaşırtıcı, hiçbir şeye benzemeyen sevginin enkarne olabilmesi, somutlaşabilmesi, tecelli edebilmesi için var olur ki \n\nÖyle ki öznesinin ve nesnesinin kim olduğu bile söylenemez çünkü onun sonunu ve başlangıcını takip etmeye, iz sürmeye çalışırsan, gerçekte ondan başka hiçbir şeyin olmadığını anlayacaksın, sen ve o gerçekten birsin ve sen dediğin onun akıştaki bir hali, kendine bakıyor, hepsi bu...\n[V. Pelevin]\n\n",
      "created_at": "Thu Jul 25 12:38:14 +0000 2024",
      "rest_id": null,
      "url_photo": null,
      "url_video": null,
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407250905,
      "full_text": "Ve birdenbire, Tanrı'nın dünyadaki tek ruh olduğunu ve diğer tüm yaratıkların onun içinde dans eden bir nev'i mekanizmalardan başka bir şey olmadığını anladım ve bu mekanizmaların her birini bizzat kendisiyle doldurduğunu ve her birinin içine bütünüyle girdiğini fark ettim zira O'nun için hiçbir şey küçük değildi...\n[V. Pelevin]\n\n",
      "rest_id": "1816399297975382192",
      "created_at": "Thu Jul 25 09:05:14 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1816393041520869376/pr/img/V8lWommGe4fOVVk8.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1816393041520869376/pr/vid/avc1/498x498/v2zIbkH-xhtFrawx.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    },
    {
      "id": 202407240439,
      "full_text": "Bir kediyi doğru şekilde kullanma sanatı, ölmeden önce mutlaka öğrenilmelidir. Aynı şey susmayan zihin için de geçerlidir.\n[V. Pelevin]\n\n",
      "rest_id": "1815969965339476084",
      "created_at": "Wed Jul 24 04:39:13 +0000 2024",
      "url_photo": "https://pbs.twimg.com/ext_tw_video_thumb/1815969899509891072/pr/img/GpgqyO3xLhOCocwn.jpg",
      "url_video": "https://video.twimg.com/ext_tw_video/1815969899509891072/pr/vid/avc1/720x1008/QQR4k4kOcv6iWnPL.mp4?tag=12",
      "expanded_url": null,
      "abonelik": false
    }
  ]
}