{
  "article": {
    "header": {
      "date_value": "26 Ara 2020 09:58",
      "title": "KENDİME FISILTI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/133071051_832564710855752_8071791437643427397_n_17884838947912919.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİME FISILTI"
        },
        {
          "type": "metin",
          "text": "[KENDİME FISILTI]\n            İşitecek kulağı olanlar\n            Kalbime doğanları\n            Bana bulaşmadan duydular\n            Aklın hiç haberi olmadan\n            Ne de bir hisse uğramadan\n            Kendiliğinden doğanları\n            Kendiliksiz gelenler duydular\n\n            Önce derin bir nefesle yavaşla, sessizliği dinlemeden, sessizlikte demlenmeden devâmını\n            getirme, çünkü bir yarısı sende saklı bu cümlenin...\n\n            Ne geçmişin ezberini çoğalt, mezarlıkta dolaş. Ne de geleceğin merâkı, hayâlin tamîriyle\n            uğraş!\n\n            Nasıl ki sessizlik, bütün seslerin doğduğu ve sonunda hepsinin yutulduğu yerdir. Nasıl\n            ki karanlık, ışığın varlığında özümsenir. Gerçeği bir kez anlayan da gerçek tarafından\n            öyle özümsenir!\n\n            Evreni çepeçevre sarmalayan sonsuz ve sınırsız boşluk, bir testinin topraktan evinin\n            içine hapsolsa, şu gerçek değişir mi? Testinin içi de boş, dışı da!\n\n            Peki ya bunu anlayamadan terkibi dağılırsa?\n            Ne zaman doğmuştu ki?\n            Testici de toprak mı biter!\n\n            Ben testiyim sanarak sınırlandırdığı boşluk, topraktan sınırın kırılmasıyla yine\n            \"sâdece boşluk\" hâline dönüşür. O topraktan sınır, zihin-beden kalıbının, bir\n            geçmişi ve geleceği olduğuna inanan \"ben sanma\" rüyâsıdır.\n\n            Henüz uyanmayanlar, gökyüzünü bulutlarla, havayı da içinde yüzen toz zerreleriyle bir\n            tutarlar, gökyüzünün bulutlu, havanın da kirli olduğunu sanırlar.\n\n            Uykunu yeterince aldıysan kendinden dinle şimdi kaynağın, bu bedenden görünmesinden çok\n            önceki mâcerâsını:\n\n            Su, toprağı bilir mi? Bir çakıl taşı, altını tanıyabilir mi? Ya bir nilüfer, dikenin\n            dokusundan haberdar mıdır? Peki bir ceylan gülü sevebilir mi? Hangi canlı diğerinin\n            varlığını onurlandırabilir, sâdece vâr olduğunun farkında olarak minnettâr olabilir?\n\n            Elhamdulillah bileceksen bir bunu bil yeter: Evren, senin üzerinden kendini biliyor,\n            varlık kendini farkediyor!\n\n            Ezelde nokta olduğun, lâ-mekân illerinden,\n            patlayan yıldız tozundan beri hava, ateş, su, toprak, bir câmi olarak sende toplanmayı\n            ve senin de bu deme gelmeni, nihâyet senin sâyende kendini bilmeyi, fark edilmeyi\n            bekliyor.\n\n            Eveeet ey cân, beklenen sensin, üzerine ışık düştü ve işte geldi artık o an; uyan!"
        }
      ]
    }
  },
  "id": 202012260958
}