{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 05:09",
      "title": "BANA YAZILAN 4",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124431293_124187162798813_3758225699718945514_n_17876396674969520.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BANA YAZILAN 4"
        },
        {
          "type": "metin",
          "text": "[BANA YAZILAN 4]\n            Tanrı, geçmişte var olmuş ve gelecekte olacak biri değil, benim için, ben olarak da\n            şimdiki anın içinde olandır, içime dolandır hem!\n\n            O ve bütün erenler ki hepsi kimliksiz tek bir bütündür. Bizim Tanrı'yı tam\n            olduğumuz yerde, burada ve şimdi keşfetmemizi ister. Yani şimdi burada bulamayanın henüz\n            vakti var demektir zîrâ uyanış bir andır!\n\n            Cenâbı Mevlevî düştü gönlüme:\n            Saçından tırnağının ucuna dek hakikatsin. Gerçek sensin! Daha ne bilmek istiyorsun?\n\n            - Ne diyebilirim ki?\n            O kadar doluyor içim, güzel güzel sularla\n\n            Esiyor bazen öyle\n\n            Sabah rüzgârı taze kokusunu yayıyor. Kalkıp onu içimize çekmeli. Bize hayat veren o\n            nefesi. Biz etmeli yok olmadan!\n\n            Bir zen hikayesi, \"arayan-bulan\" meselesini çok güzel anlatıyor:\n\n            Kadının boynunda bir kolye vardır. Taktığını unutur ve kaybettiğini düşünüp kolyeyi orda\n            burda, her yerde aramaya başlar. Bulamayınca arkadaşlarına kolyeyi bir yerde görüp\n            göremediklerini sorar.\n\n            Tâ ki zarif bir dostu, boynunu işaret edip gerdanını saran kolyeye dokunmasını söyleyene\n            dek.\n\n            Kolyeyi bulmaya çalışan kadın, dostunun söylediğini yapar ve kolyeyi bulduğu için çok\n            mutlu olur. Diğer dostlarıyla bir araya geldiğinde, arkadaşları kadına kayıp kolyenin\n            bulunup bulunmadığını sorarlar. Kadının cevabı \"evet\" olur. Sanki kolyeyi\n            kaybedip ardından bulmuştur.\n\n            Kolyenin boynunda olduğunu keşfetmenin verdiği mutlulukla, kaybettiği bir eşyayı\n            bulmanın verdiği sevinç aynıdır. Gerçekte o kolyeyi ne kaybetmiş ne de bulmuştur. Buna\n            karşın eskiden mutsuzken, şimdi mutlu olmuştur.\n\n            Aynı şey Öz'ün farkına varmak için de geçerlidir.\n\n            - Çok güzel... Hep bizimle...\n\n            Biz olarak!\n            Kelimelerin ve bakışların ikilik içermesin.\n\n            - Biz mi demeliyim hep\n\n            Farkındalığı hisset\n            Ne denecekse o der\n            İllâ sen olarak diyeceksen\n            Bilmiyorum de\n\n            - Peki, \"ben\" yok, bilmiyorum var.\n\n            Sen bilirsin.\n\n            - Bilmiyorum. Yunus gibi \"ben bilmem\" zikri çekmek güzel olacak belki...\n            Kısaca \"bilmiyorum' daha güzel\n\n            Kimse gibi olma\n            Orijinal ol\n            Allah'ın tekrarı olmaz\n\n            - İnşallah... Zikir çekme konusu daha hızlandırır mi peki... Bir arkadaş Allah zikri çek\n            dedi\n\n            Kim olduğunu bilmeyen ne dediğini ne bilsin. İsim, imge ile simgeyi birleştirir.\n\n            Allah ismini zikredince hangi imge canlanıyor?"
        }
      ]
    }
  },
  "id": 202011110509
}