{
  "article": {
    "header": {
      "date_value": "29 Kas 2020 21:54",
      "title": "FARKINDALIK TEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/127987484_764273000831937_3257775994007210463_n_18034999816303373.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDALIK TEK"
        },
        {
          "type": "metin",
          "text": "[FARKINDALIK TEK]\n            İlgiyi sürekli üzerinde tutmak, dikkat çekmek isteyen yaramaz çocuklar, hep kendilerine\n            bakılsın isterler değil mi?\n\n            Çünkü dikkat nereye, enerji oraya!\n\n            İlgilenmezsen oyun biter, bir izleyen olduğu sürece gösteri devâm eder\n\n            Peki beden-zihin cambazının her işâretine tahrîk olan kim?\n\n            Kim olacak:\n            Ben olma alışkanlığı!\n\n            Nefs, ego, giyindiğin, derken yapıştığın, bir ömür biriktirdiğin, onaylana onaylana\n            büyüyüp semirmiş kabullerinden oluşuyor ve hafızada saklanıyor, yâni gerçekte bir\n            varlığı yok!\n\n            O halde dikkatini, ilgini, enerjini, zamanını nefse değil onun farkedildiği zemin olan\n            \"saf bilince\" vermeli!\n\n            Egonun diğer tarafı, saf farkındalıktır! O halde, hatalı tanımlamadan ibâret sanal\n            kimliğinden, bu kimliği farkeden, doğal konumuna, aslî hâline dön!\n\n            Bir ömür aramaktan usanmadın mı?\n            Hem nasıl...\n            Çünkü çabalayan da ego!\n            Sen zâten varmaya çalıştığın o yersin, budur bitmeyen yorgunluğun sebebi...\n\n            Nefs yâni beden-zihinle özdeşleşme denen hayâl.et, gerçek olmanın, canlı olmanın nasıl\n            olduğunu hayâl ediyor ama bu hayâletin kendisi bile özünde \"Sen\" olan, sen\n            sandığını içine alan \"saf farkındalık\" tarafindan izleniyor.\n\n            Bilmem farkında mısın?\n\n            Elhamdülillah\n            Farkındayım\n\n            O halde iyi bak kendine zîrâ hakikat artık kalbinin içinde! Gerçeğin en saf hâli,\n            kendinin her yüzünü fark edendir; yaşayan, algılayan, değerlendiren, boş ve açık olan,\n            \"elhamdulillah\" diyen...\n\n            Mâdem uyandın, bir zaman, bu vâroluşun dinginliğinde sessizce seyre dalıver gitsin..."
        }
      ]
    }
  },
  "id": 202011292154
}