{
  "article": {
    "header": {
      "date_value": "16 Kas 2020 02:29",
      "title": "OمSU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/125504702_168203181617752_8637362660295244776_n_17879497447901271.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OمSU"
        },
        {
          "type": "metin",
          "text": "[OمSU]\n            Yüce dağlardan gürül gürül akan suyu düşünüyorum, gide gide suyu giyinip akan\n            \"ben\" oluyorum\n\n            En az direnen yolu seçiyorum akmak için.\n\n            Önüme bir kaya çıksa, yolumdan vazgeçmem ama onunla da uğraşmam. Kayayla kavga etmem,\n            etrafından dolaşıp azîmle devam ederim akmaya. Zîrâ benim işim akmak, ne olursa olsun\n            akmak...\n\n            Bâzen de önüme çıkan kayanın etrafından dolaşılamayacak bir yola düşerim. Nîdeyim... Bir\n            türkü tutturum inceden ince:\n\n            Dura dura bir sel oldum erenler\n            Bilmem çağlasam mı çağlamasam mı?\n\n            Nihâyetinde birliğe birikip çoğalarak üstünden aşarım\n\n            Tek bir şartı var benim dinimin; durmaksızın, takılmaksızın, yapışmaksızın, beklentisiz\n            akmak...\n\n            Bilirim ki aktıkça temizlenirim çünkü akan su pislik tutmaz. Bazen dere kenarlarında su\n            birikintileri oluşur çünkü akmayan su bulanır, çamurlaşmaya başlar! Üzerinde pislik\n            birikir\n\n            Bense akarım, değişimden hiç korkmam, halden hale dönüşürken kendime güvenirim\n\n            Bâzen yağmur bâzen de kar olur düşerim yeryüzüne. Bâzen buz olur yerimde dururum bâzen\n            de buhar olur göğe ağarım.\n\n            Sert olan kırılır. Yumuşak olan bükülür. Eriyen, imkan buldukça akarak bulunduğu yerin\n            şeklini alır. Buharlaşan ise uçup gider ve her yere ulaşır.\n\n            Ben, bütünle âheng içinde ha-bir'e akarım. Kabımın şeklini, rengini alırım. Sürekli\n            bulunduğum yere uyumlandığım halde, doğam hiç değişmez. Her şeyle uyum içindeyim.\n\n            Esnek, berrak ve şeffaf; ben suyum, ne isem oyum\n\n            Her zaman paylaşımcı, ötekileştirmeden besleyici. Beslerken dört bir yanı, yarışmam,\n            tartışmam şunu, bunu. Alçağa akarım, seçmeden sağı solu...\n\n            Bir damlarsam hayat başlar!\n            Ağlarsam, tûfân olur!\n\n            Birikirsem kavimlerin helâkı elimdendir çünkü fırtınada sular bulanır. Berrak bir su\n            görmek istersen, fırtınanın dinmesini bekle aksi halde fırtınadan sen de nasîbini\n            alırsın!\n\n            Benim olduğum yerde bitki, hayvan, insan vardır kısaca hayat vardır!\n\n            El-Muhyî'dir giyindiğim isim. Hayat veren, ihyâ eden, ölü idraklere can veren,\n            gerçek bilginin yaşantısıyla gerçeğin seyriyle, sürekliliği oluşturan; aman yâ dâim\n            zikrim.\n\n            Çünkü El-azîz'dir bir ismim. Tesîrini her durumda gösteren, karşı konulmaz mutlak\n            güç sâhibine âitim!\n\n            Kendine kanan canın \"suya hasretler\" için niyâzıyım:\n\n            \"Su gibi azîz olasın\""
        }
      ]
    }
  },
  "id": 202011160229
}