{
  "article": {
    "header": {
      "date_value": "4 Ara 2020 12:27",
      "title": "DÜŞÜNCE DÜŞÜNCE 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129717726_2834564970092114_4162707652561161505_n_18047703898278873.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÜŞÜNCE DÜŞÜNCE 1+1"
        },
        {
          "type": "metin",
          "text": "[DÜŞÜNCE DÜŞÜNCE 1+1]\n\n            Bildiğim bir şey varsa, o da hiçbir şey bilmediğimdir!\n            [Sokrates]\n\n            Zihinden terfi etmek demek olan\n            \"Bilmeme\" hâli içinde rahat olun. Bu sizi zihnin ötesine götürür çünkü zihin\n            daima bir sonuç çıkarmaya ve yorumlamaya, tanımlamaya çalışır, parçalayıp yutmayı pek\n            sever. Bilmemekten ödü patlar.\n\n            Bu yüzden, siz bilmeme konusunda rahat olabildiğinizde, zihnin ötesine zaten\n            geçmişsinizdir. Sonra o hal içinde kavramsal olmayan daha derin bir biliş (akl-ı küll)\n            ortaya çıkar.\n\n            Sanat, spor, dans, öğretmenlik, danışmanlık, herhangi bir uğraş alanında ustalık ve\n            hâkimiyet, düşünen zihnin ya işin içine hiç karışmadığını ya da en azından ikinci plânda\n            kaldığını gösterir.\n\n            Sizden daha büyük ancak özünde sizinle bir olan bir güç ve üst akıl idâreyi ele alır.\n\n            Artık bir karar verme süreci yoktur; spontane bir biçimde doğru eylem kendiliğinden\n            meydana gelir ve onu siz yapmazsınız.\n\n            Yaşamın ustalığı ve hâkimiyeti kontrolün zıddıdır. Siz daha büyük bilince\n            uyumlanırsınız. O hareket eder, konuşur, işleri yapar; her zaman olduğu gibi...\n\n            Yumurtaya can veren, rüzgarı estiren, dünyayı döndüren yüce kudret sizden de iş görür.\n\n            Ancak bilincini temizleyen kurtulmuştur.\n            [Şems:9'dan]\n\n            Mâdem bu bilgiler kutlu ve temiz değil onlardan yüz çevirip kendini ümmî yap, kuyundan\n            su çıkar da melekler gibi: \"Bize bellettiğin bilgiden başka bilgimiz yoktur\n            bizim\" de\n            [Cenâbı Mevlevî]"
        }
      ]
    }
  },
  "id": 202012041227
}