{
  "article": {
    "header": {
      "date_value": "19 Ara 2020 00:34",
      "title": "KEŞFETMEK İÇİN BAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131926849_2139304942871124_4688503582175342838_n_18137338552137672.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KEŞFETMEK İÇİN BAK"
        },
        {
          "type": "metin",
          "text": "[KEŞFETMEK İÇİN BAK]\n            Mâdem hayâl gerçektir ve içeride neye inanırsan dışarıda onu seyredersin; gelin birlikte\n            müstesnâ bir seyre dalalım, bakalım ne çıkacak...\n\n            Yeni bir dünyâda yaşayacaklar için, bilinmeyen gezegendeki hayatı keşfetmek (üstünü\n            açmak, örtüsünü kaldırmak: dis-cover-er) amacıyla geliştirilen üstün yetenekli hârika\n            bir oyuncağımız olsun, oldu olacak adı da \"Kâşîf\"olsun, hayâl bu ya!\n\n            Kâşîf, ayağını yere bastığı, gözünü orada açtığı ilk andan itibaren merkeze bilgiler\n            göndermek üzere programlandı.\n\n            Birazcık yakından tanıyalım; Kâşîf, yüzünü çevirdiği her yeri HD üstü bir çözünürlükle\n            görebiliyor, dikkatini verip enerjisini yoğunlaştırdığı yerdeki sesleri duyabiliyor,\n            nesnelere yakınlaştıkça kokusunu, üzerinden geçtikce dokusunu algılayabiliyor, ekranına\n            yakın bölgedeki alıcı yardımıyla belirli tadları da seçebiliyor.\n\n            Kendine verilen beş duyu organıyla altı yönde algıladığı bütün sinyalleri merkeze\n            gönderiyor.\n\n            Bu esnada Kâşîf'in merkezi işlem biriminde iyi-kötü güzel-çirkin doğru-yanlış gibi\n            zıtlık içeren hiçbir filtre çalışmıyor.\n\n            Çünkü algılanan şeyleri yorumlama, yadırgama, etiklememek demek o sinyalin\n            kişiselleştirilerek kaydedilmesi demektir ki sistemin işleyişi gereği kişiselleştirilmiş\n            bütün bilgiler merkeze ulaşmadan geri dönüşüm kutusuna (re-cycle bin) gönderiliyor.\n\n            Düşünelim bir kere, Kâşîf bir nesnenin tadına baktı ve onu \"kötü\" olarak\n            etiketledi. Merkezimiz olan kozmik bilince, o nesne kötü olarak etiketlenerek\n            kaydedilse, daha sonra o evrende yaşayan hangi idrak sahibi o nesneyi tercih ederdi ki!\n\n            Bilen bilir ki bütün işlem algılayan öznede şekilleniyor, görüntü algılanan nesnede\n            değil kod çözücü (de-coder) öznede oluşuyor. Hal böyleyken kişiselleştirilmiş hiçbir\n            bilginin kozmik bilinçte bir değeri olmadığı için kayda geçmiyor.\n\n            Aslında bu kurgu filmimizi daha fazla oynatabiliriz ama ârife bir işâret yeter!\n\n            BEN, merkez, mutlak yönü ile gözetleyici (observer) diğer yönden mukayyet hâliyle\n            kendinden zuhûr edenin farkında, bilinçli bir kâşîf (dis-cover-er) rolünde!\n\n            Ârifin işi sâdece olan'a uyumdur. Giyindiği bütün sıfatların uyumlu\n            birlikteliğindedir vesselâm"
        }
      ]
    }
  },
  "id": 202012190034
}