{
  "article": {
    "header": {
      "date_value": "17 Ara 2020 22:03",
      "title": "FARKI VAR MI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131937618_243510813776950_8974416502847324982_n_17897492329708668.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKI VAR MI"
        },
        {
          "type": "metin",
          "text": "[FARKI VAR MI]\n            Bir kardeşim, bir süredir her sabah düzenli olarak devam ettiği bir olumlama! metnini\n            paylaşma gereği hissetmiş. Güzel kalbi için müteşekkirim, o kendini biliyor.\n\n            Her sabah ilk iş, içine duygusunu katarak, bütün hücrelerimle onaylayarak bu olumlamaya\n            devam ettiğimden beri \"hayat bana başka bir yüzünü gösterdi, inanılmaz etkili, çok\n            mutluyum\" diyor. Ne güzel...\n\n            Gelin birlikte okuyalım:\n\n            İnsanlığın târifi uykudan uyanınca şöyle söylerdi:\n\n            Elhamdülillâhillezî âfânî fî cesedî ve radde ‘aleyye rûhî ve ezine lî bi-zikrihî:\n            Bedenime âfiyet veren, rûhumu bana iâde eden ve bana kendisini zikretme imkânı veren\n            Allah'a hamd olsun.\n\n            Sizden biriniz sabahlayınca şöyle desin:\n\n            Mülk, âlemlerin Rabbi Allah’ın olduğu halde sabahladı, biz de öyle sahbahladık.\n            Allah’ım! Bugünün hayrını, zaferini isterim, galibiyetini isterim; nurunu, bereketini ve\n            hidâyetini isterim. Bu günde olan ve bundan sonraki günlerde olan kötülükten Sana\n            sığınırım… Sonra gecelediği zaman da aynen böyle söylesin\n\n            Varlığın sevinci hâne-i saâdetinden ayrılmadan önce şöyle söylerdi:\n\n            Allah'ın ismiyle ve onunla birlikte olarak (evimden çıkıyorum) ben, Allah'a\n            dayanıp tevekkül ettim O bana yeter. (Her türlü) Kuvvet ve kudret ancak yüce\n            Allah'ın yardımıyladır. Sen ismet perdenle örtmez isen günahlardan korunmak ne\n            mümkün ve sen hazinenden tevfîk buyurmazsan tâate nasıl güç buluruz\n\n            Din dili, her anın her eylemin farkında olmak için, fillerin başına bilinç tohumu: niyet\n            ve hissiyâtı bir dua ile ekler, bu sayede gündelik sıradan işler bile ibâdete dönüşür\n\n            Tuvalate girerken hangi ayağını tercih etmen gerektiğini belirler ki bu basit eylem bile\n            farkındalık kapısına dönüşsün. Her gün tekrarlanan def'-i hacetten sonrası için\n            bile özel duası vardır dîn sahibinin; maksat içinde farkındalık, bilinç olmayan hiç bir\n            nefes olmasın.\n\n            Çünkü ister bireysel olsun ister kurumsal ve ister dünyevi olsun ister uhrevî içinde\n            farkındalık olmayan her eylemin sonu riyakarlıktır, gizli şirktir ve din dilinde en\n            büyük günahtır.\n\n            Ama bu cümleler sorgulanmadan, hissedilmeden kuru ezbere dönüştüğünde, uyarı amaçlı\n            birer hatırlatıcı olan ibadetin özü duanın kendisi, alışkanlık hâline gelmiş birer âdet\n            ve hatta gaflet olabilir."
        }
      ]
    }
  },
  "id": 202012172203
}