{
  "article": {
    "header": {
      "date_value": "20 Ara 2020 08:02",
      "title": "KÖLE RÜYÂSI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131942118_421196188922452_5264251428506720483_n_17985129931320907.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KÖLE RÜYÂSI"
        },
        {
          "type": "metin",
          "text": "[KÖLE RÜYÂSI]\n            Amerika'da 1849'da, Harriet Tubman, köleleri esâretten kurtarmak için gizli\n            bir örgüt kurdu ve 700'e yakın köleyi kurtardı. Sonra, Bayan Harriet'e\n            sordular:\n\n            - Köleleri kurtarmak için en zor adım nedir?\n            Derin bir âh çektikten sonra cevap verdi:\n\n            - BİR KÖLEYİ, KÖLE OLMADIĞINA İKNÂ ETMEK!\n\n            Sizin için kendi ailenizden, kendi odanızdan ve kendi geçmişinizden daha tehlikeli bir\n            şey yoktur. Bir geçmişiniz olduğuna, hayatınızın doğumla başladığına inandıkça özgür\n            olamazsınız!\n\n            Kendisinin bir KÖLE olduğuna inanan bir Sultan, tek bir yolla iknâ edilebilir: Bir\n            Sultan gibi davran; görbak neler oluyor!\n\n            İşitecek kulağı olanların duyduğu bu özgürlük çağrısı, doğruymuş gibi davranın ve\n            olanları görerek hüküm verin. Bütün istediğim, ilk adımı atmak için gerekli olan küçük\n            bir inanç.\n\n            Deneyimle birlikte güven de gelecek ve artık ne bana ne de bir başka ikinciye\n            ihtiyacınız kalmayacak. Bir süreliğine buna güvenin.\n\n            Gözün dışarı açıkken, kendini giyindiğin biyolojik bedenle özdeşleştirdiğinde, ayrı bir\n            ismin ve resmin varken, ayrı ayrı kesîf ve maddi nesneleri görürsün. Gözün içeri açıkken\n            rüyâda latîf bedende ise, enerji boyutunda latîf nesneler görürsün.\n\n            Bedenin, senin kullanım alanının yalnızca bir kısmı. Fakat sen, varlığının ondan ibaret\n            olduğuna ikna olmuşsun ya, bu yüzden bedeninin dışındaki her şeyi kendinden ayrı ve\n            başka görüyorsun.\n\n            Nasıl ki gece uyurken rüyanın gerçekliğine ikna olabiliyorsan, gündüz uyurken de\n            maddenin gerçekliğine ikna oluyorsun.\n\n            Demek görünen nesneler, görünen öznenin hâline bağlı...\n\n            Oysa özdeşleşmenin, sahiplenmenin,\n            bağlanmanın olmadığı derin uyku hâlinde hiçbir•şey görmezsin! Uyandığında da bir tek sen\n            varsın!\n\n            Seni rüyada tutan bağların kopmasının, sahte benliğine verdiği acıya, gerçeğe\n            uyandığında teşekkür edeceksin."
        }
      ]
    }
  },
  "id": 202012200802
}