{
  "article": {
    "header": {
      "date_value": "7 Ara 2020 10:19",
      "title": "HOŞGELDİN GÜZELLER GÜZELİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/130100290_221015932733055_3919852292043909611_n_17862175358280658.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HOŞGELDİN GÜZELLER GÜZELİ"
        },
        {
          "type": "metin",
          "text": "[HOŞGELDİN GÜZELLER GÜZELİ]\n\n            Yere göğe sığmayan sonsuz zenginliğin tezâhürü, çakıl taşında uyuklar, bitkide rüya\n            görür, hayvanda enerji toplar ve insan ruhunda kendini bilinçli keşfe açar.\n            [K. Nukariya]\n\n            En ufak toz parçasısın zerresi, bir dünya oluşturur. Ayağımızın altındaki basit bir kum\n            tanesinde, varlığın işleyiş yasası yürürlüktedir.\n\n            \"Evvel mâdende idik, kaygusuz gâni idik\" nefesinde süzülerek gelen erenlerim,\n            elindeki çakıl taşına uzun uzun baktı ve içinden bir şeyler aktı:\n\n            \"Geçmişin, şu ânın ve geleceğin bütün erenleri, bu taşın içinde yaşıyor...\"\n\n            Allah’ın zorunluluğu Rahman (Doğa, potansiyel güç, sevk-i tâbi, varlık ağacı) ve\n            serbestiyeti, özgürlüğü Rahîm (İnsan, üretken, meyve) olması nedeniyle bilinmesinin\n            gerçekleşmesi için sâdece insana irade vermiştir.\n\n            Kuru idik (mâden)\n            yaş olduk (bitki)\n            Ayak idik (hayvan)\n            baş olduk (insan)\n            Kanatlandık kuş olduk\n            (Kendini bilme)\n            Uçtuk elhamdulillah\n            (Kendine dönme)\n            [Cenâbı Yûnus]\n\n            İnsanın fark edişiyle doğa da kendini tanır, kendi güzelliğini ve mükemmel tasarımını\n            insanın dikkat, farkındalığı açığa çıkarır.\n\n            Kendi gerçeğini bilen, evrenin gözbebeği olan insan vasıtasıyla, doğa kendisinin farkına\n            varır ki bu anı milyonlarca yıldır beklemektedir.\n\n            İşbu zevk içre hamd, varlığın farkında olmak, varlığı değerlendirmek, saf bilinç olarak\n            sahîp olduğu imkânı, varlığa hizmet (kulluk) sûretinde özünden yüzüne yansıtmak diye\n            okunur.\n\n            O cennet idrâkine dâir canlı kitaptan bir ayet iniyor:\n\n            Orada onların nidaları \"Muhteşemsin ey Allah'ım!\" olur; ve kendilerine\n            \"Mutluluklar!..\" diye mukabele edilir orada. Nihayet onların son nidası\n            yankılanır:\n\n            \"Elhamdulillahi rabbil âlemin\"\n            [Yunus:10'dan]"
        }
      ]
    }
  },
  "id": 202012071019
}