{
  "article": {
    "header": {
      "date_value": "28 Kas 2020 02:33",
      "title": "BÜTÜN YÜZLERİNLE YÜZLEŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/128250387_397396001608832_8188075275692790923_n_17898430648650806.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BÜTÜN YÜZLERİNLE YÜZLEŞ"
        },
        {
          "type": "metin",
          "text": "[BÜTÜN YÜZLERİNLE YÜZLEŞ]\n            Baba erenlerim, ne vakit yolda bir sarhoş görse hem küfelik olup iki tarafına sallanan\n            bir mest-i müdam, o da hemen yalpa yaparak iki tarafına sallanmaya başlardı.\n\n            Bu garip hâlinden sual edildikte:\n\n            \"Iiiyyy ayyaşa bak be ya, o böyle rezil iken ben ne güzel böyle\" diye kendini\n            ayrı ve üstün görüp gizli gizli nefsime yan mı çıkayım!\n\n            Ammân dikkat! Bu hâlet ancak sahte kimliğini büyütmeye yarar.\n\n            Günahkâra küfretme, onu ayıplama, tenkît etme ki \"esmâyı üzerine sıçratıp\"\n            onun müptelâ olduğu o hâle uğramayasın. Sana giydiriverse o hal gömleğini bir itirâzın\n            olabilir mi!\n\n            Bak nasıl buyurur insanlığın târifi:\n            Kötülüğü yazan, yayan, onu yapan gibidir!\n\n            Manânın maddeye tezâhürü tekrâr iledir, andıkça, tekrarı ile çoğalttıkça gönlü\n            bulandırdığının, sonsuz potansiyelden esma sıçrattığının, manâyı kendine çektiğinin,\n            aklına gelenin başına geldiğinin, büsbütün farkına varmalı insan!\n\n            Tek bir varlık ağacı olan sistemde, yargıladığın, yadırgadığın, menfî yorumladığın her\n            şey seni bulur ve o hâli tanımak için, o olmak zorunda kalırsın.\n\n            Bu ince ayar tam anlaşıldıysa, karşında görüp senden ayrı sandığın, o hâli yaşayıp sana\n            ayna olan yüzünü ayırmadan, eyvallah deyip kendine teşekkür etmek ne güzeldir, ne\n            güzel...\n\n            Ehlinin bildiği \"esmâ sıçratması\" diye bir vâkıâ vardır.\n\n            Aynada tanıyamazsan, o hali giyinir üzerinde aynen tecrübe edersin çünkü bütün yollar\n            insana, bütün yollar sana çıkar güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202011280233
}