{
  "article": {
    "header": {
      "date_value": "25 Ara 2020 22:53",
      "title": "GÜZEL GÜZEL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/133112733_197176148708263_2510075365411022922_n_18099571276200180.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÜZEL GÜZEL"
        },
        {
          "type": "metin",
          "text": "[GÜZEL GÜZEL]\n            \"Bildiğim tek bir meditasyon var\" dedi güzel gören biri:\n\n            Yemek yerken, yerim\n            Yürürken, yürürüm\n            Uykum geldiğinde, uyurum\n\n            One thing at a time...\n\n            Her ne oluyorsa sâdece O olur.\n            \"Ben\" asla karışmam.\n\n            Araya ikilik:kişilik girmeden sâdece olan'a uyum\n\n            Hem OL•AN güzel değilse güzel ne ola ki?\n\n            El-hayru fî mâ-vakâa\n            Hayr ve güzellik olandadır\n\n            İnsanın gerçekliği, kendinde olmak murâdıdır.\n\n            Kendinizi bilemezsiniz ancak kendiniz olabilirsiniz! Bir bilen olduğunda bir de bilinen\n            olur ki bu ikilik demektir. İkincisi her zaman ego-nefs, sahte benliktir.\n\n            Gerçek özünüz asla bir fiilin nesnesi olmaz o tektir ve dâimâ ÖZ•NEdir.\n\n            Nasıl buyurmuştu Varlığın Sevinci'ni duyan:\n            Eğer perde-i gayb, (bilinmezlik perdesi) açılsa yakînim ziyâdeleşmeyecek!\n\n            Görüşüm keskinlik kazanıp geçmişte ve gelecekte benim için neyin hayr ve güzel olduğunu\n            görecek olsam vallahi yine şimdi ve burada olanı tercîh ederdim\n\n            Nasıl okumuştu bütün bu cümleyi birdenbire uyanan:\n\n            Gerçek özgürlük ve ızdırâbın sonu, şimdi, şu anda her ne hissediyor ve\n            deneyimliyorsanız, onu tamamen siz seçmişsiniz gibi kabul edin ve seve seve yaşayın.\n\n            Her ne olmuşsa, başka türlü olamazdı!\n            Evvel ve âhirini, bâtın ve zâhirini bilen bilir ki:\n            \"Ol•an Güzeldir\"\n\n            Lâkin tam burada pek ince bir ayar vardır:\n            \"Olan güzeldir\" teslîmiyetiyle seve seve yenilen rızâ lokması, \"artık bir\n            değişim başlatamam, harekete geçme konusunda âcizim\" pasifliği demek değildir.\n\n            Artık hareket geçme motivasyonu, yüzeydeki egonun arzu ve korkularından değil daha\n            derinlerde, bütünle uyumlu tek merkezden doğar.\n\n            Araya ikilik girmeden, yağmurun yağışı, güneşin doğuşu, gülün açışı gibi bir ırmak\n            misâli bulanmadan, donmadan doğal olarak akar gider sonsuza...\n\n            Îmdi sen de ey tâlip!\n            Dışarda ve uzakta var.sayılan ilâhlara, latîf hakikatin kaynağı olarak tapınma! Böyle\n            yaparsan sînende saklı hazîneyi elde etmek için dışarıya göz diken, başkasına el açan\n            dilenciye benzersin.\n\n            Birliği önce kalbinde keşfet, için dışa zuhûrâtı ile istesen de ikilik giremez araya\n            güzeller güzeli...\n\n            Hâmiş: Herşey tamam da şu fotoğrafa takıldım; baktım baktım göremedim, kuş neden uçtu\n            erenlerim:\n\n            Sımsıkı tuttuğun için uçtu!\n            Çünkü bırakmaktır asıl kalmasını sağlayan..."
        }
      ]
    }
  },
  "id": 202012252253
}