{
  "article": {
    "header": {
      "date_value": "9 Ara 2020 05:48",
      "title": "İRFAN SOFRASI 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/130218027_1706709656165626_6148568575549611590_n_17855129978361337.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İRFAN SOFRASI 1"
        },
        {
          "type": "metin",
          "text": "[İRFAN SOFRASI 1]\n\n            - Bir ömür içinde bulunduğum tanıdık \"Ben\" hissini kaybetmekten korkuyorum.\n\n            Mutlak varlıkta yok olduğumuzda, artık \"Ben\" olanın bir iş göremeyeceğini\n            düşünürüz. Bu da zihinde kurgulanan (mind-made) beden sarayında yaşayan sahte benlikle\n            özdeşleşme olduğunu gösterir.\n\n            Sanki âlem sahnesinde, varlık perdesinde görünmek için BEN denen gölgeyi sahiplenmek\n            şart!\n\n            - Bu hikâyenin devam edebilmesi için bana yani adı Süleymân olana ihtiyaç var!\n\n            Sana, sen Süleyman'sın gibi mi hissettiriyor! O Süleymân'ı, mutlak varlığın\n            bir süreliğine şâhid olunan bir ifâdesi olarak görsen ne olur?\n\n            Hayatın bütün tezâhürleri, çeşitlilikleri, zıtlıkları, zaman ve mekân hissini\n            deneyimleyebilmek için gerekli olan, kişi kimliği taşıyan \"Ben\" yanılgısını\n            yaratır.\n\n            Perdede gösterinin olabilmesi için ikilik gereklidir. Zaman ve mekan, şeylerin ortaya\n            çıkması ve hareket edebilmeleri için bu gereklidir.\n\n            Bütün bu sahne içinde, sen olan \"saf bilinç\" bir role mi çivilenmiş, Süleyman\n            rolüne?\n\n            - Evet, bir bakıma böyle hissediyorum. Bana öyle geliyor ki derinlerimde benden öte bir\n            varlık, sâdece Süleyman'ın hikâyesinden bahsediyor. Bu bir sınırlanmışlık hissi\n            veriyor.\n\n            Bunu kim söylüyor? Sen o \"saf bilinç\"ten ayrı bir şey misin? Eğer\n            Süleyman'ın özerk bir varlık olduğunu düşünüyorsan ölümcül bir yanılgı var\n            demektir! Süleyman'ın kim ve ne olduğuna iyi bak? O neden yapılmış, imal tarihi ne,\n            son kullanma tarihi nedir?\n\n            - Ama eğer burada bir hikâye anlatılması gerekiyorsa, bu ancak Süleyman'ın\n            aracılığıyla olabilir...\n\n            Sana öyle geliyor. Sen bu Süleyman'a fazla değer yüklüyorsun. (overload)\n            \"Deneyimlediğim yegâne şey, hayalî Süleyman'ın yaşamıdır\" der gibisin.\n\n            Bir kitaptaki karakterin kendi hikâyesini anlatması ve tek gerçek kendisi olduğu halde,\n            yok gibi görünen yazarın, bu karakterin kendi kurgusu, kendi yaratısı olduğunu fark\n            etmeyerek! o karakterin hikâyesine âşık olmasına benziyor.\n\n            Gerçekte Süleyman diye bir şey yok! Sınırlı bilinç onu yaratıyor ve kendini, kendi\n            yarattığı hayalî tasavvurla özdeşleştiriyor ve sonra da bu özdeşleşme yüzünden acı\n            çekiyor.\n\n            Kendim ettim, kendim buldum\n            Gül gibi sararıp soldum\n            Eyvah, eyvâh demeden...\n\n            DEVÂM EDECEK..."
        }
      ]
    }
  },
  "id": 202012090548
}