{
  "article": {
    "header": {
      "date_value": "25 Kas 2020 01:22",
      "title": "O KİTAP'TAN 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/127360323_372991210658139_6463226831604085032_n_17868386684131011.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "O KİTAP'TAN 1+1"
        },
        {
          "type": "metin",
          "text": "[O KİTAP'TAN 1+1]\n            Uyandığında birden bire açılan gözleriyle çevresine bakındı, aynasında hafif bir\n            gülümseme kapladı yüzünü ve bu bedenin içinde başlayan uzun düşlerin bittiğine dair,\n            derin ve kesin bir his, ayak parmaklarının uçlarına kadar bir sel\n            gibi doldu içine\n\n            Hû'yu tersinden okuyarak Ohh der gibi doğal bir nefeste şöyle düşündü:\n\n            Bundan böyle düşünmeye ve yaşamaya \"O ve dünya\n            derdi\" diye ayırarak başlamayacağım. Kendimi öldürüp kendimi parçalara ayırıp da\n            yıkıntıların ardında bir sır aramaya kalkmayacağım\n\n            Dünyayı ilk kez görüyormuş gibi çevresine bakındı. Güzeldi dünya, renkliydi, garip\n            ve gizemliydi! Burada mavi, şurada sarı, orada yeşildi dünyanın rengi. Gökyüzü akıyor,\n            ırmak akıyor ve orman ve dağ gözlerini dikmiş bakıyordu; hepsi güzel, hepsi\n            büyüleyiciydi, bütün bunların ortasında da o vardı; kendine giden yolda duran bir garip\n            derviş\n\n            Bütün bunlar, bütün bu sarılar, maviler, akarsular ve ormanlar sanki ilk kez önündeki\n            kara delikten geçerek, benliğinden içeri sızıyordu, artık dünyanın aldatıcı büyüsü\n            değildi\n            bunlar, nefsin yarattığı bir serap değildi, görüntüler dünyasındaki anlamsız, nasılsa\n            var\n            olmuş öylesine bir çeşitlilik değildi\n\n            Mavi maviydi, ırmak ırmaktı; her ne kadar kendisi de mavinin ve ırmağın içinde o biricik\n            ve ulvî varlık yaşamını sürdürüyorsa da mutlak varlığın hikmeti burada\n            sarı, orada mavi, burada gökyüzü, orada orman bir başka yerde insan olmaktı\n\n            Nihâi amaç ve aslî\n            öz nesnelerin arkasında bir yerde (bâtın) değil onların içindeydi, her şeyde zâhirdi\n            kısaca\n\n            Hızlı hızlı yürüyen derviş \"Meğer ne sağır, ne körmüşüm\" diye geçirdi içinden:\n\n            Anlamını\n            çıkarmak istediği bir yazıyı okuyan biri, işaretleri ve harfleri küçümsemez; yanılsama,\n            rastlantı\n            ve değersiz bir kabuk diye bakmayıp okur, inceler ve sever onları, her harf karşısında\n            böyle\n            davranır.\n\n            Oysa dünya kitabını ve kendi varlığımın kitabını okumak isteyen ben ne yaptım,\n            önceden varsaydığım bir ezber uğruna işaretleri ve harfleri hor gördüm, görüntüler\n            dünyasına, hayâl, yanılsama dedim, kendi gözümü ve kendi dilimi nasılsa var olmuş\n            değersiz nesneler saydım.\n\n            Yarattığının sahtesi olamaz, artık uyandım, gerçeğe uyandım ve ancak bugün açtım\n            dünyaya gözlerimi."
        }
      ]
    }
  },
  "id": 202011250122
}