{
  "article": {
    "header": {
      "date_value": "26 Ara 2020 05:57",
      "title": "KENDİNE DÖNMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/132878346_1022083524966033_946530439453556130_n_17852597864409702.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİNE DÖNMEK"
        },
        {
          "type": "metin",
          "text": "[KENDİNE DÖNMEK]\n            Dervişleri andıran bir kuş gördüm, uçuyordu aşk ve irfan kanadını çırpa çırpa...\n            Yüceliğimi yadırgadı çünkü uçmakta diretiyordu. Adanmışlıkla sorunca dedim ki: Kes\n            kanatlarını yokluk makasıyla!\n            [Cenâbı Mansûr]\n\n            - Kanatsız, yok oluşla yukarıya mı yuva yapar kuşlar? Peki helezonik bir girdapla kendi\n            üstüne düşer mi insan?\n\n            Semâ'da vecde gelince kim bilir ne görüyor semâzenler?\n\n            Ucundan tutuşan ateşli çubuğu hızla çevirsen kesintisiz ışık görünür, halbuki nokta\n            dönüyordur. Titreşimi yükseltip hızlı döndürürsen nokta çizgi, daha çevirirsen çizgi,\n            daire olarak görünür hatta yeterince hızlanırsa, yüksek frekansta artık gözle görülmez\n            olur.\n\n            Gerisini ehlinin hâlinden iz sürelim:\n\n            Cebrâil'in kanat seslerinden, hatrımda kalanlardan: Çılgınca bir cezbeyle kendimden\n            geçmiş dîvâne aşıklar gibi Kâbe'yi tavaf ediyordum... Allah'a şükür ki o\n            hâlimle farkına varmadan Kâbe'nin örtüsünü yırtmadım. Başka bir neş'eyle\n            okursak: Kendi eksenimin etrâfında, yâri kucağıma almış semâ ederken öyle çok dönmüşüm\n            ki neredeyse etten duvar yıkılıyor, kıldan duvak açılıyordu! Bir şeyi, merkezi etrafında\n            yeterince hızlı döndürürseniz, o şeyin asıl mayasında olmayan sonradan edinilmiş\n            çamurlar birer birer dökülecektir: neylersin aşk hamurumuzda, günah çamurumuzda!\n            [UMUTREHBERİ KİTABI'NDAN]\n\n            Semâ, kendi içine dönmek, burada yeterince döndükten sonra kendi etrâfında dönmek...\n\n            Eşyanın aslında olmayan şeyler merkezden kaçar, deniz kendinden olmayanı sâhile atar.\n\n            Yol aldığın aracın tekerleğine iyi bak; döndükçe temizlenir çamurlar. Kâbe'yi yedi\n            kere dönen, tavaf eder, artık kalbi kabeye döner güzeller güzeli...\n\n            - Bazen dönmek isteği geliyor bedenimle hiç durmaksızın... Bazen de her yer dönüyor...\n            Bazen sadece başım yerdeyken herşey dönüyor... Hâsılı dönmek çok güzel cancağızım,\n            dediğin güzellikte.\n\n            \"Kendi içine dönmek\" ama bu çok güzel birşey...\n\n            Bir anda içi dışı bir olana dek...\n\n            Ve nihâyet kendi nûrunu görüp etrafında dönersin; güneş doğduğu için bir mum gibi\n            sönersin..."
        }
      ]
    }
  },
  "id": 202012260557
}