{
  "article": {
    "header": {
      "date_value": "14 Ara 2020 22:07",
      "title": "EGO REKLAMLARI II",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/130754898_393111531959032_7827015117197385501_n_17976770032330975.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EGO REKLAMLARI II"
        },
        {
          "type": "metin",
          "text": "[EGO REKLAMLARI II]\n\n            ✓Danone: Bundan daha doğal ne olabilir ki? İyi bak kendine\n\n            Zâten insan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse ya nedir?\n\n            ✓Egos: Başınıza gelen en güzel şey\n\n            İnsan doğmak fırsattı, bir de insanlıktan doğdun mu tamamdır!\n\n            İçinde(n) göründüğümüz şu insan kılığı, beden ve zihni giyineni fark etmek için en büyük\n            fırsattır ve telâfisi yoktur.\n\n            ✓ Elidor: Hep bakacaklar\n\n            Başkalarının bakmalarıyla, insanın değeri değil sahte kimliği büyür.\n\n            ✓First Duo : Daha fazlasını istemekle çok olmuyorsunuz\n\n            İşin başında bütünden ayrı zannederken kendini yanlış tanımlayan ego, zaten hep eksik ve\n            yetersizdir asla tatmin olmaz hep daha fazlasını istese de doyumu uzun sürmediğinden\n            \"çok olmasına\" imkan yoktur.\n\n            ✓Ford Focus: Hayat sizin, kontrolü kimin?\n\n            Kontrol edemediğinin kölesi, kontrolü elinde olanın sâhibidir insan. Beden ve zihin\n            kalıbının istediği hemen oluyor mu? O sesi dinleyip olacağı sen mi tercih ediyorsun,\n            farkında mısın olanların?\n\n            ✓Garanti Bankası: Başka bir arzunuz?\n\n            Sahte kimlik taşıyan her insan, kendi değerinin nereden kaynaklandığını bilmediğinden,\n            çoğu zaman eksiklik hisseder, \"ihtiyaç-istek-arzu-zevk\" döngüsüne girerek bu\n            eksikliği tamamlamak ister.\n\n            ✓Kelebek Mobilya : Evini benimser\n\n            Bunca zamandır ten evinde, alışık olduğu zihin konforunda misafir olan insanın\n            gerçekliği, aslında ev sahibi olan \"saf farkındalığı\" fark etmesindedir.\n\n            ✓L’oreal: Çünkü sen buna değersin\n\n            Özne nesneye değer verir nesne özneye değil!\n\n            ✓Nivea: Güzelliğinizin farkına varın\n\n            Maden, bitki, hayvan da güzeldir ama ancak insan idrakinde, bilinç olanların\n            güzelliğinin farkına varabilir. Güzellik yüzüne yansıyan özdendir.\n\n            ✓Pepsi: Daha fazlasını iste\n\n            Bir eksiğin yok, daha fazlasını isteyen ego'yu benimsemekten başka!\n\n            ✓Peugeot: Kıskanılmaya hazır olun\n            Başkalarının kıskanmasıyla onların egolarının değeri azalacak hâliyle araç sahibinin\n            değeri artacak öyle mi!\n\n            ✓Pirelli: Kontrolsüz güç güç değildir\n\n            O halde beden ve zihin gibi güçlü bir nesneyi kontrol et, evrenin kaynağı olan gücün,\n            bütünün yararı için fışkıran enerjinin, bir kanalı olarak senden akmasına izin ver.\n\n            Ego'nun reklamları bitmez..."
        }
      ]
    }
  },
  "id": 202012142207
}