{
  "article": {
    "header": {
      "date_value": "5 Ara 2020 01:51",
      "title": "YAZIŞMALAR 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129290541_217392486446849_7243139149752818787_n_18059327191258874.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YAZIŞMALAR 1"
        },
        {
          "type": "metin",
          "text": "[YAZIŞMALAR 1]\n            - Bu levhâda ne yazıyor acaba?\n            \"Allah her işte yardımcınız olsun\" manâsına bir dua\n\n            Zâten O, kendi işini yapan mazhara her dâim yardımcıdır\n\n            \"İyyâke nabudu ve iyyâke nestain\" dâim namazda böyle okunur\n\n            - Sanırım bu gerçeğe teslim oluyorum\n\n            Teslimiyet olsaydı sanmazdın, kesin bilirdin!\n\n            - Bir yerden okudum:\n            \"La faile illallah\" yazıyordu, altında da:\n            Yapan çatan Hak\n            Kulun fiili muallak\n\n            Bana, bunu öğretir misin?\n\n            Davranış, eylem yâni fiillerin açığa çıkması için sıfat, huy, özellik lazım değil mi?\n\n            HAYAT lazım zemin olarak\n            İLİM lazım üstüne, bilesin ki yapasın\n            İRÂDE lazım ne yapacağını listeden seçmek için\n            KUDRET lazım seçtiğini uygulamak, zuhûr ettirmek, sahnede göstermek için\n\n            - Hayatımızda gördüğümüz, görmediğimiz dışardaki bütün fiillerin ve içerdeki\n            fiillerimizin faili o mudur?\n\n            Yaşatılan herkes ve olup biten her şey! Cüzi irade diyerek bildiğimiz irademiz de yok mu\n            öyleyse?\n\n            En yakınlarımızdan gördüğümüz kötülüğü dahi o mu yapıyor?\n\n            Tamam iyilikler Allah'tan kötülükler nefisten diyorlar ya... Burada ki fail kim?\n            Kötülük iyilik bunların hiçbir anlamı yok mu yoksa? Çok karıştım ben!\n\n            İyi ve kötü sadece fiiller bir kimliğe isnad edildiğinde açığa çıkan geçici bir yorumdur\n            ve mutlak değildir\n\n            Fiilin açığa çıkması için şart olan:\n            Hayat, ilim, irade ve kudret, mutlak varlığa ait sâbit sıfatlardır\n\n            İhlas suresine yani O'nun tamamıyla kendinden bahsettiği tek sureye göre\n\n            Ehad ne demek?\n            İkincisi olmayan, bölünmeyen çoğalmayan tek bütün!\n\n            Samed ne demek?\n            Araplar som altına samed derler som sırf kendinden başka bir şey yok, boşluk bile\n            kendiyle dopdolu öyle ki dışı yok bir sonsuz!\n\n            Eh hâl böyle olunca hayat ilim irade ve kudreti de bölünmüş değil; güneş tek yansıması\n            cismin kabiliyetine göre türlü türlü\n\n            İnsanın ben bağımsız olarak varım diyerek özüyle irtibat kurmadan yaptığı her fiil insan\n            için şerdir; adı namaz da olsa zina da olsa şeriatte hesabı ayrı olsa da hakikatte\n            şirktir ve yok hükmündedir\n\n            Fiil eylem iş ancak kendi işidir, diğerleri rüyada yapılan iş kabilindendir ve\n            uyandığında hiçbiri kalmaz\n\n            Uyanık eylemlerin ayrı ayrı failleri yoktur çünkü uyanık eylem kişisel kimliğin işi\n            değildir, varlığın akışıdır bu yüzden altında ayrı bir imza yoktur"
        }
      ]
    }
  },
  "id": 202012050151
}