{
  "article": {
    "header": {
      "date_value": "31 Ara 2020 04:21",
      "title": "EHLİNE HAS SOHBET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/134107064_4207500052612430_9135917593359516929_n_18040671658304034.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EHLİNE HAS SOHBET"
        },
        {
          "type": "metin",
          "text": "[EHLİNE HAS SOHBET]\n            Bizlere \"Allah’ı Allah’la zikret\" dendiği için, Allah’ı biz zikreder değiliz,\n            Allah bizlerden zikretmektedir. “Lâ havle velâ kuvvete illâ billah\" kuvvet ve\n            kudret sahibi olanın biz değil, Allah olduğu böyle anlaşılır.\n\n            Fiillerin mirâcı, abdest alırken \"senin elinden seni nasıl yıkadığını\"\n            seyretmektir. Namazda, kıyamını, rükûunu, secdeni senin mazharından nasıl\n            tadîl-i erkân ile yaptığını kendi mazharından seyretmektir.\n\n            Zira bir iş yaparken, fiillerin fâilini düşünmek ve ona göre hareket etmek elbette\n            günbegün kişiyi bunları seyredecek bir hale getirecektir. İlimde \"Fiillerin fâili\n            Allah’tır\" dedikleri halde, bazı kişiler fiili ayrı fâili ayrı mütalaa\n            ettiklerinden açığa çıkan fiilleri kişilere nispet ederek ilimden öteye geçemiyorlar.\n\n            \"Allah kullarından lâtif olduğu için\" [Şûrâ:19'dan] O'nun fiilleri\n            de fâilliği ile bir mazhardan tecellî ettiği için pek lâtiftir.\n\n            Sen yalnız zâhir mazharı görür de lâtif olan tecellî edeni göremezsen, bil ki lâtif olan\n            fâil ve fiilin o mazharın istidâdına göre, o mazhardan tecellî ettiğini henüz idrâk\n            edememişsin demektir.\n\n            Bu zevkin sâhibi, artık kıldığı namazları Rabbini görüyormuş gibi değil bizzât görerek\n            icra eder. İnsanlığın târifi bunu, namazın tadîl-i erkânında îzâh etmişlerdir.\n\n            Rükûda iken kulun üç defa:\n            \"Subhâne rabbiyel azîm\"\n            \"Bütün sıfatlardaki yüceliğini gördüm. Bu gördüğüm içkin sıfatlardan tecellî\n            ettiğin halde hiçbirine benzemesin. Bunların hepsinden aşkın ve yücesin\" sözüne\n            karşılık,\n\n            Hakk’ın:\n            \"Semi Allahu li-men hamidehu\" demek sûretiyle \"İşittim kulumun\n            hamdini\" diyerek kulun dilinden kula cevap vermesi, kul ile Rabbinin, yüzü ile\n            özünün karşılıklı konuşması değilse ya nedir?\n\n            Ancak bu zevke sahip olanlar fiil ve sıfat miraçlarını iç içe yapmış olurlar\n\n            Neylersin... İçin dışa zuhûrâtı ile herkes içerde ördüğünü dışarıda görüyor güzeller\n            güzeli:\n\n            Görünen sıfâtındır\n            Onu gören zâtındır\n            Gayri ne hâcetindir\n            Sen seni bil sen seni"
        }
      ]
    }
  },
  "id": 202012310421
}