{
  "article": {
    "header": {
      "date_value": "14 Ara 2020 05:19",
      "title": "BENİM ŞEYLERİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131179590_380426756578723_1795313315664542552_n_17941815223414678.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BENİM ŞEYLERİM"
        },
        {
          "type": "metin",
          "text": "[BENİM ŞEYLERİM]\n            Kendi içimize dürüstçe bir bakalım mı?\n\n            Önce biraz sayalım:\n            Telefon, saat, yüzük, otomobil, ev, sevgili, eş, çocuk, anne, baba, dayı, sosyal statü,\n            oturduğum koltuk, giyindiğim her neyse, oynadığım hangi rolse artık...\n\n            Şimdi içtenlikle cevap verelim:\n\n            ✓Belli nesneler size bir üstünlük ya da önemli olma hissi veriyor mu?\n            ✓Bâzı şeylerden mahrum kalınca, daha fazlasına sâhip olanlara göre, kendinizi daha\n            değersiz hissediyor musunuz?\n            ✓Sâhip olduğunuz şeylerden sık sık söz ediyor veya başkalarının gözünde değerinizi\n            artırmak için onları kullanıyor musunuz?\n            ✓Hiç gereği yokken, sâhip olduğunuz şeyleri laf arasına sıkıştırıyor veya eşyalarınızı\n            başkalarının gözündeki öneminizi, bu sâyede kendi öneminizi artırmak için kullanıyor\n            musunuz?\n            ✓Başka biri, bir konuda sizden daha çok şeye sâhip olduğunda bir şekilde benlik duygunuz\n            zayıfladığını düşünüyor musunuz?\n            ✓Çok değer verdiğiniz bir eşyanızı kaybettiğinizde öfkeleniyor, kendi değerinizden\n            birşeyler eksilmiş gibi hissediyor musunuz?\n\n            Son soruya düşünerek cevap vermeyin sâdece hissedin: Sizin kim olduğunuz, bu kayıpla bir\n            eksikliğe uğradı mı?\n\n            Evet cevaplı onay cümleleri çok olan, yitiğini yanlış yerde arıyor, kendini dışardaki\n            nesnelerde bulmaya çalışıyor demektir.\n\n            Benlik duygusuna bir şeyler katmak için nesneleri \"sahte kimlik\n            güçlendiricisi\" olarak kullanmak yani nesne bağımlılığı, özneyi bilemeyen cümleler\n            arasında yaygın bir hastalıktır.\n\n            Sahte kimlik taşıyan her insan, kendi değerinin nereden kaynaklandığını bilmediğinden,\n            çoğu zaman eksiklik hisseder, \"ihtiyaç-istek-arzu-zevk\" döngüsüne girerek bu\n            eksikliği tamamlamak ister.\n\n            Ne yazık ki egonun tatmin süresi çok kısadır. Doyumdan hemen sonra, \"daha çok\"\n            tatmin için yeni şeyler arayışına girer, tüketim toplumunun çarkları böyle böyle döner.\n\n            Ne var ki: \"Hazıra dağ dayanmaz\" tükete tükete nihâyet insanın da ömrü\n            tükenir, bir nesne olan bedenin son kullanım tarihi gelir!\n\n            Özneyi bilemeyen nesne olarak kalır, yolcu yuvaya dönemeden, kendine gelemeden film sona\n            erer.\n\n            Eh... Bu kadar spoiler (sürprizbozan) verdik, film değil filmi izleyen olduğunu bilen\n            bilsin artık!\n\n            Hem ne demişti işi bilen:\n            Bu âleme geldin, ya tekâmül edersin ya da yok olup gidersin."
        }
      ]
    }
  },
  "id": 202012140519
}