{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 10:20",
      "title": "SEFER DER VATAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124631720_352618782696042_3156281661487429078_n_17846937767453425.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEFER DER VATAN"
        },
        {
          "type": "metin",
          "text": "[SEFER DER VATAN]\n            \"Kendinize Yolculuk\" var!\n            Lütfen sizi bağlayan bütün kemerleri çözünüz!\n\n            Giriş biletiniz, bunu gerçekten istemeniz, bunu kesinlikle ve kesintisiz olarak\n            istemeniz.\n\n            Hem nîce yıldır misâfirsin bu tende\n            Yazıktır onu bilmez isen sen.de!\n\n            Şimdi filim icabı, bir hancı bir de yolcu düşünelim, bakalım ne çıkacak...\n\n            Yolcunun biri, bir handa geceyi geçirmek için durur, atını bağlar ve yemeğini yer. Belki\n            geceler ama sonra neyi varsa toparlar ve yolculuğuna devam eder. Çünkü yolcu yolda\n            temkin üzre gerektir, yolcunun oyalanmak için fazla zamanı yoktur.\n\n            Diğer taraftan hancının gidecek yeri yoktur. Hep kalmayan kişi misafirdir ve kalan kişi\n            ise ev sahibi.\n\n            O halde bir şey kalmıyorsa \"yabancıdır\" ve gidicidir. Ev sahibi, misafirin\n            gelip gitmesine takılmaz, geleni gidenin farkındadır o kadar!\n\n            Zâten gelenin, gidecek bir misafir olduğunu fark eden, ev sâhibidir.\n\n            Değişimi fark eden, değişmeyendir.\n\n            Bir düşünce ortaya çıktığında eğer düşünce ile birlikte farkındalık da oradaysa; eğer\n            onun ortaya çıktığını görebiliyorsan, düşüncenin geldiğini görebiliyorsan, eğer onun\n            mevcut olduğunu görebiliyorsan, eğer düşüncenin gitmekte olduğunu görebiliyorsan, o\n            zaman hiçbir problem yoktur zira düşünce yabancıdır!\n\n            Bu görmenin kendisi yavaş yavaş senin yurdun haline gelir. Önce, düşünce olmadığı zamanı\n            fark edebilmelisin. Düşünce senden ayrıdır, onunla özdeş değilsin. Sen saf bilinçsin,\n            perdesin, gökyüzüsün ve o sendeki içeriktir, filimdir, buluttur. O gelir ve gider; o\n            yolcudur, yabancıdır sense hancı.\n\n            Geçenler geçtikten sonra kalıcı olan, hep olan, olup duran gerçektir.\n\n            Ego, sahte benlik yapısı, değişen bir şeye bağlılıktan başka bir şey değildir. O halde\n            değişen bir şeye \"Ben\" diyen yanılır.\n\n            Bu takıntılara bağlanmayı bırakan, sınırlı benliği bırakır.\n\n            Bir ömürlük film boyunca hep olan kim?\n            Sen tabiki sen bir...\n            Sen, her zaman ordasın.\n            Sen, her zaman aynısın\n            Sen, asla değişmezsin; peki sen kimsin?\n\n            Geçici beden-duygu-zihin bulutundan geçen, kendi öz doğasına, gökyüzü gerçeğine uyanır.\n\n            Uyanışın ilk tecrübesi budur ve bunu idrâk etmek hiç de az şey sayılmaz hani!"
        }
      ]
    }
  },
  "id": 202011111020
}