{
  "article": {
    "header": {
      "date_value": "19 Ara 2020 08:16",
      "title": "SENİ DİNLİYORUM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131893794_238370634316627_7719300975775348554_n_17943008731410572.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SENİ DİNLİYORUM"
        },
        {
          "type": "metin",
          "text": "[SENİ DİNLİYORUM]\n            Daha hızlı koşmaya çalıştıkça giderek yavaşladığım rüyâlardan birinde gibiyim.\n\n            Dingindi bataklık...\n\n            Ne kadar yüksek sesle bağırmaya çalışırsam feryâdım o kadar çok bastırılıyor gibi.\n\n            Sessizdi karanlık...\n\n            Bir büyük boşlukta kaybolmak gibi\n            Denizlerin en derini\n            Uzayın en uzak yeri\n\n            Meğer benliğim, meğer cehennemim zannettiğimden çok daha yakınmış...\n\n            - Vakit daralıyor; bir şey söyleyin iyi gelsin?\n\n            İven kimse yol alamaz\n            Maksadını tez bulamaz\n\n            \"Bana bir düşman göster hemen öldüreyim\" der gibisin. Ego, öldürülebileceğin\n            kadar canlı değil ki!\n\n            O sadece bir hayâlet, o sadece zihinde bir görüntü olarak açığa çıkabilir ve bu görüntü\n            saf farkındalığın, gerçek görüşün ışığında kaybolmaya mahkûm!\n\n            \"Benim bir egom var\" cümlesindeki \"Ben\" bulunmalı!\n\n            \"Ben varım\" vâroluşun rahmidir\n            \"Düşünce\" varlığın spermidir\n            Bu sperm, \"Ben kişiyim\" yumurtasına dokunduğunda, dünya doğar.\n\n            Dünyanın gerçek olduğuna inanıldığında hem inanan hem de dünya acı çeker.\n\n            Rahmin kendisi görüldüğünde gören, doğmamış olan öznedir, geriye kalan, özneye işaret\n            eden nesnelerden ibârettir.\n\n            Bir an bile \"Her ben diyenden ben diyen Öz\" farkındalığı uyandığında,\n            varlığından zerre şüphenin olmadığı, dışarıdan onay beklemediğin \"kendi olma\n            hâlini\" derinlerinde hissedersin!\n\n            İşte bu•noktadan sonra, istediğin cümlede \"bir kişi olmanın\" tadını\n            çıkarabilirsin çünkü artık o bir tehdit değildir. Bu tecrübe, zehirli dişi söküldüğünden\n            artık öldürücü olmayan bir yılanla oynamaya benzer..."
        }
      ]
    }
  },
  "id": 202012190816
}