{
  "article": {
    "header": {
      "date_value": "8 Kas 2020 23:22",
      "title": "BİNBİR YÜZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124699798_694380998156913_6043812103844562661_n_18171904156018279.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİNBİR YÜZ"
        },
        {
          "type": "metin",
          "text": "[BİNBİR YÜZ]\n            Halk içre bir âyîneyim; herkim bakar bir an görür\n            Her ne görür kendi yüzün; ger yahşi ger yaman görür\n\n            Sorun da çözüm de burada. Hak ile hak olmuşların bir güzelliği var. Hakikat ve âlem küre\n            şeklinde göründüğünden, bakana göre binbir yüzle görünebilirler yine de hiçbirine\n            \"ben\" demezler, hepsi kendileri olduğu halde!\n\n            Nâzım Hikmet, Ekberî irfandan gıdalanmış olan Şeyh ve de Kadı olan Bedreddin’e baktı,\n            bir komünist gördü. Başkası bakar, bir isyancı görür. Başkası bir ârif görür. Onlar da\n            bâzen Kızılbaş görünür, bâzen sünnî görünür. Bâzen irfan ehli görünür, bâzen Melâmet\n            hırkasına bürünür gizlenirler.\n\n            Mesela Hayyam da böyledir. Wittgenstein der ya, “Dil örter” diye. Sınırsız\n            manâ'nın, sınırlı dile düşmesi, dile dönüşmesi zaten örtünmesidir. Bir de bu dil,\n            ironiye varacak kertede kalınsa şeraitte sıkı tutunmuş bir zâhid, Hayyam’ı ayyaş, dinsiz\n            veya anarşist görebilir. Bu doğrudur yanlıştır demiyorum. Ama vâkıa bu...\n\n            Dinli der dinsiz bize\n            Levm eder dinli bize\n            Biz ne ondan bundanız\n            Hem de ondan bundanız\n\n            Bilmeyenin Hakk'ı örtüp inkâr etmesi şunun gibidir. Meselâ bir pâdişâh, tebdil-i\n            kıyafet çıkıp çarşıda, pazarda gezer; onu herkes görür velâkin pâdişâh olduğunu bilmez.\n            İşte Hak dahi böyledir. Hakk'ı tanıyan hem Hakk'ı görür ve hem de bilir.\n            Velâkin tanımayan görür ammâ bilmez. Şimdi o tebdil-i kıyâfette görülenin pâdişâh\n            olduğunu, bilmeyen câhile nasıl anlatabilirsin? Böyle padişah mı olur? Bu padişah\n            değildir diyerek inkâr eder, ille de kendi bildiği sâbit yüzden görünmesini diler.\n\n            Âlem bir ayna olduğuna göre görülen kusur, bakandadır, bakılanda yani aynada değil!\n            Demek ki  neyi nâkıs görüyorsam o kadar noksânım...\n\n            Âlem denen Hakk'ın yüzü; açabilen gelsin beri\n            O yüz ise kendi yüzü seçebilen gelsin beri"
        }
      ]
    }
  },
  "id": 202011082322
}