{
  "article": {
    "header": {
      "date_value": "4 Ara 2020 20:44",
      "title": "DÜŞÜNMEYİNCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129651297_231468148330242_4449380980457341873_n_18116371993199837.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÜŞÜNMEYİNCE"
        },
        {
          "type": "metin",
          "text": "[DÜŞÜNMEYİNCE]\n            Mâdem masallarla büyümeye alıştık, işte tam yerinden bir misâl.\n\n            Süleyman Peygamber âlem-i cemâle göçüyor. Öteki âlemde onu cennetin kapıcısı Rıdvan\n            (râzılık) meleği karşılıyor aralarında şöyle bir konuşma geçiyor, görelim neler olmuş\n            neler:\n\n            Ey Nebî! Allah sana cennette en güzel köşkü hazırladı, buyur meydân senindir.\n\n            - Ben, Allah için Süleyman Mabedini yaptım onun için değil mi?\n            Onunla ilgisi yok!\n\n            - Peki adâletli davrandığım için?\n            Onunla da ilgisi yok!\n\n            - Hazînemden insanlara çok yardım ettim onun için olsa gerek?\n            Hayır hayır o da değil!\n\n            - Peki sebep nedir bunca ikrâma?\n            Hani telaşla bir sefere giderken, bir\n            pınarbaşında bir karınca suya düşmüştü de sen onu şöyle serçe parmağınla alıp kenara\n            çıkmasına vesîle olmuştun.\n\n            İşte onun için sevdirdin kendini!\n            - Hiç hatırlamıyorum.\n            Zâten hatırlasan olmazdı!\n\n            Pek çoğumuz, hayat boyunca doğal ve spontane olarak, kendiliğinden meydana gelen,\n            \"düşünce olmadan bilinçli\" olduğumuz o kısa süreçleri gözden kaçırıyor\n            olabiliriz.\n\n            O esnâda, elle yapılan bir faaliyetle meşgul oluyor, odanın bir ucundan diğer ucuna\n            yürüyor, gişede sıra bekliyor ve o anda orada öylesine tam olarak bulunuyor\n            olabilirsiniz ki, olağan zihinsel parazit yatışır ve onun yerini \"farkında bir\n            mevcûdiyet\" alır\n\n            Ne bileyim, kendinizi gökyüzüne bakıyor, birisini hiçbir zihinsel yorumda bulunmadan\n            dinliyor bulabilirsiniz. O sırada algılarınız çok berrâk hale gelir, düşünce tarafından\n            karartılmaz.\n\n            Zihin için bu hiç de önemli değildir. Çünkü onun hakkında düşüneceği yarına dair\n            \"daha önemli\" şeyler vardır. O ayrıca hatırlanmaya değmeyen küçük bir şeydir.\n\n            Bâzen de bir tehlike anı, düşünce akışının geçici olarak kesilmesine neden olabilir ve\n            böylece size mevcut, uyanık, anda ve farkında olmanın ne demek olduğunu tattırır... Eh\n            \"Kul sıkışmayınca Hızır yetişmez\" ne demekse artık!\n\n            İşte bu yüzden olanın meydana geldiğini, varlığın sizden akışını, zihni kullanmadığınız\n            halde bilinçli olduğunuz o anı gözden kaçırmış olabilirsiniz ki böylesi anların\n            toplamına cennet denir cânım erenlerim...\n\n            Yaşamın gerçeği, varlığın en doğal hâli, saf farkındalık, insanda aşkın olan mutlak\n            özün, mukayyed yüzü müşâhedesi; dâim.an olsun güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202012042044
}