{
  "article": {
    "header": {
      "date_value": "4 Ara 2020 12:10",
      "title": "DÜŞÜNCE DÜŞÜNCE 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129548675_1038035946676690_4983858132863241999_n_17923724170469512.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÜŞÜNCE DÜŞÜNCE 1"
        },
        {
          "type": "metin",
          "text": "[DÜŞÜNCE DÜŞÜNCE 1]\n\n            Göster dedim merdiveni; göster de göklere çıkayım. Dedi ki: Merdiven senin başındır,\n            başını al ayaklar altına!\n            [Cenâbı Mevlevî]\n\n            Her türlü önyargı, sizin düşünen zihinle özdeşleştiğinizi gösterir.\n\n            Bu artık o insanı görmediğiniz, sadece o insanla ilgili kendi kavramınızı gördüğünüz\n            anlamına gelir. Bir başka insanın canlılığını bir kavrama indirgemek acımasız bir şiddet\n            biçimidir.\n\n            Farkındalık temeline dayanmayan düşünme, kişinin kendi çıkarlarına hizmet edici ve\n            işlevsiz hale gelir.\n\n            Bilgelikten, irfandan yoksun kurnazlık son derece tehlikeli ve yıkıcıdır. Halen\n            insanlığın çoğunun hali budur.\n\n            Düşüncenin bilim ve teknoloji olarak büyüyüp genişlemesi de, esasen iyi ya da kötü\n            olmamasına karşın, yıkıcı hale gelmiştir, çünkü onun kaynaklandığı düşünüş, çoğunlukla,\n            farkındalık temeline dayanmaz.\n\n            İnsan tekâmülündeki bir sonraki aşama düşünceyi aşmaktır. Bu şimdi bizim acil\n            görevimizdir.\n\n            Bu artık düşünmemek anlamına gelmez; bu, düşünceyle tamamen özdeşleşmemek, onun\n            hâkimiyeti altına girmemek anlamına gelir.\n\n            Sizde sadece başınızda değil, tüm Varlığınızla hissedebileceğiniz bir canlılık vardır,\n            içinde düşünmeniz gerekmeyen o mevcudiyette her hücre canlıdır.\n\n            Bununla birlikte, o hal içindeyken, eğer pratik bir amaç için düşünce gerekirse, o\n            oradadır. Zihin hâlâ iş görebilir ve siz olan daha büyük zekâ onu kullandığında ve\n            kendisini onun vasıtasıyla ifade ettiğinde, o güzel bir biçimde iş görür."
        }
      ]
    }
  },
  "id": 202012041210
}