{
  "article": {
    "header": {
      "date_value": "5 Ara 2020 02:20",
      "title": "YAZIŞMALAR 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129198806_124459146021107_209327624184705913_n_17956181221372637.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YAZIŞMALAR 1+1"
        },
        {
          "type": "metin",
          "text": "[YAZIŞMALAR 1+1]\n            Güzeller güzeli \"salât-ı dâimûn\" zikrinin fikri böyledir ammâ sahnede\n            seyredilmediği, tatbik edilmediği yani ilaç yutulmadığı sürece ikinci el bilgi olarak\n            kalır!\n\n            Bir düşünceye kesin inanan, zihninde onu yaratan olur; film oynadıkça içerdekini dışarda\n            görünce şaşıran olmayasın!\n\n            Daha önce beden-zihin döngüsünün \"ben\" olduğuna inandığın, defalarca kabul\n            ettiğin, bıkmadan onayladığın gibi buna da tam inanman lâzım!\n\n            Sonra da âlem sahnesinde doğrulaman lâzım ki buna varlığın akışını seyri yani\n            \"ayne'l-yakîn\" zevki denir.\n\n            Sen kendinden emin olup gerçeği karşılamaya hazır olduğunda, olana zerre şüphen, itiraza\n            hiç mecalin kalmadığında, varlık sen olarak da senden akar.\n\n            Sen sâdece fiillerin senden açığa çıktığını hissedersin, bu da\n            \"hakke'l-yakîn\" olma, gerçekleştirme makamıdır ki olan kendidir ve\n            nasılsa her zaman öyledir.\n\n            Hâsılı yapan çatan Hak, kulun fiili muallak ama hesap mutlak!\n\n            Eğer bir cüzi iradenin varlığa inanırsan onu da yaratırsın, rüyada da olsa defter\n            açılmıştır hesabı ödemeden çıkamazsın!\n\n            Teorisi kolay ama kişiler ve olaylar üzerinden canlı, uygulamalı tecrübe etmek ve seyri\n            takip etmek lâzım\n\n            - Demek her şey yalanmış ve bildiğim bir çok şey tam tersiymiş!\n\n            İnandığını yaratıyorsun, gerçek senin gerçeğin ve senden başkası yalan!\n\n            Herkes kendi dünyasında yaşıyor, hepsi benliğin kurgusu, artırılmış gerçeklik sosuna\n            bulandığından çok inandırıcı.\n\n            Ama hiç korkma; kaybettiğin bir şey yok, hoş kazanacağın bir şey de yok!\n\n            Çünkü buzun kendine ait sıfatı olmadığı gibi ayrı bir vücûdu da yok!\n\n            Ya aşkla eriyince seve seve ya mevsimi gelip \"ben\" sandığın ölünce döve döve,\n            eriyip denize karışmaya, buhar olup yükselmeye ve -∞'dan +∞'a büyük bir\n            devrâna dâhil olmaya mecbur!\n\n            Çünkü bütün filmler biter, görüntü tanımı gereği geçicidir.\n\n            Bütün mesele neye ben diyeceğini bilmek, bulmak ve olmak!\n\n            - Şimdi tam anladım, teşekkür ediyorum. Bundan sonra?\n\n            Nasılsan onu tam hisset, tam anla, tam yaşa! Ezbere ve farkındalığı olmayan hiçbir ânın\n            ve geçmişin kimliğini taşıyan hiçbir eylemin kalmasın.\n\n            Herşey olacağına varır, vardığı(n)da kendi olur vesselâm..."
        }
      ]
    }
  },
  "id": 202012050220
}