{
  "article": {
    "header": {
      "date_value": "21 Ara 2020 01:30",
      "title": "YENİ•DOĞ•AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/132005207_1500268910182471_8437084597728097479_n_17864266205226602.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YENİ•DOĞ•AN"
        },
        {
          "type": "metin",
          "text": "[YENİ•DOĞ•AN]\n\n            Bir kelime: Vaftiz\n            Doğduğu Yunanca'da váftisma baptisma βάφτισμα \"suya daldırma\"\n\n            Bir işlem: Ağlama\n            Neden gözyaşı döküyoruz?\n            Çünkü özeleştirinin ruhumuza değmesinin ölçüsü budur. Gözyaşı metot değil; oturup\n            ağlayalım, arınacağız anlamında değil. Gözyaşı yakarışımız, özeleştirimiz; gerçekten\n            ruhumuza dokunursa gözyaşı olarak ortaya çıkıyor. Buna “vaftiz” denir. Hıristiyan\n            vaftizi de budur, gözyaşlarıyla alınan bu “abdest” Yahya Peygamberin tövbe vaftizidir;\n            kalbi günah kirinden bu temizler. İnsan olmak için hayvanî huylardan kurtulmak gerekir.\n\n            Hıristiyanlıkta rahipler insanları su ile “vaftiz” ederler ve vaftiz edilen kişi bu\n            yolla manevi seyrine başlar, bir kiliseye bağlanır.\n\n            Müslüman ise su ile kendisi bağımsız olarak abdest alır ve bu abdest hiçbir kurum ve\n            cemaat için değil yalnızca Allah içindir.\n\n            Evet abdest dediğimiz de vaftizdir ve manevi vaftiz gözyaşıdır. Yakarışlarımızın,\n            gözyaşı yoksa arınmış olduğumuzun hiçbir delili yok, yalan da söyleyebiliriz kendimize.\n            Ağladık, ağladık, ağladık.\n\n            Ve nihâyet toprak dolunca havaya, balık girince kovaya, kozmik saklambacın suları\n            karışıyor ya kulak ver sen mâcerâya:\n\n            Sâde hayâtta kalmak! Can için değil amaç\n            Hayât ağacı, arza naklolmadı! Gözü aç\n            Can kazanmalı önce maddede BEN bilinci\n            İstiridyede hapis olmadan çıkmaz inci\n            Ben bilinci üstünde mevcûttur RÛH bilinci\n            Ona Cebrâil diyor! Taklit erbâbı dînci\n            Özünden kopmamaktan ibâret HANÎF DÎN'i\n            Yılan gibi, insân ve arz değiştirir deri\n            \"Yedi çağ\" geçip bunlar olur ALLAH’ın eri\n            Dünyâ, donup taş olmuş! Kış uykusunda yılan\n            Uyanıp yutana dek sen üstünde oyalan\n            Mevlânâ, arz sırrını böyle az ve öz açtı\n            Anlayan semâ döndü! Kalan mâbede kaçtı\n            Mûsâ'nın o yılanı! Firavuna düşmandır\n            Çıkma vakti, erilen veyâ ölünen andır\n\n            Kuzeye yükselirken güneş yarım küreden\n            Kova burcunda arzı sular! Bir vaftiz eden\n            Kova burcu doğmakta! Bu vizyon burcu ama\n            Bir felâketten sonra olacak bu sıçrama\n            Olacak yedinci ırk ve arz yeniden şeffaf\n            İşte o zaman ancak! Çıkacak ALLAH’tan af\n            Arz altı günde, Âdem yedincide oldu halk\n            Yedinci basamağa çıkarak: Ayağa kalk!"
        }
      ]
    }
  },
  "id": 202012210130
}