{
  "article": {
    "header": {
      "date_value": "27 Ara 2020 20:42",
      "title": "BEN HUZURSUZUM I",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN HUZURSUZUM I"
        },
        {
          "type": "metin",
          "text": "[BEN HUZURSUZUM I]\n            룔mdi bu c칲mlenin alt캼n캼 yoklayal캼m, ben neden huzursuzum bir bakal캼m?\n\n            Huzurlu ve mutlu olabilmem i칞in, 칬ncelikle hayat캼mda olmas캼 gereken baz캼 른yler var.\n            Bunun hen칲z olmamas캼 beni 칲z칲yor. Belki de bu 칲z칲nt칲m sayesinde bekledi를m sonunda olur\n            kimbilir?\n\n            Ge칞mi릆e olmamas캼 gereken bir 른y oldu ve bu beni 칞ok 칲z칲yor. E른r o olay olmasayd캼,\n            를mdi ne g칲zel huzur i칞inde olurdum.\n\n            룟 anda olmamas캼 gereken bir 른y oluyor ve 를mdi huzurlu olmam캼 engelliyor\n\n            Huzurlu olabilmem i칞in senin bunu yapman veya 릇nu yapmaman gerekiyor! Bunu hen칲z\n            yapmad캼캼n i칞in sana k캼rg캼n캼m. Belki bu k캼rg캼nl캼캼m s칙yesinde art캼k bunu yapars캼n!\n\n            Ge칞mi릆e yapt캼캼n (veya yapt캼캼m) s칬yledi를n ya da yapmad캼캼n bir 른y, 를mdi mutlu\n            olmam캼 engelliyor.\n\n            룟 anda yapt캼캼n ya da yapmad캼캼n bir 른y, mutlu olmam캼 engelliyor.\n\n            Yukar캼daki 칬rnek senaryolar캼n hepsi 릇 anda huzur i칞inde olamayaca캼n캼za, tamamen\n            kendiniz olamayaca캼n캼za sizi inand캼rmak i칞in, egonun uydurdu릇 hik칙yelerdir.\n\n            Huzur, 를mdi ve burada haz캼r olanda olur, bu y칲zden huzur i칞inde olmak ve kendiniz olmak\n            asl캼nda ayn캼 른ydir.\n\n            캻칞erden fit verip duran ego der ki:\n\n            Belki gelecekte bir g칲n, huzurlu olabilece를m; e른r bu ya da 릇 olursa ya da ben, buna\n            veya 릇na s칙hip olursam huzur i칞inde olabilirim. Ge칞mi를mde olan bir 른y y칲z칲nden asla\n            huzurlu olamayaca캼m.\n\n            칂o릇 insan hik칙yesi ayn캼 르rk캼n캼n nakarat캼 gibidir: \"뤢묛 olup da g칲lmedim. Ben hi칞\n            huzur bulmad캼m\"\n\n            Ego, huzurlu olmak i칞in tek f캼rsat캼n캼n 를mdide oldu릇nu bal gibi bilir de bilmezlenir.\n            칂칲nk칲 sizin 를mdiyi ke륹etmenizden 칬d칲 kopar. Sonu칞ta huzur, egonun sanal varl캼캼n캼n\n            sona ermesidir.\n\n            Pekiii 릇 anda nas캼l huzur i칞inde olunur?\n\n            Az sonra...\n            游땕"
        }
      ]
    }
  },
  "id": 202012272042
}