{
  "article": {
    "header": {
      "date_value": "10 Kas 2020 01:46",
      "title": "KORKU MASALI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124722931_216023026572034_7952609310575539572_n_18123986140176077.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KORKU MASALI"
        },
        {
          "type": "metin",
          "text": "[KORKU MASALI]\n            \"Ölümü öldürmek, korkuyu korkutmak\" niyetiyle düştüğümüz yollarda, güzel\n            dilimizden bir deyimle açalım kapıyı, kuralım köprüyü cânım erenlerim...\n\n            Çâresizlik yüzünden bir şeyi yapmak veya yapmamak, tehdit sebebiyle bir şeye evet veya\n            hayır demeye mecbur olmak gibi durumlar karşısında KORKU BELÂSI deyimini kullanıyoruz.\n\n            Yapılması gerektiği halde yapılmaktan korkulan, çekinilen, korkunun kendisini\n            hissettirdiği durumlar karşısında ise KORKU DAĞLARI BEKLER deriz.\n\n            Dağ, kuş dilinde ego, sahte benlik remzidir. Hani Ferhât, Şirin'ine varmak için\n            varlık dağını deliyor ya!\n\n            İşte herşeyin olduğu gibi korkunun da gerçek kaynağı bizdedir, benlikten doğar ve ikilik\n            çıkarmanın, kendi ayrı ve uzak sanmanın yâni şirkin, çirkin ve peşin cezâsıdır!\n\n            Ne ilginçtir ki çoğu insanı, din ve Tanrı inancına yönelten yine korkudur.\n\n            Dünyâ nimeti için gelen korku, âhiret nimeti için gelen ümit ehlidir; oysa içi istemeye\n            istemeye gelir, belâ yularıyla çekilirler. Bu yola, bile isteye gelen ancak âşıklardır.\n            [Cenâbı Mevlevî]\n\n            Heyhât, hakîkatin ölümü de korkuyladır. Ne korkusu? Ne korkusu olursa olsun. Mâdem korku\n            var, o insan ölüdür ancak korkuyu öldüren dirilir.\n\n            Çünkü hiçbir şey, korkunun gölgesinde kendini ifâde edemez.\n\n            İnsanlara, sürekli Mutlak Varlık'tan ayrı ve o hale ermekten çok uzak bir zavallı\n            olduğu söylenirse, bu çâresizlik onun için değişmez ve sorgulanamaz bir inanç hâline\n            gelir ki böylece insanlar kolayca idâre edilebilir.\n\n            Zîrâ gerçeği korkakça arayan ve çâresizce kabul edilmeyi isteyen insan, her masalı\n            dinleyecektir.\n\n            Gerçeğin bir yüzüne, kendi bakış açılarından şâhid olmuş kimselerin, bunu \"mutlak\n            gerçek\" diye korkutarak pazarlamalarına izin vermeyin!\n\n            Hayat bir MASAL gibi başlar,\n            Yaşandıkça ROMAN olur\n            Anlattıkça FIKRA\n            Nihâyetinde\n            Hepsi HİKÂYE\n\n            Her bir OL•ANın aslı içerde olup biter\n            Zihin onu yansıtır. İnsan: \"Dışta gördüm!\" der\n            \"Perde kalksın! Gördüğüm değişmez\" dedi O ZÂT\n            Gördüğün her şey perde! Kaldır sen de ol azat\n            Ne varmış ve ne yokmuş! Bu masalda anladın\n            ÖZ adını bul! Yoksa \"masal\" olur her adın\n\n            Küçüklere masallar uyuyana kadar, büyüklere masallar uyanana kadar devâm eder ve ninni\n            söyleyeni uyutan korkusuz çocuk, uyanık kalmaya lâyıktır!"
        }
      ]
    }
  },
  "id": 202011100146
}