{
  "article": {
    "header": {
      "date_value": "21 Kas 2020 09:23",
      "title": "KENDİNE.GEL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/125944814_699868624298612_9210252138332561701_n_18078789214233928.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİNE.GEL"
        },
        {
          "type": "metin",
          "text": "[KENDİNE.GEL]\n            Ben, cemâdâttan (mâden) idim, öldüm. Yetişip gelişen bir varlık, nebât (bitki) oldum.\n            Nebât iken öldüm, hayvan sûretinde zuhûr ettim. Hayvanlıktan da geçtim insan oldum.\n\n            Artık ölüp de yok olmaktan niçin korkayım?\n\n            Bir hamle daha edeyim, insanken ölmeden öleyim de melekler âlemine geçip kol kanat\n            açayım. Melek olduktan sonra da ırmağı atlamak, melek sıfatını da terketmek gerek.\n\n            Herşey fânîdir, helâk olucudur ancak O'nun hakîkâti bâkîdir.\n            [Rahmân:26]\n\n            Bir kerre daha melek iken kurban olur da, o vehme gelmeyen yok mu? İşte O olurum.\n\n            Yok olurum, suretlerin hepsini terk ederim de erler gibi “Biz, mutlaka geri dönenleriz,\n            ona ulaşanlarız” derim. Karanlıklarda gizli olan âb-ı hayat yok mu... Ölümdür o!\n\n            Irmağı gördün mü, testiyi ırmağa dök gitsin; su, hiç ırmaktan kaçar mı? Testinin suyu\n            ırmağa karıştı mı, yok olur ırmakta, ırmak kesilir gider.\n\n            Kendi vasfı yok olur da zâtı ölümsüzlüğe kavuşur; artık bundan böyle ne azalır, ne\n            pislenir.\n            [Cenâbı Mevlevî]\n\n            Kuru idik (mâden)\n            yaş olduk (bitki)\n            Ayak idik (hayvan)\n            baş olduk (insan)\n            Kanatlandık kuş olduk\n            (Kendini bilme)\n            Uçtuk elhamdulillah\n            (Kendin olma)\n            [Aşkın Sultânı]\n\n            O sır (Saf bilinç)\n            Mâdende uyudu\n            Bitkide düş kurdu\n            Hayvanda uyandı\n            İnsanda kendini buldu\n            [Ö. Hayyâm]\n\n            Nebât olup nice devran nice demde olup hayvan\n            Giydirdi suret-i insan bana devr-i zaman içre\n            Çün insân sûretin buldum Hakk'a hamd ü senâ kıldım\n            Fenâ ender fenâ oldum bekâ-i câvidân içre\n            [Cenâbı Mısrî]]\n\n            İnsan doğmak bir fırsat yâni değil hediye\n            Herşey biri birini doğada yiye yiye\n            Yenemeyecek \"ölmez bir öz\" olmak istiyor\n            Tâ ki tenden soyunup Âdem kılığı giye\n\n            Olan bitenin saf farkındalığını alsalar da senden, yerine âlemleri verseler sana ister\n            misin ey can?"
        }
      ]
    }
  },
  "id": 202011210923
}