{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 05:35",
      "title": "BANA YAZILAN 5",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124291132_824193758376684_1260537249640681957_n_18087154954208480.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BANA YAZILAN 5"
        },
        {
          "type": "metin",
          "text": "[BANA YAZILAN 5]\n            - Bir süredir zikir çekiyorum. Bu esnada gözleyeni hissediyorum.\n\n            Bilmediğin, tanımadığın birinin ismini çok ansan ne olur. Görsen tanır mısın ki?\n\n            Zikri ve sayıyı ancak ve ancak mürşit verir aksi halde yolun uzar, meczuplar böyle\n            çoğalıyor. Gene de sen bilirsin!\n\n            - Güzel söylediniz onda sorun yok... Çok doğru! Zikir esnasında sesler duymak normal mi?\n\n            Herkesin normali kendine, herkes başka türlü uyanır.\n\n            Benim normalim:\n            \"Zikir mürşid izniyle reçeteli olarak verilir\"\n\n            Prozac yuttum, her tarafım kaşınıyor. Normal mi?\n            Eh bünye meselesi...\n\n            - Hakikatte ayrım yok.. Sizin videolardaki beyefendi aydınlanmış ve yol, yöntem tamamen\n            farklı belki..\n\n            Bir tane Allah'ın bin tane dini olmaz; hepsi özde bir! Yüzü teslim olanın özünden\n            canlı yayını başlar\n\n            - Çok güzel gerçekten, öyle güzel ki bu insanlar\n\n            Biz Allah deyince ne dediğimizi biliyoruz sanki güzeller güzeli! Bütün mesele senden de\n            ben diyenin saf farkındalığı, gerisi hikâye, uzun hikâye...\n\n            - En saf haliyle, en güzel yani kalpten kalbe, özden öze... Sevene, sevdirene, bulanlara\n            ne mutlu...\n\n            - Ben desem ki size kalbimden sesleniyorum veya özden siz de benimle oradan konuşuyor ve\n            duyuyorsunuz bunu hissediyorum.\n\n            Elhamdülillah\n\n            - Yok işte hayatta bundan daha kıymetli hiç bir şey yok.. Birlemek, bendeki, sendeki,\n            ondaki, herkesle bir olmak, bu hazzın tarifi var mı?\n\n            - Nöbet çıkışı idare edin yazım yanlışlarıma lutfen! Gözümün önünde her gün insanlar\n            ölüyor\n\n            Zevk etmek, kendinde olmaktır.\n\n            İnsan ölmez! Kendini bilmeyen zaten ölüdür.\n\n            O, ölümü ve hayatı yaratır, karanlığı ve aydınlığı, cehaleti ve gerçek bilgiyi, önce\n            sessizlik sonra beste gelir güzeller güzeli\n\n            - Tefekkür ediyorum o esnada. Bakıyorum kaliyorum\n\n            Bütün tefekkürlere bilmiyorum diye başla. Bu akl u fikr ile Mevlâ bulunmaz, akıl\n            Mevlâ'ya geçince zevksiz durulmaz.\n\n            Kendi sınırlı aklımızla sınırsızı ancak parçalayabiliriz.\n\n            Akıl, akl-ı küll olsa da ancak varlık ağacı sınırına dayanabilir!\n\n            - Seyr...\n            Seyredenin farkındalığı ile, O'ndan O'nunla O'na...\n\n            - Aradaki perdeler bir kalksa seyri daha güzel olur!\n\n            Ara, iki ayrı şey arasında olur, anla! Arada cehaletten başka perde yok!\n\n            O şimdi•burada hazır; idraki buna hazırlanacak, ikna olacak sensin!"
        }
      ]
    }
  },
  "id": 202011110535
}