{
  "article": {
    "header": {
      "date_value": "21 Ara 2020 18:05",
      "title": "BENİ TANIDINIZ MI?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131262340_443551516815033_1151650530997483326_n_17889845899789225.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BENİ TANIDINIZ MI?"
        },
        {
          "type": "metin",
          "text": "[BENİ TANIDINIZ MI?]\n            Telefon edenin ilk sözleri:\n\n            - Yâ hû hayırsız, kaç zamandır aramazsın, sormazsın, biz de aramasak bu arkadaşlığın\n            âkıbeti nice olur? İnsan, bir arar, bir sorar Allah aşkına...\n\n            Tanıdık gelmiyor mu böylesi bir ses tonunu giyinen, benliğin gizli rengi?\n\n            İlk bakışta ne kadar masum ve tatlı bir sitem gibi görünüyor değil mi?\n\n            Oysa motivasyonunu egodan alan bu çıkışın temelinde, gizli bir üstünlük kurma isteği\n            yatıyor.\n\n            Çünkü ego her zaman bir şeyler almak ister.\n\n            Ne mi ister?\n\n            Maddi veya manevi kazanç elde etmek, varlığını onaylatmak için dikkat çekmek, güçlü olma\n            duygusu yaşamak, diğerlerinden üstün olmak, kendisini özel hissetmek, fiziksel veya\n            psikolojik anlamda zevk elde etmek gibi bitmez tükenmez, gizli ve açık istekler.\n\n            Eğer karşısındakinden alabileceği bir şey olmadığına inanırsa, tamamen ilgisiz kalır, bu\n            sefer de muhatabını umursamaz.\n\n            Dolayısıyla, ego temelli ilişkilerin üç baskın durumu vardır: İstek, çarpık istek\n            (olumsuz yargı ifadeleri; öfke, kırgınlık, suçlama, şikayet etme) ve ilgisizlik.\n\n            Unutmayın ki ne vakit başka biriyle ilgili olumsuz bir yargıda bulunsanız, îmâ ettiğiniz\n            \"hayâlî ahlak üstünlüğü\" sayesinde kendi egonuz güçlenir.\n\n            Tamamı ve devamı için\n            umutrehberi.com"
        }
      ]
    }
  },
  "id": 202012211805
}