{
  "article": {
    "header": {
      "date_value": "4 Ara 2020 19:36",
      "title": "DÜŞÜNCE DÜŞÜNCE ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129369857_3476917312396964_8208613081864226323_n_17859291200320623.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÜŞÜNCE DÜŞÜNCE ∞"
        },
        {
          "type": "metin",
          "text": "[DÜŞÜNCE DÜŞÜNCE ∞]\n\n            Düşünen zihin, faydalı ve güçlü bir âlettir ama yaşamımı tümüyle o yönettiğinde, onun\n            \"gerçek ben olan\" saf bilincin sâdece küçük bir veçhesi olduğunu idrâk\n            etmediğimde, zihin çok sınırlayıcı da olabilir\n\n            - Anlaşılıyor ki gelen ve giden düşüncenin farkında olduğuma göre, düşünce de\n            \"ben\" değilim.\n\n            Peki, sınırlı benliğini büyütmek için, sürekli çalışan bu düşünceyi nasıl\n            susturabilirim?\n\n            Bedenine dolan havayı fark et, burun deliklerinin oynayışı hisset, nefesini takip et,\n            zihin kontrol etmediğinde doğal olarak devam eden, ilk günden beri kusursuz işleyen bir\n            döngü bu; senden nefes alan var!\n\n            Peki aldığın bu nefes, bedenini dolaşmadan önce neredeydi? Nefesi tutamazsın, elbet\n            vereceksin aldığını. Bütün hücrelerini dolaşan bu hava, bedenden çıkınca nereye gidiyor?\n            Tulumdaki hava, önce tulumcudaydı; bu ne demek âh bir anlaşılsa...\n\n            Sonra, bedenin içinde dolaşan enerjiyi hisset. Zihnin gürültüsü hemen yavaşlar ve sesini\n            dinginliğe bırakır. O enerjiyi ellerinde, ayaklarında, karnında, göğsünde hisset. Sen\n            olan yaşamı, bedene can veren yaşamı hisset\n\n            İşte bu farkındalıkta kaldığında beden, değişken duygu ve düşüncelerin ötesinde, daha\n            derin bir canlılık duygusu için, hayat sıfatı için, giriş kapısı hâline gelir\n\n            Bunu tam hissetmek ne büyük sevinç, parmaklarını oynatan güç ile, ağacın yapraklarını\n            oynatan, ırmakları akıtan, denizde dev dalgaları, gökte bulutu hareket ettiren enerjinin\n            kaynağı aynı\n\n            Bütün evren tek bir merkezden, tek bir kudretten idâre ediliyor, tek bir hayat, tek bir\n            irade, tek bir kudret var...\n\n            İşi merkezden bilince, o kudrete teslim olana, herşey yerli yerince vesselâm..."
        }
      ]
    }
  },
  "id": 202012041936
}