{
  "article": {
    "header": {
      "date_value": "24 Kas 2020 02:57",
      "title": "ÖĞREN꧂DİN Mİ?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/127059918_166215408507754_4586811389314405204_n_17879486557941956.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖĞREN꧂DİN Mİ?"
        },
        {
          "type": "metin",
          "text": "[ÖĞREN꧂DİN Mİ?]\n            Yeni bir şey öğrenelim:\n            \"Öğrenmek\" eski Türkçe'de \"ögür: alışmak, evcilleşmek, ünsiyet\n            kazanmak\" fiilinden doğmuştur.\n\n            Bu dünya dekoru, sana değişmeyen tek gerçeği öğretmek yâni gurbetteki insanı, asıl\n            vatanına alıştırmak için kuruldu.\n\n            O halde sahnedekileri suçlamayı bırak. Herşey, sana, senin inançlarını yansıtmakla\n            görevli. Değişmesi gerekense algılayandır, algılanan değil!\n\n            Sınıftakiler değişir, sınıf değişir, öğretmen değişir ama ders değişmez! Kopya\n            çekebilmek ise mümkün değil çünkü herkes kendi kendinin gözcüsü!\n\n            Bu derste, farkındalığı olmayan ezberler de bir işe yaramaz! Öğrenmediğin dersi asla\n            geçemezsin ve dersi geçene kadar aynı sınava girersin.\n\n            Burada ilerlemenin ölçüsü zaman değil neyi öğrenmen gerekiyorsa onu öğreneceksin!\n\n            Ve şunu asla unutma: sana duvarlarını yıktırmayan, kendini aştırmayan her öğreti, her\n            yol, eninde sonunda, seni kendi duvarına tuğla yapar!\n\n            Ömrünü adamış bir öğretmenin üç öğrencisi:\n\n            Birisi yetmiş sene ilim öğrendi, bir çerâğı yakmadı.\n            Birisi müddet-i ömründe bir harfi taallüm eyledi, o bir harf onu yandırdı.\n            Biri ise ömrü boyunca bir söz işitti her şey ondan yandı.\n\n            Öğrenmeden gidilmemesi gereken tek dersi, tam öğrenebilene, öğrendiği olana selâm olsun.\n\n            Her an, her şeyle, herkese öğretenden selâm olsun..."
        }
      ]
    }
  },
  "id": 202011240257
}