{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 04:17",
      "title": "BANA YAZILAN 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124627538_365846327975553_2922034740929281844_n_18172126111008244.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BANA YAZILAN 1"
        },
        {
          "type": "metin",
          "text": "[BANA YAZILAN 1]\n            I saw the angel in the marble and carved until I set him free. [Michelangelo]\n\n            Dünyada tek bir put var, o da senin benliğin. Onu kırabilirsen her şey Tanrı olur, fakat\n            onu kırmadığın sürece Tanrı dahi bir puttur.\n\n            İnsan, en çok kendini ortak koşar Allah'a... Put yapmayı bırak, kendini yapmaya,\n            kendin olmaya başla!\n\n            Gerçek tevhîd! O senin fıtratındaki dindir!\n            Saklı rûhunu çıkar! Ortak koşmayı dindir!\n            [Rûm:30'dan]\n\n            - Çok muhteşem bir ayet.. Hatirlattiginiz için sağ olun..\n\n            O işaret özünden yüzüne, gerçek din ve insan tarifidir\n\n            Kâbe'de HAK DOST'un yaptığı gibi sen de!\n            İçinde ve dışında HER PUTU kırıp indir!\n\n            - İnsallah,onun, izni inayetiyle\n            O kim! İki kişi çok iyi tanıdığı diğerine \"O\" diyebilir ancak\n\n            - Peki ben kimim?\n            O kadar az biliyorum ki ne onunla butunlesebiliyor ne ayrılabiliyorum.\n            Öz, Hû, Zat bizim neyimizdir? Biz O'nun neyiyiz Ümit bey?\n\n            Bu cevap için sahnedesin!\n            Kopya çekemezsin! Tam öğrenmen, kendine ikna olman gerekiyor!\n\n            - Ayrılmak istemiyorum ondan, onunla mutlu ve mutmainim\n\n            Kim kendinden ayrılabilir ki!\n\n            - ❤\n\n            Bu dünya boyutunda görünmeye başladığından beri değişmeyen, seninle kalmaya devam eden,\n            ne var, kim var, iyice tefekkür etmek lâzım\n\n            - Ama öğretin bana...\n\n            Kendi kanatlarınla uçacak, kendi kabuğunu kendin kıracaksın çünkü sen kalınlaştırdın!\n\n            Gerçeğe sadece işaret edilebilir. Vakti gelenin toprağında o tohum elbet çiçek açar.\n\n            Sadece bir tavsiye: Neye ben diyeceğinden emin olana dek \"Ben\" kelimesini\n            kullanma!\n\n            - Peki\n\n            Nasıl zordur, gözünün önünde duranı görmek...\n\n            - Zor ama görülemez değil demek ki... Görenler var.\n\n            Görmeyen yok, bilmeyen çok! Sadece bir okuma hatası, etiket yapıştırma belası!\n\n            Gerçek bir arayış içinde olan kişi, kendisini arayan kişidir. Çünkü aradığın şeyin\n            değeri, bulacağın şeyden kaynaklanır.\n\n            Bir şey ne kadar kalıcı ise o kadar değerlidir. Biri dışında bütüüün sorulardan vazgeç:\n            Ben kimim?\n\n            Bu soruya zihnini kullanarak kavramsal bir cevap veremezsin; zihin bir ışıktır dışarıyı\n            aydınlatır ve gördüğünü içerde resmeder.\n\n            - Kendine ışık tutamaz.\n\n            Ağır düşünce sancılarından sonra, emin olduğun tek gerçek: senin var olduğundur. Yok\n            değilsin hani!\n\n            - Ben varım\n\n            \"Ben\" kesindir.\n            \"Ben xxx buyum\" kesin değil!"
        }
      ]
    }
  },
  "id": 202011110417
}