{
  "article": {
    "header": {
      "date_value": "9 Ara 2020 07:32",
      "title": "İRFAN SOFRASI 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/129772859_134873525065605_6048833336129868440_n_17852741549370448.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İRFAN SOFRASI 1+1"
        },
        {
          "type": "metin",
          "text": "[İRFAN SOFRASI 1+1]\n\n            Giymiş sûret gezer\n            Türlü işler düzer\n            Kime ne diyem g.özüm\n            N'eylerse güzel eyler\n\n            Tek bir özün bir ifadesi olarak bu yüzümle sana baktığımda, yine aynı özle bağlantı\n            kuruyorum. Anlık görüntüden ibâret ismine takılmıyorum. Şimdi sen, Süleyman'ı ara\n            ki bulasın!\n\n            İnsan, en fazla bir kere düşebilir kendi içine! Zâten kendi özüne doğru, derin, keskin,\n            tek bir b.akış değilse ya nedir insan?\n\n            Kendi içine düşenin biri•kimi paramparça olur, içinde bulunduğu kendini tanır, güçlenir\n            ve sıçrayarak yeniden kıyama kalkar, kıyamet böyle kopar!\n\n            Bunca zamandır misâfirsin bu tende\n            Yazıktır onu bilmez•sen sen•de\n\n            \"Aman sabahlar olmasın, bu rüya hiç bitmesin\" dersen, sonunda tutunduklarına\n            tutsak olur; biriktirdiklerinin altında ölür gidersin!\n\n            Şimdi kendi sessizliğinde, kendi içine bakmaya devam et; ne görüyorsun?\n\n            - Orada bir şey yok!\n\n            Bakmaya ve onaylamaya devam et. Yanlış yerden bakarak biriktirdiğin yanlış onayların\n            ben•zanların böyle böyle tükenecek. Araya ikilik girmeyinceye dek ısrarla devam et.\n\n            Süleyman'ı hayalî bir şey olarak fark etmek, seni, hiç doğmamış olan, saf ve doğal\n            hâlin olan mutlak varlığa, aslî yerine, değişmeyen özüne geri döndürür.\n\n            Yuvaya dönüş, derin rüyâdan uyanış, kendine gelme, üstünü örttüğün hazinenin açılması,\n            her hâliyle mutlu son...\n\n            - Peki ama başkaları ne der?\n\n            Bırak başkaları Süleyman rüyası hakkında konuşadursun! Ama senin onu bulabilmene imkân\n            kalmasın.\n\n            Yerini terk edenin yoktur mekânı\n            Hakîkat ehlinin olmaz nişânı\n\n            Senin için isim yok, resim yok, bilinç bile fazla. \"Her şey\" iken, çerçeve\n            içinde \"bir şey\" olmaya razı olma, belirli adı sanı olmayan, üzerine etiket\n            yapışmayan varlık ol...\n\n            \"Ben ol da bil\" diyen ne güzel demiş:\n\n            Benim tek bir canım, yüz bin tenim var. Ama ne yapayım ki ağzım bağlı gerçeği\n            söyleyemiyorum. Sanki binlerce can gördüm bunların hepsi de ben olmuşum. Heyhât\n            şaşılacak şeydir ki bütün bunların arasında \"Ben\" diyebileceğim bir tânesini\n            bile göremedim.\n            [Cenâbı Mevlevî]\n\n            Ne kim mevcûd oluptur bu cihânda\n            Ne işlense hepsi yerli yerinde\n            Bahâne bulamazlar hiç birinde\n            Hakîkat ehlinin olmaz nişânı"
        }
      ]
    }
  },
  "id": 202012090732
}