{
  "article": {
    "header": {
      "date_value": "25 Kas 2020 23:20",
      "title": "HAYÂL.ET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/126046037_3767483969969559_784601840789183856_n_17887334809770376.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAYÂL.ET"
        },
        {
          "type": "metin",
          "text": "[HAYÂL.ET]\n            Günün kelimesi \"yanılgı\" hata, yanlış.\n            İyice düşünmeden, derinlemesine, etraflıca araştırmadan uygunsuz bir iş yapmak,\n            aldanmak, hata yapmak anlamına ışık tutuyor.\n\n            - Kişilik, kimlik, nefs dediğimiz varlığın temel olgusudur. O, bütün sahneyi işgal\n            ederken, nasıl önemsiz görür ve bir \"yanılgı\" olduğunu söylersiniz?\n\n            Geçmişin saklandığı bellek ve geleceğin belleği hayalgücü üzerine kurulmuş, arzu ve\n            korkular tarafından harekete geçirilen alışkanlıklar toplamına \"Ben\" diyorsun.\n\n            Dâimî bir \"Ben kimim?\" murakabesiyle, kendini sorgularsan, değişen \"Ben\n            yanılgısından\" kurtulabilirsin.\n\n            İnne-l bâtile kâne zehûkâ\n            [İsrâ:81'den]\n\n            Zâten sahte ve tutarsız olan bâtıl, yanılgı, er geç yıkılıp gitmek zorundadır! Güneş\n            doğunca karanlık kaybolacaktır ve aslında güneşin batması da bir yanılgıdır!\n\n            Görüldüğünde yok olmak, fark edildiğinde silinmek \"yanılgının\" doğasıdır.\n\n            Gerçeğin bir kıvılcımı, yanılgıdan bir dağı yakıp yıkıp küll edebilir.\n\n            Işığı gören hayâl.et, hayâlin giydirdiği et kaybolur, ışık tutan, saf farkındalığın ta\n            kendisidir.\n\n            Karanlık eninde sonunda kayboluyor ve güneş doğduğunda, ilk defâ her şey olduğu gibi\n            görülmeye başlıyor.\n\n            Bilenler iyi bilir, sinemada her şey ışıktır!\n\n            İzlediğin bütün filmlerde böyle olmuyor mu ey can?"
        }
      ]
    }
  },
  "id": 202011252320
}