{
  "article": {
    "header": {
      "date_value": "21 Kas 2020 06:36",
      "title": "SAYILMAZIZ PARMAK İLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/125804216_453343846067650_6694831875040972990_n_17977876915323789.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SAYILMAZIZ PARMAK İLE"
        },
        {
          "type": "metin",
          "text": "[SAYILMAZIZ PARMAK İLE]\n            Sayıları saymaya başladığımızda doğal olarak 1'den başlar ve devam ederiz 1,2,3...\n            Oysa saymayı başlatan, devam ettiren, saymanın farkında olan, hep var olan, yok gibi\n            duran 0'dır.\n\n            Sayma işleminin zemini olarak sıfır olmadan, sayı doğrusunda negatif ve pozitifi hem\n            ayıran hem birleştiren, x ve y'nin kesişimi olmadan, çokluğu nasıl\n            tanımlayabiliriz. Belki bu yüzden, tarihte sıfırın keşfi sayılardan çok sonra olmuştur.\n\n            Sıfır yok demek değil belki yokluk demek; öyle bir yokluk ki varlık onunla anlam\n            buluyor. O yüzden gelip geçen sayılar sayılırken sıfır dâhil edilmez.\n\n            Sâdece sıfırın esrârı anlayan, anında özgür oluyor hesâba dâhil edilmekten.\n\n            Sıfır ZÂT’tır! Bir ALLAH! Dokuz rakamın sonu\n            Dokuz, Âdem demektir! İyi irdele onu\n\n            Rüyâsız uykuda bak! Yok olarak varsın sen\n            O esnâda nerdesin? Kimsin? Bunu bir bilsen\n\n            Bâtını hem Zâhiri Hak’tır! Mâdem her şeyin\n            Her şeye, hem var hem yok hem bölünemez deyin\n\n            İsimlerin aslı harf! Harflerin aslı nokta\n            Nokta sıfır! Her şeyin içi ve dışı yokta\n\n            Sıfırı çarp! Çıkar! Böl! Topla! Kalır hep kendi\n            Sonsuzu tanımlarken! Sonlu olan tükendi\n\n            Sıfır! Hesapta Nokta! Yâni \"Yok\"un ismidir\n            Hiç bölünmeyecek olan şeyin cismidir\n\n            Madde sıfır her özde! \"Var olan; olan yoktur!\" ismi\n            İç içe ve dost hepsi! Bir ve bütün HAK resmi\n\n            Yumuşak salyangozdan! Fışkırır bak sert kabuk\n            Rûhun perdesi madde! Başka söz, abuk sabuk\n\n            Bütün sayılarının değerini veren orijin, sıfır, cifir, cipher, şifre noktasını bulana\n            selâm olsun"
        }
      ]
    }
  },
  "id": 202011210636
}