{
  "article": {
    "header": {
      "date_value": "30 Kas 2020 00:36",
      "title": "BİL>BUL>OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİL>BUL>OL"
        },
        {
          "type": "metin",
          "text": "[BİL>BUL>OL]\n            Bunca zamandır misâfirsin bu tende\n            Yazıktır bilemezsen aradığın sende\n\n            Şimdi ve burada duyacağın her şeyi duydun ammâ bunları güvenilir bir kaynaktan, doğrudan\n            doğruya tecrübe etmediğin, sahnede kendin olarak deneyimlemediğin sürece, zihne ait bir\n            beyan olarak kalır ve geçicidir!\n\n            Gerçeğin işaretini, zihnini kullanarak, kuru bilgi olarak kabul etmen yeterli değildir,\n            görüntünün kalıcılığı uzun sürmez!\n\n            Tıpkı bir refleks gibi \"ego ile yeniden özdeşleşme\" yayı seni içine çekecek ve\n            yıldırım hızıyla, yeniden zihin çerçöpünün, birikmiş \"Ben olma alışkanlığının\"\n            içinde bulacaksın kendini!\n\n            Hakikatin etrafını koklayıp durarak, ikinci el bilgilerle hiçbir yere varamayacaksın!\n\n            Oysa özündekini günyüzüne çıkarmak için duymak gerekeni duydun.\n\n            Peki bunun için gündelik olarak yapabileceğim pratik bir alıştırma var mı?\n\n            \"Kendin olmak\" için yapman veya değiştirmen gereken hiçbir şey yok, üzerine\n            yapışanları temizle yeter!\n\n            Hem yiğit düştüğü yerden kalkar! \"Ne olmadığına\" nasıl iknâ olmuşsan \"Kim\n            olduğuna\" da öylece iknâ ol, buna şüphesiz inan!\n\n            \"Olmadığını olmayı\" bırakman için fark etmen gereken bir şey var: \"Kim\n            olduğunu\" sorgula!\n\n            Sorgulamadan bırakılırsa özdeşleşmenin hipnotik etkisi keşfedilmeden kalır. Hediye,\n            emânet ambalajı açılmadan iâde olunur.\n\n            Öz araştırması boyunca, kendini bilme yoluyla, gerçek gören olarak mutlak varlığın\n            huzuru ve ışığında, ego, sahte kimlik, hayâlî bir görüntü olarak ifşâ edilir!\n\n            Fakat yine de dikkat etmen gereken, çoklarının düştüğü bir tuzak var.\n\n            Mutlak varlık, kendini öz ile tanışmak için yolculuk yapan bir seyyâh olarak hayâl\n            ettiğinde, ortaya çıkan bu arayışçı kimliğiyle, \"kendini arayan ego\" rolüyle o\n            kadar çok özdeşleşir ki kendi kuyruğunu kovaladığının farkına bile varmaz. Birisi işaret\n            edene kadar, kimse zaten gözünde duran gözlüğü bulamaz!\n\n            Bütün bu seyir boyunca, sonradan olanı, zihnini ve geçmişini dışarıda bırakmalısın,\n            bunun için zâten olduğun hiç değişmeyen hâle, saf farkındalığa sıkıca tutun yeter;\n            uyandığında kendine sarılıyor bulacaksın kendini!"
        }
      ]
    }
  },
  "id": 202011300036
}