{
  "article": {
    "header": {
      "date_value": "30 Kas 2020 06:13",
      "title": "EVREN İÇİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/128124728_3356601407801791_6373022207520564274_n_17897890810656781.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EVREN İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[EVREN İÇİNDE]\n            - İki lafın biri \"saf farkındalık!\"\n            Dünyada bu kadar sorun varken olup bitenlerin tamamıyla farkında olabilirim ama onları\n            herhangi bir şekilde etkileme gücüm olacak mı?\n\n            Bir beden ve bedeni korumak için sürekli çalışan zihne \"ben\" dediğin sürece\n            olup biten film anlaşılmaz.\n\n            Olmakta olan, senin zihninin içerdeki filmi dışarı yansımasından, bir projeksiyondan\n            ibâret.\n\n            Merkeze bağlanmayan bir zihin, elbette kendi projeksiyonlarını kontrol edemez. Onun\n            için, zihin âletinin, içerinin ve dışarının farkında olmalısın.\n\n            Hiç kimse bilmediği bir şeyi kontrol edemez. Karanlığı aydınlatan güç, şeyleri görünür\n            kılan ışık, bilgidir\n\n            Uygulaması bu çok basit. Kendini kontrol etmek için, önce kendini bil!\n\n            - Belki kendimi kontrol edecek hale gelebilirim fakat dünyadaki kaos ile başa\n            çıkabilecek miyim?\n\n            Dünyada, bozuk bir zihnin kurguladığından başka bir kaos yok!\n\n            O, şu anlamda tamamen sanal bir kurgu, artırılmış gerçekliktir ki onun merkezinde,\n            \"ben\" sandığın şeyin, diğer şeylerden farklı ve ayrı bir şey olduğuna dair\n            kadim yanılgı vardır.\n\n            Gerçekte, ne sen bir \"şey\"sin ne de ayrısın. Sen,\n            sonsuz potansiyel, tükenmez ihtimâlsin, katrenin içinde ummanı gizleyen hazînesin.\n\n            Sen vâr olduğun içindir ki var dersen, her şey olabilir. Evren dediğin, senin sınırsız\n            olma kapasitenin\n            sınırlı bir tezâhüründen başka bir şey değildir.\n\n            Sen yeter ki uyan, rüyada ne kadar kaos ve kalabalık olursa olsun, sınırsız farkındalık\n            olduğun, içinde zihnin kendisinin algılandığı hiç doğmamış boşluk olduğun gerçeğine\n            uyandığında bir tek sen kalırsın güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202011300613
}