{
  "article": {
    "header": {
      "date_value": "14 Kas 2020 19:43",
      "title": "KENDİMİN FARKINDA MIYIM?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124971236_1113658389037130_5696638932815440112_n_17903372434577821.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİMİN FARKINDA MIYIM?"
        },
        {
          "type": "metin",
          "text": "[KENDİMİN FARKINDA MIYIM?]\n            İnsanlığın târifinden kendine getirecek bir dua:\n            Ey Allahım! Hatalarımı kar ve yağmur suyu ile temizle. Beyaz elbisenin kirlerden\n            temizlendiği gibi kalbimi hatâlardan arıt.\n\n            Beyaz elbise sensin, kirleri ise sonradan giyindiklerin, saf bilincin üzerine eklediğin\n            (YOU +) bütün kimlikler, yanılıp da \"ben ve benim\" dediklerin, arzular,\n            korkular, beklentiler, geçmiş hikâyeler, oynadığın bütün roller, sonradan edindiğin\n            üzerine yapışan her ne varsa... Hatta ismin bile.\n\n            İşte farkındalık güneşi doğuyor, buzdan evin yıkılıyor, putların bir bir devriliyor,\n            değişen şeylerle olan bağlantın kopuyor.\n\n            Kendi güneşi doğunca eriyen kar gibi ol; kendi kendini yıka.\n\n            Değişenlerden sonra geriye kalan, hiç bitmeyecek olan saf farkındalık sensin!\n\n            Peki söyler misin bu saf farkındalık sonradan kazanılan bir yetenek mi? Bunun sonu\n            gelebilir mi? Bunun bir başlangıcı var mıydı? Kimliğinden soyununca sende, bende, onda\n            başka başka mı?\n\n            Bir cânım ki yüzbin tâne bedenim var. Ama ne yapayım ki ağzım bağlı, gerçeği\n            söyleyemiyorum. Sanki binlerce can gördüm bunların hepsi de ben olmuşum. Heyhât\n            şaşılacak şeydir ki bütün bunların arasında \"ben\" diyebileceğim bir tânesini\n            bile göremedim, yalnız kendimi bulamadım.\n            [Cenâbı Mevlevî]\n\n            Bir kimliğe bürünmemiş, zuhûra gelmemiş, öz farkındalıkla saf bilince ulaşan, kendini\n            bilen, bilir ki\n\n            Mutlak Varlık, sonsuz ve sınırsız olan, her şeyi kapsayan, dışarısı olmayan Allah, tek\n            bir bütündür, parçalardan bir araya gelmez, parçalanmamıştır ki! Bir şeye ihtiyacı\n            yoktur, som altın gibi içinde kendinden gayri yoktur, kendinden ikinci bir varlık açığa\n            çıkmamıştır, kendi de bir varlıktan açığa çıkmış değildir. Hiç bir açığa çıkan, kendisi\n            ile denk özellikler sergileyemez.\n\n            Boşluktaki, şekilsizlikteki sonsuz ihtimâli, vücud giyinen hiçbir varlık ifâde edemez.\n            Hiçbir nota, sessizlikteki zenginliği taşıyamaz!\n\n            İşitecek kulağı olana, varlığın sevincinden bir müjde:\n\n            Kim bin kere \"İhlas\" okursa, kendini Allah'tan satın almış olur.\n\n            Remember that; He breathes through you!"
        }
      ]
    }
  },
  "id": 202011141943
}