{
  "article": {
    "header": {
      "date_value": "16 Ara 2020 00:47",
      "title": "KENDİ YAYINI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131389694_427012271808650_6853854353617270554_n_18061394455257184.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİ YAYINI"
        },
        {
          "type": "metin",
          "text": "[KENDİ YAYINI]\n            Öğrencilerine konuyu çok iyi öğretebilmek için şekilden şekile giren yüce gönüllü bir\n            öğretmen misâli, kendine kendini öğretebilmek yâni bilinmek için \"başkaları\"\n            rolünü oynuyorsun, bu filmde yabancı yok farkında mısın?\n\n            Yaşadığın her şey, \"kendine gel, aslını bil\" diye kendi kendine verdiğin\n            ipuçlarından ibâret!\n\n            O sahte kimliğin, orada durdukça sana huzur yok! Kimden kaçarsan kaç, kendine\n            yakalanırsın.\n\n            Yüce gönüllü öğretmen, konuyu kişileştirerek anlatıyor sana, hem bir şeyden değil\n            herşeyden söylüyor anlasana.\n\n            Diyelim ki bir ayna kırılmış, paramparça olmuş. O bir bütün iken tek bir yansıman var\n            idi, şimdi her birinden farklı farklı yansımaktasın. Hepsi bütün olan kendini, çok iyi\n            anla, her aynada kendi yüzünü tanı diye var...\n\n            Mevcûd sınırlı ve çok! Vücûd tek ve sonsuzdur\n            Su yukarıda buhar ve aşağıda buzdur\n\n            Arayan, aranan ve arayışın kendisine daha yakından bakıldığında; yazanı, yöneteni, bütün\n            rolleri oynayanı ile tek bir bütüne, \"uyanma halindeki bilince\" ait bir cümbüş\n            olduğu fark edilir ki artık filmdeki gerçeğin örtüsü açılmıştır.\n\n            Gökkubbede oturanlar iyi bilir\n            Damdan bir taş atıldı mı düşer\n\n            Her an yapıp bozarak, her şeyden sana örttüğün bir diğer yüzünü gösteriyor, yap-boz\n            tamam olsun istiyor, seni kendine dâvet ediyor!\n\n            Tam fark edene dek mesajının şiddeti artırarak devâm edecek, sarsıcı bir yayın bu:\n\n            Her nefes sesleniyorken HÛ HÛ\n            Dışında arayıp kaçırma rûhu\n            [Cenâbı Mevlevî]"
        }
      ]
    }
  },
  "id": 202012160047
}