{
  "article": {
    "header": {
      "date_value": "12 Ara 2020 01:21",
      "title": "HER NEFESİN SÂHİBİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/130446497_210969007181564_3611342197147842741_n_17891799733765412.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HER NEFESİN SÂHİBİ"
        },
        {
          "type": "metin",
          "text": "[HER NEFESİN SÂHİBİ]\n            Kimimizin penceresi aydınlık... Kimimizin penceresi tedirginlikle dolu bir aralık!\n            Kimimiz pencereye sırtı dönük, ışığına muhtaç... Kimimiz pencereden habersiz, başka bir\n            ışığın peşinde! Ancak bir kimse olmadığını anlayan, ışık olduğunun farkında!\n\n            Ben merkezli baktıkça hep ufuk sınırı var\n            \"0\" merkezli bakınca ne sen varsın ne duvar\n\n            Hakikat anda olandadır; yorum, bakış açısı, pencerenin genişliği kadardır...\n\n            Beden-zihin kalıplarına hapsolanın, duvarlara çarpa çarpa incelmeden \"açık\n            pencereyi\" bulması ne mümkün!\n\n            İşte pencereye değil gökyüzüne, resme değil tuvale, besteye değil sessizliğe, nesneye\n            değil boşluğa odaklayacak yerinden bir ayar:\n\n            Evrenin boşluğundaki hava, bütünlüğünde dolaşan nefes \"Ben\" kalıbına dolunca\n            adı \"nefs\" oluyor; farkedenin sınırları kalkıyor.\n\n            Hoş, duvarı yelden yapı dayansa dayansa ne kadar dayanır ki!\n\n            Nefesin kimin olduğunun farkında olduğum her eylem, nefesin sahibine aittir.\n\n            Unutursam \"benim\" olur, hesâbı zor olur!\n\n            Eğer unutacak veya yanılacak olursak bizi sorumlu tutma. [Bakara:286'dan]\n\n            At, çok çalışıp hızlı koşup yarışı kazanıyor. Atın sahibine 3 milyon, ata binen jokeye\n            250 bin lira, ata da kazandı diye havuç veriliyor.\n\n            Sahip kim?\n            Binici kim?\n            At kim?\n\n            Bilenler bilir ki işin neticesi, işin sâhibine aittir.\n\n            O halde, üzerini örten topraktan eve, direği yelden çadıra giren, nefesin farkında olan,\n            eylemlerin sonuçlarından da azâd olur vesselâm"
        }
      ]
    }
  },
  "id": 202012120121
}