{
  "article": {
    "header": {
      "date_value": "8 Kas 2020 05:07",
      "title": "FIRSAT FAKİRİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/123953472_305644670397540_5340689190967681004_n_17878966876929029.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FIRSAT FAKİRİ"
        },
        {
          "type": "metin",
          "text": "[FIRSAT FAKİRİ]\n            İçinde(n) göründüğümüz şu insan kılığı, beden ve zihni giyineni fark etmek için en büyük\n            fırsattır ve telâfisi yoktur:\n\n            İnsan doğmak bir fırsat yâni değil hediye\n            Herşey biri birini doğada yiye yiye\n            Yenemeyecek \"ölmez bir öz\" olmak istiyor\n            Tâ ki tenden soyunup Âdem kılığı giye\n\n            Ey benim cânım,\n            Gel ki sen artık bir Mûsâ'sın! Bu beden de senin sopandır. Bedeni sevdin mi bedenim\n            deyip tuttun mu (bedenle özdeşleşme) onu ağaçtan bir sopa yaparım (odunu yakarlar)\n\n            (Giyineni fark ederek) bedenini attın mı, onu bin hüner sâhibi ejderha eylerim.\n\n            İnsanlık, huzura kabul fırsatıdır. Huzurdaki birinin Sultan'dan mektup beklemesi,\n            ne çirkin olur! Hemen Sultan'ın ayağına kapan, secde et ve uyan!\n\n            Beden uykuda iken can, beden atından inmiş, basit bir aleme, rüyâ alemine yaya olarak\n            gelmişti. Derken bir aşk seli geldi. Canı kaptı götürdü. O sel, denizlerden bile\n            coşkundu, ziyâde idi.\n\n            Aşk seline kapılan can, telaşla iki gözünü açtı. Kendini latîf bir su olarak gördü. Bu\n            su, şeker gibi kendiliğinden tatlı idi. Şarap gibi kendiliğinden coşup köpürüyordu.\n\n            Halk, bir halde cana bakmakta idi. Can da şaşırmış halka değil, kendine, kendi haline\n            bakmakta idi. Orası mekansızlık alemi, Lâ mekan illeri idi. Çünkü ne secde eden vardı,\n            ne de secde edilen seccade vardı. İşte böyle bir halde can \"kendine secde\"\n            etmekte idi.\n\n            \"Ey can neşesi! Ey neşenin canı!\" diye diye dudağını kendi dudağına koymuş,\n            kendine bûseler konduruyordu.\n\n            Her şey, birbirinden doğar.\n            Ey can! Sen hiç kimseden doğmadın.\n            [Cenâbı Mevlevî]\n\n            Bir ayna olarak cismin ruha, sıfatın zâta secdesi, gölgenin nihâyet aslını kabul vakti:\n            kendinden kendine secde!"
        }
      ]
    }
  },
  "id": 202011080507
}