{
  "article": {
    "header": {
      "date_value": "19 Ara 2020 22:03",
      "title": "O•NDAN DİNLİYORUM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131994501_322748282103122_1733988543452371418_n_18118624999194196.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "O•NDAN DİNLİYORUM"
        },
        {
          "type": "metin",
          "text": "[O•NDAN DİNLİYORUM]\n            - Dünya çok güzel ve çok değerli...\n\n            Elbette dünya değerli pek çok şeyle dolu olabilir fakat onların alıcısı yoksa, hiçbir\n            değeri yok demektir. Öznenin bir nesneye yönelttiği dikkat, ilgi, enerji onu canlı ve\n            değerli kılar.\n\n            Sonsuz sınırsız zenginlik olan Mutlak, deneyimlenebilir olan her şeyi içerir fakat bir\n            deneyimleyen olmazsa onlar hiçbir şeydir.\n\n            Ben, vâr görünmezdim sen olmasan\n            Sen, vâr olarak bilinmezdin ben olmasam\n\n            Deneyimi mümkün kılan Mutlak'tır. Onu gerçekleştiren ise ayağı yere basan, olanın\n            farkında olan insandır.\n\n            - O halde gerçek olmayan da gerçeğin bir ifâdesi değil midir?\n\n            Gerçek olan için, gerçek olmayan yoktur. O, sâdece onun gerçek olduğuna inandığınız için\n            gerçek gibi görünür. Ondan hele bir kuşkulanın, anında gerçek olmaktan çıkacaktır!\n\n            Siz birisine âşık olduğunuz zaman ona gerçeklik verirsiniz, aşkınızın herşeyden güçlü ve\n            ebedi olduğunu düşünürsünüz. Nihâyet aşk bittiğinde, \"Onu gerçek sanmıştım ama\n            değilmiş\" dersiniz.\n\n            Geçicilik, gerçekdışılığın en güzel kanıtıdır.\n\n            Zaman ve mekanla sınırlı ve bir tek kişi için geçerli olan, gerçek değildir. Gerçekse\n            herkes için her zaman geçerlidir, evrenseldir.\n\n            - Bu hale gelmek, gerçek olmak için ne yapmalıyım?\n\n            Siz ancak ne olduğunuzu keşfedebilirsiniz.\n            Kendinizi bir kalıba sokma çabası koca bir zaman israfıdır. Ne geçmişi, ne geleceği\n            düşünün sâdece olun.\n\n            - Nasıl sadece olabilirim? Değişim kaçınılmazdır.\n\n            Değişimler değişken olanlar için kaçınılmazdır fakat siz buna tâbi değilsiniz. Siz\n            üzerinde değişimlerin algılandığı değişmez zeminsiniz.\n\n            Hafızada tutulan benlik geçicidir ama böyle bir benliğin ardında kesintisiz bir\n            sürekliliğin bulunması gerekir.\n\n            Mutlaka fark etmişsinizdir, benliğin unutulduğu aralıklar vardır gelip geçerken günler.\n\n            - Peki onu yeniden hayata döndüren nedir?\n\n            Sabahları sizi ne uyandırır? Bilinçteki kesintilere, aralıklara köprü kuran bir sabitin\n            varlığı şarttır ki onu ne bir uyku tutar ne de bir uyuklama!\n\n            Eğer dikkatle izlerseniz, günlük bilincinizin bile daima anlık kesintilere uğradığını\n            göreceksiniz. O boş aralıklarda ne var? Rüyasız derin uykulardan ne var? Orada sizin,\n            zaman ve mekân ötesi, gerçek ve ebedi varlığınızdan başka ne olabilir ki..."
        }
      ]
    }
  },
  "id": 202012192203
}