{
  "article": {
    "header": {
      "date_value": "23 Ara 2020 02:17",
      "title": "EGONUN AŞKI ACILIDIR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/132203029_693252817984049_6401700928771871423_n_18178527739037176.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EGONUN AŞKI ACILIDIR"
        },
        {
          "type": "metin",
          "text": "[EGONUN AŞKI ACILIDIR]\n            Tek hakikat var, evet, bellediğim dünyâda\n            Elli altmış sene gezdimse de şaşkın şaşkın\n            Hepimiz kendimizin bağrı yanık âşığıyız\n            Sâde ilânı çekilmez bu acâyip aşkın\n\n            Mutlak varlığın \"bilinmekliği sevişiyle\" başladığından bu hikaye, sûretiyle\n            (zâhiren) insana, sîretiyle (bâtınen) O'na dönmeye mecbûr olan cümle mahlûk,\n            kendini sevmeye, kendinden başkasını görmemeye meyyâl yaratılmış, hamuru müsait\n            neylersin...\n\n            Gel gelelim hayâl perdesindeki filmimizin b•aşka yerine:\n\n            Sözüm ona nice \"romantik ilişkinin\" erken dönemlerinde, bir çift ego:\n            \"beni mutlu edecek, bana özel olduğumu hissettirecek, benim tüm ihtiyaçlarımı\n            karşılayacak\" birisi olduğunu düşündüğü müstakbel sevgilisini cezbetmek, dikkatini\n            sürekli üzerinde tutabilmek, nihâyet \"parmağında oynatabilmek\" için karşılıklı\n            olarak toz pembe rollere bürünür\n\n            \"Ben senin olmamı istediğin kişiyi oynayacağım, sen de benim olmanı istediğim\n            kişiyi; tamam mı aşkım!\"\n            Bilinçaltında gizli gizli imzalanan, ama hiç söze dökülmeyen anlaşma işte budur!\n\n            Ne var ki rolleri sürdürmek, hep oynamak zor iştir, bu yüzden, özellikle aynı evde\n            birlikte yaşamaya başladıklarında, sonsuza dek rol yapamazlar; cicim ayları çabuk biter!\n\n            Peki o rollerden sıyrıldığınızda ne görürsünüz?\n            Ne yazık ki o varlığın gerçek özünü değil, gerçek özünün üzerini örten kalın perdeyi\n            görürsünüz.\n\n            Aslının üstündeki yorgan gibi, rollerinden sıyrılmış katıksız egonun, acı bedeni ve\n            şimdi öfkeye dönüşen tatminsiz arzuları görünür.\n\n            Fıkrayı iyi bilirsiniz: \"Bir gece eve hırsız girdi, yorgan gitti, kavga\n            bitti!\"\n\n            Muhtemelen bu öfke, ego temelli benliğin özünde yatan korkunun ve eksiklik duygusunun\n            suçlusu olarak gördüğü, ihtiyaçları karşılamayı beceremeyen eşin üzerinde patlayacaktır!\n\n            Karıştırdığımız için adına \"âşık olmak\" dediğimiz şey, ego temelli arzu ve\n            ihtiyaçların bir kişide yoğunlaşmasından başka bir şey değildir çoğu zaman!\n\n            Başka birine, daha doğrusu o kişinin sizdeki imajına yâni bir forma bağımlı hâle\n            gelirsiniz.\n\n            Bunun, arzu ve korkulardan arınmış, içinde hiçbir şekilde bağımlılık bulunmayan gerçek\n            sevgiyle ilgisi yoktur.\n\n            Sevenler iyi bilir ki seni seviyorum, seni istiyorum demek değildir çünkü sevmek almak\n            değil vermek demektir..."
        }
      ]
    }
  },
  "id": 202012230217
}