{
  "article": {
    "header": {
      "date_value": "23 Ara 2020 00:50",
      "title": "EROL TAŞ vs KÜÇÜK EMRÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/132875827_687289108824932_7263126045102099345_n_17863617245247257.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EROL TAŞ vs KÜÇÜK EMRÂH"
        },
        {
          "type": "metin",
          "text": "[EROL TAŞ vs KÜÇÜK EMRÂH]\n            Aradığı takdir veya hayranlığı bir türlü bulamayan bazı egolar, başka başka şekillerde\n            ilgi aramaya yönelirler ve \"kötü adam tipi\" gibi daha dikkat çekici roller de\n            oynayabilirler.\n\n            Eğer olumlu anlamda ilgi çekemezlerse, bunun yerine olumsuz bir ilgi arayışı içine\n            girerler yâni nasıl olursa olsun başkalarında bir tepki uyandırmaya çalışırlar\n\n            Ben-benim demeye yeni başlayanan bazı çocuklar, bu rolü oynamayı çabuk öğrenirler; sırf\n            dikkatleri üzerlerine çekmek için yaramazlık yaparlar.\n\n            Ego, \"bitmeyen çile yumağı\" olarak ördüğü, zihin-beden kalıbındaki ben olma\n            alışkanlığını, yeni acılarla tazelemek ister ki bu sâyede, oynadığı olumsuz rollerle\n            kimliği daha da belirginleşsin!\n\n            Bazı egolar, sırf bilinmek için suç işlerler. Başka insanların nefretini çekerek, kötü\n            de olsa bir şöhret yaratarak kendilerini belli etmeye çalışırlar.\n\n            Bir taraftan kınanırken diğer taraftan: \"Lütfen bana vâr olduğumu, önemsiz\n            olmadığımı söyleyin\" diyerek yalvarır gibidirler. Egonun bu tür patolojik biçimi,\n            zihinsel bir hastalık olan egonun sâdece ekstrem versiyonudur.\n\n            Âlem sahnesinde sık görülen rollerden biri de kurban rolüdür ve egonun peşinde olduğu\n            şey, başkalarının ona sempatiyle bakması, acıması veya \"bana, benim dertlerime,\n            çileli hikâyeme\" ilgi gösterin demesidir.\n\n            Bu rolü oynayanlarda, kendini \"kader mahkumu: kurban\" olarak görmek, şikâyet\n            etmek, rencîde olduğunu ifade etmek, öfkelenmek gibi ego temelli davranışlar tezâhür\n            eder.\n\n            Kurban rolündeki ego, giyindiği sahte kimlikle özdeşleştiği için bu rolün oynandığı,\n            acılarla beslenen filminin bitmesini hiç istemez.\n\n            Nitekim terapistler iyi bilir: \"Ego, asla sorunlarının tamamen bitmesini\n            istemez\" çünkü artık dertleri kimliğinin bir parçası haline gelmiştir\n\n            Ben zâten her acının müptelâsı olmuşum...\n\n            Bu roldeki ego şöyle düşünür: Kimse benim üzücü hikâyemi dinlemezse, o zaman hikâyeyi\n            tekrar tekrar kendi zihnimde yaşar ve hayatın, kötü insanların, kaderin haksızlığına\n            uğrayan, tanrının bile unuttuğu! \"acıların çocuğu\" kimliğime bürünerek kendime\n            acırım.\n\n            Böylece içerde kurguladığım benlik imajı, dışarda netlik kazanır ve beni de \"bir\n            kişilik\" haline getirir ki ego için önemli olan tek şey budur zâten!"
        }
      ]
    }
  },
  "id": 202012230050
}