{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 04:26",
      "title": "BANA YAZILAN 2",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124412412_1076078839479820_6299438171658476916_n_17905166140560889.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BANA YAZILAN 2"
        },
        {
          "type": "metin",
          "text": "[BANA YAZILAN 2]\n            \"Ben\" kesindir. \"Ben xxx buyum\" ise kesin ve net değildir. Çünkü x\n            değişkendir! Yerine ne koysan değişiyor asla sabit değil...\n\n            BEN bu bedenim desen doğduğundaki vücut bu değil eski fotoğraflarına bak hangisi sensin.\n            BEN DUYGUYUM desen, ağaca takılı kalan kuş tüyü gibi, hangi sevgi ve öfke hissi\n            değişmeden hep sende! Zihin de değilsin ki geçen seneki düşüncelerin ile şimdikiler aynı\n            mı?\n\n            Hatta ben kadınım bile diyemezsin, doğmadan önce, seni hatırlayan son kişi öldüğünde\n            cinsiyetin milliyetin hatta dinin kalır mı?\n\n            - Elbette kalmaz\n\n            Gözleme, izleme ve algılama fiilinin kendisi, senin algıladığın şey olmadığını gösterir.\n            Sen, karanlığa o ışığı tutansın. O yüzden O dediğin HU öz algılanamaz!\n\n            Algıladığını çerçeve içine alırsın ki o sonsuz, sınırsız ve şekilsiz.\n\n            Gerçek özünüz asla bir fiilin nesnesi olmaz o tektir ve dâimâ ÖZ(ü)NEdir\n\n            Aklî düzeyde, zihin âletini kullanarak (ki pek çok insanın kullandığı değil pek çok\n            insanı kullanan bu zihindir) ancak negatif (sen olmayan) terimlerle tarif edilebilirsin\n            yani zihnini kullanarak \"ben ne değilim\" cevabını, kesin ve itiraza mecalin\n            kalmayacak şekilde tam öğrenmelisin!\n\n            Bu gerçeğe ne denli açık ve kesin bir biçimde ulaşırsan işin o kadar kolaylaşır,\n            arayışın da o denli çabuk sona erer!\n\n            Bir süreliğine kullandığın beden-zihin-duyguya yanılıp da \"ben\" demekten\n            kurtulursun...\n\n            Arabaya bindiğinde \"ben arabayım\" demiyorsun! Bu benim arabam, bir süre\n            kullandığım bir araç diyorsun ama bu bedenle sahneye çıktığından, uzun süredir sende\n            olduğundan bedene \"benim\" diyorsun.\n\n            Basit bir pratik...\n            Her sabah ilk iş aynaya baktığında:\n            Ben bu yüz değilim\n            Bir süreliğine bu yüzden görüyor\n            Görülüyorum pratiği yap\n\n            - ❤\n\n            Kesin ve sürekli düşündüğüne inanır, inandığını yaratırsın!\n\n            - Çok güzel anlattiniz yine... Çok teşekkür ediyorum\n\n            Kendime derim...\n            Demek ki benim de iknaya ihtiyacım varmış çünkü her insan bir evrendir ve vallahi\n            yaaalan başkası yalan, dünyada senden başkası yalan!\n\n            Her şey, her olay, her kimse \"sana seni bildirmek, buldurmak için\" dekordan,\n            işaret levhasından ibaret!\n\n            Âlem sahnesine, hayal perdesi bunun için kurulmuş be yâ hû..."
        }
      ]
    }
  },
  "id": 202011110426
}