{
  "article": {
    "header": {
      "date_value": "12 Kas 2020 07:49",
      "title": "CUMÂ NAMAZ KIBLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124755450_999209757249954_6093961464220328691_n_17845528589452994.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "CUMÂ NAMAZ KIBLE"
        },
        {
          "type": "metin",
          "text": "[CUMÂ NAMAZ KIBLE]\n            El-câmi olan insanın Cumâ'sı bedeni'dir. Allah, bütün azâ ve kuvveyi o bedende\n            cem etmiş, toplamıştır. O halde burada namaz, o bedenin bütünlüğünü sıhhatte tutmaktır;\n            sıhhatte olmayana, Cumâ namazının farz olmamasının bir nedeni budur.\n\n            Ayrıca, Cumâ namazı \"Hür\" olanlar için farzdır. Onun için rûh'u bedene\n            \"'esîr\" olmuş, bedenin esâretinden kurtulamamış olanlar için hakikatte\n            Cumâ farz değil hapistekilere belki yasaktır. Cumâ'da gönül eri, \"Emreden\n            Sâhib\"in huzûrundadır. Cumâ, bu huzur'da ikâme edilir.\n\n            Namazı karşılıklı olarak, insan insana kıldığı hâlde, neden ortada Kâbe bırakılmış ve\n            insanların birbirlerini görmeleri engellenmiştir? Her insan sûretinde görünenin insan\n            olmadığı ve özü yüzüne yansımayanın da kalbe alınıp \"Kıble\" edilmeyeceği için\n            olsa gerek... Bu sebepten araya bir sembol konulmuş ve o işârete yönelenin kıblesi tam\n            olmuştur.\n\n            Müslümânlar için \"kıble\" önceleri uzak mescidin mahalli olan \"Kudüs\"\n            istikameti yâni, \"Beyt-i Mukaddes\" iken sonra da \"Kâbe\"ye yâni\n            \"Beytu'l Haram\"a çevrilmiştir... Yâni ilhâmı, dışarda ve uzaklarda değil\n            kendi kalbinizde bulun, Beytullah diye taştan binayı değil gönül hânesini bilin\n            demektir.\n\n            Kâbe'nin içinde kıble aranmaz\n            Bir gönüle girene dâimdir namaz\n\n            Yakîn'e geldikten sonra, ibâdet kendinden kendinedir. Çünkü artık Hakk'tan\n            başka mevcûd kalmamıştır.\n\n            \"Rabbine ibâdet et tâ ki yakîn hâsıl oluncaya kadar\" [Hicr:99'dan] âyeti\n            buna işârettir.\n\n            Cuma, güneş, kara bulutların arasından yeniden selam veriyor gibi... Cuma, yokuşlarda\n            yorulan nehir denizine kavuşmuş gibi ve Cuma, gurbetteki sevgili dönüp gelmiş gibi...\n\n            Mirâc'tan sonra farz olan \"salâtı ikâme\" eden hürlere selâm olsun..."
        }
      ]
    }
  },
  "id": 202011120749
}