{
  "article": {
    "header": {
      "date_value": "30 Kas 2020 04:55",
      "title": "BEN TABİKİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN TABİKİ"
        },
        {
          "type": "metin",
          "text": "[BEN TABİKİ]\n            Bu bedenin yaşamı boyunca bir şey, milyonlarca kez \"ben\" der ve bütün\n            hikâyeler \"ben\" diye başlar.\n\n            Dilimizden düşmeyen bu \"ben\" nedir, ne değildir, kimdir, nerededir kimse\n            sorgulamaz.\n\n            Oysa hakikatin etrafını koklayıp durarak, ikinci el bilgilerle hiçbir yere varılmaz!\n\n            \"Ben kimim?\" sorgulanmadan bırakılırsa beden-zihin özdeşleşmesinin hipnotik\n            etkisi keşfedilmeden kalır.\n\n            Emânet hediyenin, ambalajı açılmadan iâde olunur.\n\n            Gerçek öz-keşif, (self dis-cover) bu ben denilen şeyin ne olduğunu fark etmekle\n            başlıyor.\n\n            Evrende tek bir \"Ben\" var iken, bu \"Ben\" hakkındaki tehlikeli\n            belirsizlik, zihnin en güçlü kozudur ve çoğunlukla gözden kaçar.\n\n            Çünkü bu \"ben\" pek kadîm ve mâhir bir hırsızdır hem de polis üniforması giymiş\n            suret-i Hak'tan bir soyguncu!\n\n            Aslında kendisi olan hırsızı aramaya çıkmış profesyonel bir soyguncudur.\n\n            Böylesi hırsız, elbette yakalanamaz. Bu polis-hırsız etrafta koşuşturacak, düdüğünü\n            öttürecek ve içtenlikle hırsızı ararmış gibi yapacak ama kendini asla hapse sokmayacak!\n\n            Ego, egoyu öldüremez, nefs kendi canına kıyamaz, zaten gerçek bile değildir!\n\n            Peki bu hırsız gerçekte kimdir?\n\n            Halden hale giren, değişen bu \"ben\" iyice araştırıldığında sadece,\n            sorgulanmadan kabul edilmiş bir düşünceden ibâret olduğu yâni \"benim dünyam\"\n            filminin gizli kahramanı olan esaslı bir düşünce olduğu ortaya çıkar.\n\n            Kendinle ilgili hangi düşünceye tutunursan tutun, onlar ne kadar derin ve hikmet dolu\n            olursa olsun yine de hakikat olamazlar.\n\n            Hiçbir düşünce, \"Ben\" diyenin ne olduğunu anlatamaz. Düşünceler, duygular ve\n            yorumlar değişkendir onların gözlemcisi olandan, gelip geçeni fark edenden daha sâbit\n            olamazlar.\n\n            Dikkatini neyle birleştirirsen, enerjinle o şeye hayat verirsin. O halde rağbetini,\n            algıladığın nesnelerden çek ve onu sadece gözlemleyen özneye, saf farkındalığa\n            yoğunlaştır.\n\n            Ben, kendinden başkası için bilinemeyendir!\n\n            Çok benzer bir hâli izâh için Cenâbı Mevlevî ne buyurmuştu:\n            BEN OL da bil!"
        }
      ]
    }
  },
  "id": 202011300455
}