{
  "article": {
    "header": {
      "date_value": "28 Ara 2020 06:16",
      "title": "BEN HUZURSUZUM I+I",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN HUZURSUZUM I+I"
        },
        {
          "type": "metin",
          "text": "[BEN HUZURSUZUM I+I]\n            Ben huzursuzum çünkü o \"ben\" hep huzursuzdur. Huzursuzum çünkü ego beni,\n            şimdiden yâni huzurun adresinden uzak tutuyor, işini iyi yapıyor.\n\n            Peki şimdi nasıl huzurlu olabilirim?\n            Şimdi ve şu andaki iş ve oluşla barış yaparak. Unutmayın, hayat oyununun oynandığı alan\n            sâdece şimdi'dir. Başka hiçbir yerde ve hiçbir zamanda bu oyun oynanamaz.\n\n            Bu dünya hayâtı sâdece bir eğlenceden, bir oyundan ibârettir. [Ankebût:64'den]\n\n            Geçmişte yaşamak, bugün ölmek demektir oysa hayat, ölmeye değmez. Dünya dün, âhiret\n            yarındır, gerçek sâdece şimdi ve burada yaşanır. Şimdi, nefes alabildiğim tek zamandır,\n            3 sene önceki nefes, 3 gün sonraki nefes \"direği yelden yapı\" için abesle\n            iştigaldir.\n\n            Gerçek özgürlük ve ızdırâbın sonu, şimdi, şu anda her ne hissediyor ve\n            deneyimliyorsanız, onu tamamen siz seçmişsiniz gibi kabul edin ve seve seve yaşayın!\n\n            Şu anla barış yaptığınız anda neler olduğunu görün; neler yapabileceğinize veya daha\n            doğrusu hayatın sizin aracılığınızla neler yapabileceğine bir bakın bakalım.\n\n            Yaşam sanatını özetlemek için, bütün başarıların ve mutluluğun sırrını vermeye sadece üç\n            kelime yeter: \"Yaşamla Bir Olun\"\n\n            Hayatla bütünleşmek, şimdiyle bütünleşmektir. O zaman kimsenin ayrı ayrı hayatlar\n            yaşamadığını aslında hayatın sizin sâyenizde yaşadığını görürsünüz. Yâni hayat bir\n            dansçıdır (özne) ve bu anlamda siz de dansın kendisi oluyorsunuz (nesne)\n\n            Hâsılı nerede bir mutsuzluk, huzursuzluk varsa orada mutlaka bir benlik hikayesi\n            yaşıyor, ego senaryosu oynanıyordur.\n\n            Varlığın sevinci, kendi doğal halidir bu! Yâni sebepsiz mutluluk, dâimî huzur elde\n            edilecek bir şey değil görülecek, fark edilecek bir şeydir.\n\n            Yapıştığın hikâyeni bırak, bir yaşayanı olmayan akışta zâten mutlusun güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202012280616
}