{
  "article": {
    "header": {
      "date_value": "25 Kas 2020 09:17",
      "title": "O KİTAP'TAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "O KİTAP'TAN"
        },
        {
          "type": "metin",
          "text": "[O KİTAP'TAN]\n            Ve varlığın sevincinin bir sözü düşer, zikri elindeki tesbihten bilene:\n\n            Uzkurullahe 'inde kulli hacerin ve şecer\n            Her taşın ve her ağacın yanında Allah'ı zikredin, gâfil bulunmayın!\n\n            Apaçık işâretlerin yanından geçerken hakikatinizi hatırlayın diye okunsa:\n\n            Biz Uhud Dağı'nı severiz, Uhud da bizi!\n            Aslı madende idik, kaygusuz gânî idik\n            Sordum sarı çiçeğe...\n            Nerden gelip gittiğini anlamayan!\n\n            Birlikte okunduğunda \"zâhiren\" bir damla suyun toprağa düşmesine yol olur,\n            oradan hammaddemiz ile hoş sohbet olur, görelim neler olmuş neler:\n\n            Eğilip yerden bir taş aldı, ağırlığını tartar gibi yaptı elinde.\n\n            “Şu gördüğün,” dedi taşla oynayarak, “bir taştır, belli bir zaman sonra toprak olacak\n            belki, topraktan da bitki olarak boy verecek ya da bir havyana, belki bir insana\n            dönüşecek.\n\n            Eskiden olsa derdim ki: ‘Bu taş yalnızca bir taştır, değersizdir, Yalan dünyadaki\n            nesnelerden biridir ama yaşam çevriminde insana dönüşebileceği, kendini bilecek idrâke\n            erişebileceği için bu taşa da önem veriyorum.’\n\n            Eskiden olsa böyle düşünürdüm belki. Ama bugün şöyle düşünüyorum:\n\n            Bu taş taştır, aynı zamanda hayvandır, aynı zamanda kutsal ruhdur, aynı zamanda erendir,\n            ilerde şu ya da bu nesneye dönüşeceği için ona saygı duyuyor, onu sayıyor değilim,\n            çoktan ve her zaman şu ya da bu nesne olduğu için sevip sayıyorum onu.\n\n            Özellikle taş olması, bana şimdi ve bugün taş olarak görünmesi, özellikle bu sevdiriyor\n            onu bana, damarlarının ve oyuklarının her birinde bir değer buluyorum, sarı renginde,\n            gri renginde, sertliğinde, üzerine vurduğum zaman çıkardığı seste, yüzeyindeki kurulukta\n            ya da nemlilikte bir değer görüyorum.\n\n            Taşlar vardır, ele alındıklarında yağ ya da sabun hissini uyandırır; taşlar vardır\n            yaprak, taşlar vardır kum hissini verir, her biri de bir ayrıcalık içerir ve her biri\n            kendince Hû çekerek demlenir, her birinin yüzündeki özdür ama aynı zamanda ve özellikle\n            özde bir olduğu için taştır, azîz ismiyle seyrinde nelere şâhittir neler...\n\n            Ama yeter, daha fazla konuşmayayım. Sözcükler gizli saklı anlamı zedeliyor, dile\n            getirilen her şey o an değişiyor biraz, biraz daha eksiliyor, anlam bir gelin, ehlinden\n            başkasına yüzünü açmıyor..."
        }
      ]
    }
  },
  "id": 202011250917
}