{
  "article": {
    "header": {
      "date_value": "28 Ara 2020 22:19",
      "title": "ÖZ•CANDAN İNCİLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/134096908_1080959319017506_564889727887863698_n_17873770343121588.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZ•CANDAN İNCİLER"
        },
        {
          "type": "metin",
          "text": "[ÖZ•CANDAN İNCİLER]\n            Bilinmeyi seven bir noktanın, bir damla su yüzünden, toprağa düşmesiyle başladı bütün\n            hikâye; formsuz özün giyindiği ilk don!\n\n            Secde yeri öpmektir toprak tene girerek\n            \"Rahmet\" olana mutlak toprağa düşmek gerek\n\n            Yağmur düşen toprak, misss gibi hayat kokuyor hâlâ...\n\n            Bir yazara şöyle dense ne hisseder acaba?\n            \"Sizin vasıtanızla kendini ifâde eden bu güzel cümle için hayli müteşekkirim güzel\n            insan.\"\n\n            İşte hayat(ın) dolu cümlesi:\n            Ben, bütün hayat kıvılcımlarını yayan aşkın ve ateşli doğurgan gücüm. Bana ölüm yok ama\n            onu dağıtan da benim.\n\n            Dört bir yanda hikmetle kolan vurup kanat çırpan benim. Çayırlara yayılan güzelliğin\n            bağındaki o dipdiri ve ateşli öz benim.\n\n            Suda parıldar; güneşte, ayda ve yıldızlarda yanarım. Gözün göremediği rüzgarın gizemli\n            gücü benimdir. Bütün hayat soluğunu ben beslerim. Bütün yeşilliklerde, bütün çiçeklerde\n            ben soluk alıp veririm.\n\n            Sular canlıymış gibi aktığında o benimdir. Bütün dünyayı tutan şu sütunları ben\n            yükselttim. Esen yellerin ardındaki gizli güç benim; benden kaynaklanır onlar.\n\n            İnsan soluklanarak yürürse, ateş de işte öyle; benim soluğumla yanar. Bütün bunlar,\n            içlerinde ben olduğum için, onların hayatlarından olduğum için yaşarlar.\n\n            Her görünende kendini ifâde eden, başka başka yüzlerde açığa çıkan benim.\n\n            Ben hikmetim. Her şeyin kendisinden türediği, yıldırım gibi düşen sözün gümbürtüsü\n            bendendir. Ölmesin diye her şeyin içine yayılan dirilik benim. Ben hayâtım.\n\n            Yeşil: Eski Türkçe yaş-ıl \"yaş bitki rengi'nden tâze can buluyor ki dirilik\n            yâni hayat ALLAH’ın HAYY ismidir.\n\n            Yeryüzü suyla yeşil ve yeşil HIZIR demek\n            İlyas'ı bulmak için sarfet ömrünce emek\n\n            Kesilip odun olur yeşil olmayan ağaç\n            Yağmur, rahmet aynı söz! Kurumadan çiçek aç\n\n            \"İnsan, kendi gerçeğini görmek için sahnede görünüyor\" dedi ayna taşıyan yazar\n            gülümseyerek, \"herkes hemen selfie çekmeye başlıyor!\""
        }
      ]
    }
  },
  "id": 202012282219
}