{
  "article": {
    "header": {
      "date_value": "11 Kas 2020 04:48",
      "title": "BANA YAZILAN 3",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/124619258_199550101636976_2633716496224491189_n_18130129540188512.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BANA YAZILAN 3"
        },
        {
          "type": "metin",
          "text": "[BANA YAZILAN 3]\n            - Kimi zaman çok duruluyor netleşiyor her şey, kimi zaman her şey karışmış birbirine!\n\n            Bunların senin toprağında demlenmesi, çapalanması, sulanması lazım yoksa tohum sahici\n            olsa da ağaçtaki meyve senin olmaz!\n\n            Bu yüzden sonuç cümleleri seni bağlamaz!\n\n            - Bu sorun mu peki?\n\n            Sorun çünkü henüz senin gerçeğin değil, sen girişteki soru cümleleri sahiplen ve bunun\n            doğum sancısını çek!\n\n            Dikkat nereye, enerji oraya!Dikkatini dağıtmadan buna odaklan; bir yeri kazıyorsan su\n            çıkana dek devam etmen, derinleşmen lazım yoksa sadece tasavvuf meraklısı olursun, çok\n            şey bilsen de bire karışmazsan bir şey sayılmazsın; çoklarının düştüğü çukur budur\n\n            - Inşallah, peki mursitsiz bulunmaz diyorlar?\n\n            Tek bir anadan süt emmen en basit yoldur; gerçek bir mürşide bağlanmak.\n\n            Şimdi size birşey söylendi, bunun gerçekliği ile ilgili şüpheniz var, başka birisi de\n            size bir şey söyler, ona da inanırsınız ve asla doğum gerçekleşmez.\n\n            Amma bir insan güzeline aşık olduğunuzda ki Allah insana insandan tecelli eder, o ne\n            derse size mutlak doğru ve güzel gelir; oradan süt emer, oradan beslenir ve doğumu o\n            ocakta gerçekleştirirsiniz.\n\n            Asırlardır insanların uyanışı bir guru, mürşit, aziz yani insan elinden olmuştur yoksa\n            gerisi bilgi kirliliği!\n\n            Şarttır demiyorum ama çok zordur.\n\n            - Ama herkes bulamıyor, karşılaşamıyor ki? Veya samimi arayana gönderilir mi?\n\n            Kapıyı çalın açılacaktır mutlaka\n\n            - Hiç olmadı çevremde!\n            Samimiyet ve acziyetin idraki bütün mesele; suyu çeken susuzluktur, yağmur en çok kurak\n            toprağı sever, önce bu ihtiyacı kabul edeceksiniz, sonra kesin ve kesintisiz olarak bu\n            talebi canlı tutacaksınız; mutlaka manâdan bir işaret gelir.\n\n            Bu işin hep birinci gündem olması lazım yoksa arkası kesilir. Bulmak isteyen, yana yana\n            arayan herkesi mutlaka bulurlar, yolda komazlar!\n\n            - Buradan sizin gibi tanışıp konuştuğum dostlar oluyor. Demek ki çok daha fazla\n            istemeliyim. 1. gündem\n\n            - Aramalıyım o halde her yerde\n\n            Aslında herşey apaçık ortadadır! Şimdi ve daima buradan başka yere bakmamaktan ibâret.\n\n            Hz. İsa, Tanrı'dan bahsettiğinde, O'nun hep olduğumuz zamanda ve yerde\n            olduğunu söylerdi, söylediği buydu:\"Bana bakarken Tanrı'yı görürsün, beni\n            duyduğunda Tanrı'yı duyarsınız\""
        }
      ]
    }
  },
  "id": 202011110448
}