{
  "article": {
    "header": {
      "date_value": "17 Kas 2020 04:12",
      "title": "BİLİYOR MUSUN?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/126015021_1332750417104798_7635660854529439328_n_17937999430419674.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİLİYOR MUSUN?"
        },
        {
          "type": "metin",
          "text": "[BİLİYOR MUSUN?]\n            Ancak bilincini temizleyen kurtulmuştur.\n            [Şems:9'dan]\n\n            Hakiki bilgi, bilgilerden kurtulmaktır.\n            [Ebu’l Abbas es-Seyyârî]\n\n            Merâsimden kaçınmak ve mâlûmâttan ibâret, kuru bilgiden kurtulmak, bilinmesi gereken tek\n            şeyi elde etmenin yoludur.\n            [Ebu Medyen Şuayb el-Ensârî]\n\n            Mâdem bu bilgiler kutlu ve temiz değil onlardan yüz çevirip kendini ümmî yap, kuyundan\n            su çıkar da melekler gibi: \"Bize bellettiğin bilgiden başka bilgimiz yoktur\n            bizim\" de.\n            [Cenâbı Mevlevî]\n\n            Sokrates’te göründüğü gibi, \"hiçbir şey bilmediğinin\" bilgisi gerçek bilgidir.\n\n            İnsan varolduğunu sandıklarının bilgisini (zan) terk etmedikçe (nefy) ikincisi olmayan\n            mutlak varlığın bilgisine ulaşamaz (isbât).\n\n            Bilgiye ulaşmak için hergün bir şeyler eklemek kolaydır. Oysa bilgeliğe ulaşmak için\n            hergün bir şeylerden kurtulmak lazım, boşaltmasını bilmek lazım.\n\n            Çünkü senden çalınabilen bilgi, senin bilgin değildir ve bilgi, sende et ve kan\n            olmadıkça, Allah’ın melekûtuna giremezsin.\n\n            Hangi kap boşalmadan dolmuş ki...\n\n            Okunan her kitap, yazarının o andaki deneyimlerine göredir. Okuyanda o deneyimler yoksa\n            hayâl etmesine ve hâliyle sanal kurguya sebep olur.\n\n            Sana en çok lazım olan kitap, hazîne olan \"şimdiki hâlin\" farkındalığıdır.\n\n            Kendini okumak, ânı okumak, aynaya yansıyanları yargılamadan, yadırgamadan açık bir\n            bilinçle okumak, işte bu seyir, seni kendine getirir.\n\n            Fakat yine de bir şekilde ilgini çeken, okumam gerekiyor gibi hissettiğin kitapları tabi\n            ki oku! Ne var ki sonrasında hakikate yaklaştıkça, o kitaplardan edindiğin inançlardan\n            da kendini temizlemekle uğraşacaksın.\n\n            Unut bildiğini cümle\n            Yetiştir ilmini cehle\n            Pes ondan varoku-anla\n            Sezâyî ilmi Mevlâ'dan\n\n            Sınırsız bir \"bilmiyorum\" aç(ık)lığı, mutlak acziyet, hayret ve sonunda\n            gerçeğin seyri...\n\n            Hikmet-i dünyâ ve mâfîhâ'yı bilen ârif değil\n            Ârif odur, bilmeye dünyâ ve mâfîhâ nedir!\n\n            Olması muhtemel sonsuz ihtimâli bir şekilde bildiğinde, sâbitlersin, birlik zevkine\n            yazık edersin.\n\n            Mâdem vârolandan daha iyisi mümkün olamaz; biliyorsan 'alâ, bilmiyorsan\n            'aliyyü'l-alâ...\n\n            Fayda vermeyen, uygulaması olmayan, ihtiyaç duymadığın, muhatabı olmadığın bilgiden,\n            sonsuz ve sınırsız zenginliğin sahibine sığınan bir güzelin yoludur, yolumuz..."
        }
      ]
    }
  },
  "id": 202011170412
}