{
  "article": {
    "header": {
      "date_value": "15 Ara 2020 00:40",
      "title": "EGO REKLAMLARINA SON",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/130770476_719929315305860_4024653571468603828_n_18145326286118710.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EGO REKLAMLARINA SON"
        },
        {
          "type": "metin",
          "text": "[EGO REKLAMLARINA SON]\n            Aslında, \"Sâhibim öyleyse varım. O halde ne kadar çok şeye sahip olursam o kadar\n            Ben! olurum\" reklamı yapan sloganlar,\n\n            \"Kendini bilmezleri çarçabuk doyuma ulaştıran sloganlardan bezginim\" itirâfı\n            duyulana dek devâm edecek:\n\n            ✓Rodi: İçinden çıkamayacaksınız!\n\n            İçinden çıkmadıkça dünya bilinmez. Giyindiğin bedeni ve zihn kalıplarını ölüme\n            yaklaştıkça zâten çıkarıyorsun. Şimdi tam soyun, biriktirdiğin her yargıdan, üzerine\n            yapışan her etiketten, isimden resimden sıyrıl; ölümü öldür hepten kurtul!\n\n            ✓Slazenger: Kışkırtır!\n\n            Ego'nun arzu ve korku zevk ve acı çemberindeki tahrik kokan sloganı, sen de\n            gördüğün yerde tanı altında yatanı!\n\n            ✓Sony: Onu Sony yapan sizsiniz\n\n            Öznenin nesneye olan dikkat, enerji, ilgisi nesneyi canlı ve değerli yapar!\n\n            ✓ Tefal: : Ne varsa sende var\n\n            Yeter ki neye \"ben\" diyeceğini bil; bir eksiğin yok vallahi!\n\n            ✓Turk.net: Bağlanacaksın, kopamayacaksın\n\n            Bir kere özündeki sonsuz zenginliğin kaynağına bağlananın özünden yüzüne tevhid yayını\n            bitmez olur, seyredenin birlik zevkine doyum olmaz.\n\n            ✓Volkswagen: İnsan görmek istediğini görür\n\n            Çünkü gören biyolojik bedendeki göz değil, daha derinde melekut bedendeki enerji\n            bedenden bakandır. O ise saf farkındalığı ile dikkatini, ilgisini nereye yöneltirse onu\n            görecektir.\n\n            O halde göreceğin biblo gibi bir Tanrı yüzü de olsa \"göster beni göreyim seni\n            deme\" Ya Rabbî cennette yüzünü göster diye de isteme, cennet zâten O'nun\n            yüzünden ibâret!\n\n            Reklamlar bitti, film başlamadan diyeceğimizi diyelim:\n\n            İmdî reklamların kaşıdığı bu tarz düşüncelerin kendinizde gıdıklandığı yeri tespit\n            edemediğinizde yâni reklam mantığı fark edilmedikçe, sloganların söylediği her şeye\n            inanır ve o bilinçsiz düşüncelerin doğrultusunda alış-veriş peşinde bir ömür sürüklenir\n            durursunuz.\n\n            \"Hep daha fazlasını arama ve hiç bulamamak\" kısır döngüsünden kendinizi\n            kurtaramazsınız çünkü o düşünce formunun beslediği, ego temelli yapı aktif olduğu\n            sürece, sahip olduğunuz hiçbir şey, bulunduğunuz hiçbir yer, kişi ya da durum, sizi\n            tatmine yetmeyecektir.\n\n            Dâimâ daha fazla tatmin vaat eden, yarım benlik duygunuzu tamamlayacağı ve içinizde\n            hissettiğiniz eksiklik duygusunu dolduracağı balonunu şişiren yeni şeyler arar\n            durursunuz."
        }
      ]
    }
  },
  "id": 202012150040
}