{
  "article": {
    "header": {
      "date_value": "20 Ara 2020 00:39",
      "title": "EGO ŞAHSÎ DEĞİLDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/131978084_3534550519916056_2210621825243186902_n_17938235116418489.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EGO ŞAHSÎ DEĞİLDİR"
        },
        {
          "type": "metin",
          "text": "[EGO ŞAHSÎ DEĞİLDİR]\n            Dünyada ne yana baksan açgözlülük, bencillik, sömürü, zulüm ve şiddet kol geziyor.\n\n            Eğer bütün bunları, temelde yatan işlevsel bir bozukluğun (dysfunction) veya zihinsel\n            bir rahatsızlığın, bireysel ve kollektif ifâdeleri yâni \"için dışa zuhûrâtı\"\n            olarak göremezseniz, olanları \"kişiselleştirme\" hatasına düşersiniz.\n\n            Bir kişi veya zümre için \"kavramsal bir kimlik\" oluşturarak şöyle dersiniz:\n            \"Bu adam işte böyle birisi... Onlar da zâten böyle insanlar!\"\n\n            Başkalarında algıladığınız egoyu, kimlikleriyle karıştırdığınızda, egonuz bu yanlış\n            algılamayı kendini haklı ve üstün görmek için kullanır.\n\n            Bunu yaparken gösterdiği güçlü tepkiyle, düşman olarak algılanan kişiyi aşağılayarak,\n            ona karşı öfke ve nefret besler.\n\n            Kıyaslama, üstün görme, kötüleme, temize çıkarma bütün bunlar, egoyu ziyâdesiyle tatmin\n            eder. Ben ve öteki arasındaki ayrımı güçlendirir ve tekrarı hâlinde bu farklılık\n            öylesine bir boyuta ulaşır ki artık karşınızdakinin de sizin gibi bir insan olduğunu,\n            sizinle aynı özden, aynı Hayat'ın kökünden geldiğini tamamen unutursunuz.\n\n            Başkalarında güçlü şekilde algıladığınız ve onların kimliğiyle karıştırdığınız ego\n            temelli belli kalıplar, aynı zamanda sizin içinizde de varlığını gösterir ama pek de\n            hevesli olmayınca kendi içinizdekini fark edemezsiniz\n\n            Aslında düşmanlarınızdan! öğrenecek çok şeyiniz vardır. Onlarda en sinir bozucu, en\n            rahatsız edici olarak tanımladığınız şey nedir?\n\n            Bencillikleri mi? Açgözlülükleri mi? Güçlü olma ve kontrolü ele geçirme istekleri mi?\n            Samimiyetsizlikleri, sahtekarlıkları, şiddet eğilimleri veya başka bir şey mi?\n\n            Başka birinde rahatsız olup güçlü şekilde tepki verdiğiniz her şey, sizin içinizde de\n            vardır. Ama bunların hepsi yalnızca bir tür egodur ve ego şahsî değildir. Şahsî\n            algılayan da şahsımızdaki egodur\n\n            O kişinin gerçekte kim olduğuyla, sizin gerçekte kim olduğunuzla hiçbir ilgisi yoktur.\n            Ancak onu asıl kimliğinizle karıştırdığınız takdirde, kendi sahte kimlik duygunuz için\n            bir tehdit oluşturabilir\n\n            İşte bütün bunlardan dolayı yeryüzünde öteki sandığın yâr•yüzüne, ayırmadan teşekkür\n            etmek pek güzeldir.\n\n            Karşında olduğu için senden ayrı sandığın, beğenmediğin o hâli giyinip sana ayna olan\n            kendi yüzündür..."
        }
      ]
    }
  },
  "id": 202012200039
}