{
  "article": {
    "header": {
      "date_value": "2 Nis 2021 22:01",
      "title": "RÜYÂ TÂBİRİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/168529980_464353431644575_4140727165550610772_n_17878883870171712.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RÜYÂ TÂBİRİ"
        },
        {
          "type": "metin",
          "text": "[RÜYÂ TÂBİRİ]\n            Öyle ya her rüya tâbire muhtaçtır bilhassa gündüz rüyaları...\n\n            Hatırlarsanız o kapıdan geri dönmüştük.\n\n            - Tak tak tak\n            - Kim o?\n            - O evde mi?\n\n            Kapıyı içerden çaldığım anlaşılmasın diye burdan sonrası, içimden yüzüne karşı dilsiz\n            dudaksız duyuldu:\n\n            - Evde, ev sahibinden gayrısı yok!\n            - Kimse yok mu yâni?\n            - Burda yaşayan kimse yok, yaşamın kendisi var. Almaz mıydınız?\n            - Yok \"ben\" almayayım\n\n            Alırsam ne dert kalır ne hüzün...\n\n            Oysa sorun olmadığı an, zihin de yoktur. Sorun olmadığı an, ego da yoktur. Ego ve zihin\n            ancak sorunların kargaşasında vâr olabilir.\n\n            İnsan, egosunu beslemek için sorunlar yaratır. Gerçek sorunlar yoksa onları icat\n            edecektir hatta onları icat etmekle yükümlüdür, yoksa zihni artık çalışamaz.\n\n            Hem çok erken çağlarından beri bu böyledir; dünyada yaramazlık bitse çocuklar icad eder\n            değil mi?\n\n            Bu yüzden olsa gerek tatil pek çokları için çok zordur, problemsiz günler... Bir süre\n            sonra \"bitse de işimize dönsek\" deriz.\n\n            İnsan sorunlar içinde yaşar, insan sefalet içinde yaşar. Sorunsuz yaşamak, sefaletsiz\n            yaşamak gerçekten büyük bir cesaret ister.\n\n            Yakında bir sorun, günlük streslerim, fakirlik öfke ve şehvet. Uzakta bir sorun...\n            Günahkar olmak istiyorum, suçlu olmak istiyorum, kötüler için cehennem var olsun\n            istiyorum ve evet cenneti özlüyorum ama burada değil orada, şimdi değil yarın!\n\n            Ego \"şimdi ve burada\" olamayacağından, tam bir mutluluk, bozulmayan huzur\n            istemez, hep arıza çıkarır zira problemsiz yaşamayı bilmez.\n\n            Çünkü bütün sorunlar çözüldüğünde, BEN kaybolmaya başlarım.\n\n            Kişilik sorun olmadan, sorun bulmadan yaşayamaz. Çünkü sorun kendisidir.\n\n            Al işte bir sorun, zavallı \"ben\"\n            Ah işte bir sorun, çözeyimmm hemen\n\n            Kişilik rüyasından uyanan, zaten hiç bir zaman bir \"kimse\" olmadığına uyanır.\n            Zan perdesi kalkınca, kimlik eriyince geride \"hep olan\" kalır.\n\n            Zâten bütünün içinde gaybolmak, gerçekten önemli olan tek şeydir ve bir yaşayanı olmayan\n            hayatı, bayram yerine çevirecek olan da ancak budur vesselâm"
        }
      ]
    }
  },
  "id": 202104022201
}