{
  "article": {
    "header": {
      "date_value": "02 Sep 2021 11:48",
      "title": "YAKLAŞAN KITLIK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109021148.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YAKLAŞAN KITLIK"
        },
        {
          "type": "metin",
          "text": "[YAKLAŞAN KITLIK]\nFiziksel dünyada algılanan her şey, yalnızca zihinsel bir kavram; parçalı zihnin \"ben-im\" filtresinden süzülen yanıltıcı bir optik yansımadır.\n\nBu illüzyonu kırmak içinse, olan her neyse yüzeydeki görüntüsüne aldanmadan takdir ederek, kutsayarak seve seve kabul edin, teşekkür edin; sonucuna şaşıracaksınız!\n[B. Carter]\n\nOlanı, onu değiştirmeye çalışmadan anlamaya başlarsanız, o zaman olduğunuz şey bir dönüşüme uğrar; noktadan sonsuzluk kokusu yayılır.\n[J. Krishnamurti]\n\nEğer şükrederseniz, olanı fark ederseniz; artırırım. Böylece bütünü anlama idrakiniz daha güçlü olacaktır. Nankör ise mahrûmdur.\n[İbrâhîm:7 zevkiyle]\n\nBir ismi de çokça hamd eden \"Hamîd\" olan İnsanlığın Târifi'nin sözü budur:\n\n\"Elhamdülillah alâ külli hâl\"\n\nŞimdi ve burada olanın güzelliğinin ve onu kabulün zenginliğinin farkındayım, her şeyin tam da olması gerektiği gibi olduğunu anlıyorum ve bu hâle aşk ile minnettârım...\n\nMâden öyle, üzerimize gölgesi düşen \"kıtlık zihniyetini\" atmanın ilk adımı, üzerimizden akan ve bizde görünen her şey için teşekkür etmek, şimdi ve burada olanın farkında olmak yâni isrâfı bırakmaktır.\n\nNeyi kaçırdığımıza değil, neye sahip olduğumuza odaklanmaya başlayarak,\n\nHer an olup durduğu için nankörlük ettiğimiz, görmezden geldiğimiz, içinde yüzdüğünüz \"hayat\" denen mucizeyi gerçekten takdîr edebiliriz.\n\nBöylece kendi filmi, kendiliğinden çözülüp gidecektir güzeller güzeli...\n\nHoş varlığın akışı zâten öyledir de artık bize de öyle gelecektir vesselâm.\n · 203h"
        }
      ]
    }
  },
  "id": 202109021148
}