{
  "article": {
    "header": {
      "date_value": "16 Mar 2021 03:48",
      "title": "SORU•YORUM ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160637529_3622115281231653_1747531512114124434_n_17870810495293311.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORU•YORUM ∞"
        },
        {
          "type": "metin",
          "text": "[SORU•YORUM ∞]\n            Bir dönem ekranları süsleyen 007 J. Bond serisinden hatırladığımız, başı dumanlı bir\n            mesaj:\n\n            This message will self-destruct in ** seconds\n            Bu mesaj kendini *** sonra imhâ edecektir.\n\n            Bu aslında kadim bir gerçeğe dâir anlık bir fotoğraf:\n\n            Ders tam anlaşılsın diye kendini yok etmeyen öğreticinin de, müridin gerçeğe varması\n            için kendini fenâ etmeyen mürşidin de hakikati yoktur.\n\n            Birer zarf olan kelimelerin gerçek anlamlarının doğması için kabuğun yok olması gerekir\n            ve işte o anda, aslında bu cümlelerde söylenenleri anlamadığımızı fark ederiz; biz\n            anlayan veya anlatan değil anlayışın kendisiyiz.\n\n            Öyleyse, hem cevabın hem de sorunun gerçek içeriği bu sonsuz açıklıktır, bu bilmeme\n            hâlidir.\n\n            Bu açıklık, soru ve cevabın muhafaza edildiği ve her ikisinin de içinden çıktığı, içinde\n            çözüldüğü, kelimelerin arkasında, arasında ve içinde mevcut olandır.\n\n            Soruları bu açıklıktan formüle ediyoruz ve yeniden bu açıklıkta çözülüyorlar.\n\n            Bu, açıklığın her an kendini görünür kıldığı ilahi bir oyundur. Çünkü:\n\n            O, her an yeni bir iş, oluş, görünüş yaratım hâlinde, başka bir tecellîdedir.\n            [Rahmân:29]\n\n            İşte gerçek bir muhabbet, kelimelerin çokluğu görünse de açıklıktan açıklığa doğru bir\n            harekettir, kendi(liği)nden ayrılmayan hiçbir yere gitmeyen bir dans gibidir.\n\n            Bu dansın adımları bazen hızlı bazen yavaş, bazen nazik ve bazen sert, bazen karmaşık ve\n            bazen basit, bazen entelektüel ve bazen samimi, bazen uzun ve bazen kısa görünse de her\n            zaman aynı danstır.\n\n            O halde bir şey okuduğumuz veya dinlediğimiz anda, söylenen bütün kelimeleri derhal\n            unutmalıyız.\n\n            Geriye kalan şey, kelimelerin işâret ettiği gerçek anlamı, \"BEN' dediğimizde\n            atıfta bulunduğumuz şey, sorunun gerçek cevabı; sessizliğin benzersiz parfümüdür."
        }
      ]
    }
  },
  "id": 202103160348
}