{
  "article": {
    "header": {
      "date_value": "27 Oca 2021 03:09",
      "title": "ZAMANI BIRAKMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/142746610_1069651813541306_7397457139759624298_n_17859566396369655.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZAMANI BIRAKMAK"
        },
        {
          "type": "metin",
          "text": "[ZAMANI BIRAKMAK]\n            Egosuz olmayı bir hedef haline getirip bu yüce hedefe ulaşmaya çalışmak, egonun işidir\n            ve boşunadır.\n\n            Elde edeceğiniz tek şey daha fazla yorgunluk, daha çok tatminsizlik ve içinizde daha\n            büyük bir çatışma olur çünkü kendinizi hiçbir zaman O'na ulaşmış, o hâle\n            \"ermiş\" gibi hissedemezsiniz.\n\n            Egodan özgür olmayı, sahte kimlikten kurtulmayı geleceğe dönük bir hedef olarak\n            belirlediğinizde, kendinize belirli bir süre tanıyorsunuz demektir, ne acıdır ki daha\n            çok zaman, daha çok ego demektir.\n\n            Kendini bilmeye dâir, bu spiritüel araştırmanın egonun kılık değiştirmiş bir hali olup\n            olmadığına yâni \"kahya benlik\" tuzağına dikkat edin.\n\n            \"Benliğinizden\" kurtulma çabanız bile, bu özgürlüğü geleceğe yönelik bir hedef\n            olarak saptadığınızda, eksik olan kimliğin daha fazlasını istemesinin farklı bir\n            kisveyle karşınıza çıkması demektir.\n\n            Kendinize bir süre vermenizin gerçek anlamı, kendi “benliğinize” bir süre tanımaktır.\n            Zaman yani geçmiş ve gelecek, zihninizin içinde olan ve zihninizin ürünü olan sahte\n            benliğin yani egonun, varlığını sürdürmek için ihtiyaç duyduğu bir şeydir.\n\n            Zaman ve ego illüzyonu, \"Oralarda bir yerlerde” nesnel bir yaşam süren somut bir\n            şey değildir.\n\n            Zaman, duyusal algılar için ihtiyaç duyulan, pratik amaçlar için gerekli zihinsel bir\n            yapıdır ama aynı zamanda da insanın kendisini tanımasını engelleyen en önemli ayak\n            bağıdır.\n\n            Zaman, hayatın yatay boyutu ve gerçekliğin en dış yüzeydeki tabakasıdır. O halde dikey\n            bir boyutu yâni derinliği de olmalıdır. İşte bu derin boyuta ancak ve ancak şimdiki\n            an'ın kapısından geçerek, kendi kimliğinizden geçerek girebilirsiniz.\n\n            Bu yüzden, kendinize biraz süre tanımak yerine, zamandan kurtulmayı deneyin. Zamanın\n            bilincinizden çıkması, egoyu ortadan kaldırmak demektir. Bu gerçek bir spiritüel\n            uygulamadır.\n\n            Bir gün Varlığın Sevinci'ne âlemler yaratılmadan önceki Allah'tan sual edildi:\n\n            Kâne Allahu velem yekûn meahe şey'e\n            Allah vardı; O'nunla birlikte başka bir şey yoktu\n\n            Cenâb-ı Şâh-ı Velâyet tebessümle buyurdu:\n\n            El-ân kemâ kâne\n            Şimdiki an o andır\n            Hâlâ da öyledir\n\n            Devâmı gelecek..."
        }
      ]
    }
  },
  "id": 202101270309
}