{
  "article": {
    "header": {
      "date_value": "8 Mar 2021 23:36",
      "title": "İKİLİK YOK 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156433495_230475145454210_869885645615518382_n_17903676262749551.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İKİLİK YOK 1"
        },
        {
          "type": "metin",
          "text": "[İKİLİK YOK 1]\n            - Neden karşı cinsten biriyle, derinlemesine ve bütünüyle birleşmek için bu kadar güçlü\n            bir özlem var? Bu sızıyı bu arzuyu neden sürekli yaşıyorum?\n\n            Karşı cinsten biriyle derinlemesine ve bütünüyle birleşme arzusu, ayrı bir varlık olarak\n            kendini kaybetme arzusudur.\n\n            Bu birleşmede, ayrı benlik duygusu geçici olarak ortadan kalkar ve görünen benliğin\n            çözülmesine ilişkin bu deneyim, kendi gerçek doğamızın tanımı gereği sevgi-mutluluk\n            deneyimidir.\n\n            Yani varlığın, kendi varlığını tatma, bir anlık kendine banma deneyimidir.\n\n            Birleşme esnâsında zamanın durduğu aşk deneyiminden sonra unutulan zihin yeniden ortaya\n            çıktığında, adı \"Ben\" olan bir seven ve adı \"O olan bir sevilen yaratır.\n\n            Zamandan bağımsız, kendi doğamız olan aşkın \"Ben ve O\" olmadan, kısa bir\n            süreliğine yüz gösterdiği o andan sonra \"aşk\" yeniden yüzünü örter ve ikilik\n            âşikâr olur.\n\n            Ve şimdi, aşkın kaybolduğunu hisseden zihin yâni sınırlı bir formda görünen\n            \"Ben\" kayıp aşkı aramak, \"O'nu\" yeniden bulmak için, önceki aşk\n            deneyimindeki şartları yeniden olgunlaştırmak ister yâni bir kadınla birleşmek için\n            acele eder.\n\n            Ancak aşkı yaratan kadın değildir\n\n            Bizim arayışımıza geçici olarak son verdiği anda varlık artık aşk arayışı tarafından\n            perdelenmediği için kendini tadar\n\n            Aşk deneyimi budur; kadınla hiçbir ilgisi yoktur.\n\n            - En derinden ve tam bütünleşmiş aşk ilişkisinin kendini gerçekleştirmesi için sürekli\n            tekrar eden deneyim arzusunu nasıl bırakabilirim?\n\n            Söylenenleri tam anlayarak...\n\n            Sevginin her zaman mevcut olduğunu, kendi varlığımızda içkin olduğunu anlayarak ancak\n            yalnızca kendimizi ayrı ve sınırlı bir varlık olduğuna inandığımızda ve yalnız-eksik\n            hissettiğimizde varlığın doğal hali olan \"aşk\" örtülü gibi görünür.\n\n            Aşk, bir arayışın sonucu değildir. Aramadan önce orada olandır. Bunu tam anlayınca aşkı\n            yanlış yerde dışarda aramayı bırakırız.\n\n            Ve bunu nasıl yapacağımıza gelince...\n\n            Elbette doğru yere bakarak... Ve doğru yer, içimizdeki zihinden, duygulardan çok önce\n            bulunan, duygu ve düşünceleri fark eden yerdir.\n\n            Arzuların, hayal kırıklıklarının, kadınların, özlemin, zevkin her şeyin gelip gittiği,\n            dâimâ \"Ben\" olarak kalan farkındalığımızdır.\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202103082336
}