{
  "article": {
    "header": {
      "date_value": "08 Jul 2021 08:00",
      "title": "SEVECEN ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107080800.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEVECEN ∞"
        },
        {
          "type": "metin",
          "text": "[SEVECEN ∞ ]\nBir ayna göstermez durulmayınca\nHakk'a vâsıl olmaz yorulmayınca\nEsrâr-ı ilâhi târîfe gelmez\nAşka bürünüp de soyunmayınca\n\nCümlemiz O'ndan gelince\nNoktamız, virgülümüz hep aşk oluyor...\n\nEveet sevmelere doyamadığımız seyrimizde nerde kalmıştık?\n\nNesnelere ve insanlara, suya düşen birinin, bir kütüğe tutunduğu gibi can havliyle tutunuyor, sevmekten ve kaybetmekten pek korkuyoruz\n\nOysa sevgi içeriden doğar, kaynağı bizde olan bu sevgiyi farketmek için kendimizi yeterli ve tam hissetmeli, dışarıdan gelecek hiçbir şeye ihtiyaç duymamalıyız\n\nAşk, güneş gibi kendi ışığıyla parlamak ve bu ışığı âlem aynasına yansıtmak demektir\n\nBu birlik zevkiyle, el-âlemle! aramızda bir fark görmemeyi öğrenebilirsek, her şeyin birbirine bağlı olduğunu görebilir ve bu idrâki aynamızda yansıtabilirsek sevmek de aslî yerini bulacak, yalnızlık korkusu sona erecektir\n\nZâten hiçbir insan yalnız değildir ve bir nefes bile tek başına kalmamıştır\n\nAyrı bir yaşayanı olmayan bu hayatta ancak birbirimizle birlik­te vâr olabiliriz\n\n'Ben-im\" dediğim, dünya gibi, güneş gibi, toprak gibi, su gibi, ana baba gibi, ben olmayan unsurların toplamından yapılmıştır\n\nBen+Ben değil=Evrensel Küme\n\nGörünen zâhir \"ben\" kabuğunda, ben olarak görünmeyen her şeyi toplayan bir câmiymişim meğer\n\nO hâlde bir ilişkide, sevdiğimiz insanla aramızdaki bu birlikte vâr olma durumunu net görebilirsek, onun acısı bizim acımız, sevinci de bizim sevincimiz olacak, ayna böyle böyle parlayacaktır\n\nYâni sevmek, aslında karşıdaki ayrı birine gösterilen bir akış olmayınca, karşılığında bir şey beklememek hatta sevmek suretiyle bir şey verdiğini bile hissetmemektir\n\nKarşılaşmak da aynalaşmak olunca, aynaya bakmanın en güzel hâli olarak birini sevmek, kendini aynada tanımaktır\n\nSev.işi bu şekilde gördükçe aşk söyleminiz ve sevdiğinize muameleniz de farklı olacaktır\n\nAşkın bu kadarcığı bile tek başına pek çok acıyı dindir­meye yetmez mi güzeller güzeli?\n\nÖyle ya... Okyanusun tek bir damlasını tadarsan bütün okyanusu tatmış olursun\n\nBana dâir gördüğün her şey sâdece bir kabuk... Gerisi sâdece aşka âit\n[Cenâbı Mevlevî]\n\nBu hayat bir aşk meclisidir\nHer nefes aşk kulağıma eğilir\nVe der ki:\n\nBen olmayan hiçbir şey yok;\nSessiz ol\n · 211h"
        }
      ]
    }
  },
  "id": 202107080800
}