{
  "article": {
    "header": {
      "date_value": "09 Sep 2021 21:10",
      "title": "BİR FİLM DÖNÜYOR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109092110.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİR FİLM DÖNÜYOR"
        },
        {
          "type": "metin",
          "text": "[BİR FİLM DÖNÜYOR]\nHer sabah uyandığımda, bedeni giyinir giyinmez:\n\"Bu dünyada ben-im var ya\" \nfilmini başlatıyorum.\n\nHer gece gözümü yumduğumdaysa:\n\"Farklı bir dünyada olsam ben var ya...\"\nfilminde oynuyorum.\n\nHer ikisi de yaşandığı esnâda gâyet sâhici...\n\nOysa kalıcı gerçeği, geçici görüntülerden ayıran unsur \"sürekliliktir\"\n\nBir gelip bir giden görüntüdür ve hiçbir görüntü tanımı gereği kalıcı değildir.\n\nO hâlde gündüz rüyası da gece rüyası da kesintiye uğradığına göre gerçeğin kendisi olamazlar.\n\nFilmin içindeyken gerçek olduğunu sanıyoruz ama film bitince hâlâ yaşananların gerçek olduğunu söyleyebilir miyiz?\n\nFilimmiş geçti, rüyaymış bitti deriz...\n\nO hâlde mukayyet olan sonlu, mutlak olan Sonsuz'un anlık ifadesinden yâni çok ve çeşitli görüntüsünden başka bir şey değildir. \n\nBir varmış bir yokmuş...\n\nAlgılanan her şey sürekli olarak yaratılır (el-muhyi) ve yok edilir (el-mumit) zaten geçici olmasa algılanamaz.\n\nEvet dünya bir illüzyon...\n\nBu yok demek değil sâdece göründüğü gibi değil!\n\nMutlak bilinç, saf farkındalık yâhut Hakk'ın hayâl perdesi, olarak aşkın olduğu hâlde, zuhûru ânında bütün filmle içkin olarak hayatın aktığı ortamdır.\n\nHayatının son filminden çıkınca gülmekten ağlayan bir meczuptan işittim:\n\n\"Yok bişi... Bana öyle gelmiş\"\n\nHâsılı bu hayatta bilmen gereken tek şey:\n\"Ne olmadığın\"\n\nVe eğer nöbet geçmeden kendini, görüntüden ayırabilmeyi öğrenemezsen tek tek geçenler gibi sen de geçeceksin güzeller güzeli...\n · 201h"
        }
      ]
    }
  },
  "id": 202109092110
}