{
  "article": {
    "header": {
      "date_value": "1 Mar 2021 23:54",
      "title": "FITRAT MEKTUBU 2",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156081079_1068647480306153_1195742503173394543_n_17886718241031778.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FITRAT MEKTUBU 2"
        },
        {
          "type": "metin",
          "text": "[FITRAT MEKTUBU 2]\n            Devrimiz kaldığı yerden devâm ediyor:\n\n            \"Lâ fetâ\" nın sırrının ifhâmıdır bil \"Zülfikâr!\"\n            \"Allemel esmâ\" rumûzu \"üscüdû\" dan âşikâr\n            Bin isim zâhirde amma bir müsemmâ yâdigâr\n            \"Küllü şey’in hâlik illâ veche\" nin de tevili:\n\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ 'ALÎ\n\n            Hak Nebi sözüdür: \"Lâ fetâ illâ 'Alî ve lâ seyfe illâ zülfikâr\" Hiçbir\n            yiğit yok ancak Alî sırrını devâmındaki \"hiçbir kılıç yok ancak Alî'nin\n            kılıcı\" Zülfikar sözünden bilinir. [Bakara:31'den] Bütün isimler yüklenince\n            \"Üscudû: Âdem'e secde edin\" emri geldi ve sırrın üstü açılmış oldu\n            [Bakara:34'den]\n\n            Kaşların mihrâbına geldi hitâb-ı üscudû\n            Ol melâik zümresine oldu fermân iptidâ\n\n            Görünürde çokluk-çeşitlilik kinâye olarak \"bin isim\" görünüyorsa da türlü\n            isimle isimlendirilen, işaret dilen tek \"bir\" vardır.\n\n            Her şey (bütün değil parça oluşu itibarıyla) yoktur sadece O’nun vechi (mevcuttur) Hüküm\n            O’nundur... O’na (hakikatiniz olan Esmâ mertebesinin farkındalığına) döndürüleceksiniz.\n            [Kasas:88'den] işâretiyle kaynağa dönülürse görülür ki:\n\n            Her enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n            Dikkat et HAK beş teni bir baş ile izâh eder\n            Lâ ve illâ'da kalırsan hâlini berzâh eder\n            Nârı İbrâhîm’e cennet, Nemrud’a düzâh eder\n            Kurtulur her bir belâdan kim ki söyler bir \"Belî!\":\n\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ 'ALÎ\n\n            Hak beş eri, tendeki beşeri bir baş ile temsil eylemiş (insanı göstermeye vesikalık\n            fotoğrafta bir baş yetiyor) O da değil bu da değil (neti neti) veya \"sadece O başka\n            değil\" tenzih ve teşbihde kalırsan köprüde kalmış \"hem o hem bu ne o ne\n            bu\" menziline varamamış olursun.\n\n            Ateşi İbrahim idrâkine cennet (birlik), Nemrûd idrâkine cehennem (ayrılık) eyler. Kim ki\n            rabbini kabul eder, merkeze bağlandığını rabıtasını bilir elest meclisindeki ahdini\n            [Arâf:172'den] tâzeler artık her belâdan kurtulmuş olur kim ki söyler:\n\n            Her enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n            İŞİTECEK KULAĞI OLANLAR İÇİN DEVÂM EDİYOR..."
        }
      ]
    }
  },
  "id": 202103012354
}