{
  "article": {
    "header": {
      "date_value": "12 Oct 2021 20:40",
      "title": "SUÂLE AKANLARDAN 2",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110122040.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUÂLE AKANLARDAN 2"
        },
        {
          "type": "metin",
          "text": "[SUÂLE AKANLARDAN 2]\n- Kendimi diğer her şeyden ayrı hissediyorum. Bunun bir illüzyon olduğunu söylüyorsunuz ama bu his hâlâ devam ediyor.\n\nBir bedene sahip olmak, ayrılık hissiyâtının kaynağıdır.\n\nBen ve öteki\nBen ve evren olarak\nİçeriyi dışarıdan ayıran benim tenim, bu tüyden duvak değil mi?\n\nİşte bu ten sınırına dair yanlış inancımız, diğer bütün yanlış fikirlerin anasıdır.\n\n\"Bir bedenim var\"\n\"Bir bedenden görünüyorum\"\narasındaki ayrımı netleştirin\n\nMesela her sabah, gündüz rüyasına başlarken aynaya baktığınızda:\n\n\"Ben bu yüz değilim, bu bedeni geçici olarak kullanıyorum\"\n\nşeklinde kendinize telkin verebilirsiniz (affirmation)\n\nBu bedenden ve bu beden aracılığıyla iş gören, içinde akan şey ne ise, bu bedene sahip olan da O'dur.\n\nHem bir gömleğin işi olmaz, gömleği giyinenin işi olur. Bir arabanın gündemi olmaz, arabaya binenin gündemi olur.\n\n- Yanlış olan her şeyi doğrudan ayırt etmek neden bu kadar zor?\n\nBu ikili birli aldanış yurdunda, zıddını var etmeden bir şeyi zuhûr ettiremezsiniz. Günah olmadan masumiyet zemini inşa edilemez; sahtesi olmadan da gerçeği...\n\nO halde bir anlığına da olsa \"gerçek gibi görünmesi\" sahtenin doğasıdır.\n\nAslında gerçeği görmeyi bu kadar zorlaştıran, bir alışkanlık enerjisi olan yanlışa tutunma ısrarıdır.\n\n- Bir zihinsizlik duruşu geliştirmek istiyorum. Bunu nasıl yapabilirim?\n\nKişilik sahibi bir kimse \"hiç kimse\"ye ulaşıncaya kadar, zihinsizlik (no-mind) iddia edilemez.\n\nKişiyi yok etmenin en iyi yolu, ona dikkatini vermemek, biriktirdiği alışkanlık enerjisini beslememektir.\n\nKişisel özellikler olan, cinsiyet-milliyet, diyanet, meslek gibi beden-zihin özellikleri gündemde tutuldukça egonun sahte benliği güçlenecektir.\n\nAyrı benlik, ilginin yokluğunda kurur ve nihayet ölür, dalga söndüğünde okyanusun kucağına düşer, zaten baştan beri nerdedir ki?\n\n- Ne yapsam olmuyor, bahsettiğiniz mutluluk nerdedir?\n\nMutluluk, onun başka bir yerde olduğu fikrinden vazgeçene dek asla senin bulunduğun yerde olmayacak.\n\nDışardaki nesnelerde, faaliyetlerde, ilişkilerde mutluluk aramaktan yorulunca\n\nVarlığın doğal akışı, sensizliğin parfümü; sebepsiz mutluluk, kesintisiz huzur ayrı bir senin benim olmadığı yerdedir yâni hayatın aktığı her yerde!\n · 197h"
        }
      ]
    }
  },
  "id": 202110122040
}