{
  "article": {
    "header": {
      "date_value": "20 Sep 2021 12:24",
      "title": "NEFESSS ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109201224.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFESSS ∞"
        },
        {
          "type": "metin",
          "text": "[NEFESSS ∞]\nNefesle ilgili bir çuval laf ettiysem de\nşu kadarı bile rahatlamaya yani rahat nefes almaya yetecektir:\n\nDepresyonda veya endişeli olduğunuzda, geçmişin nostaljisinden geleceğin hayâlinden uzaklaşın ve bulunduğunuz yere, şimdiki zamâna dönün. \n\nNasıl mı?\nBedeninize geri dönün, ayaklarınızın altındaki zemini ve burun deliklerinden ciğerlerinize inen nefesi hissedin.\n\nHediyesi sizin sevgi dolu yuvanız olarak her zaman yanınızda.\n\nBuradan teslimiyete de güzel yol olur.\n\nŞimdiye dek nefesine en ufak bir dikkat göstermedin ama hava, her zaman ciğerlerine doğru yolunu buldu değil mi?\n\nİşte böyle... sen ikilik çıkarma, ihtiyacın olan şey sana geldi, geliyor, gelip durur...\n\nNefes verirsin ve nefes sana geri döner. Kimliğin uyuduğunuzda çözülür ve sabah geri döner. Kontrolü bırak; Allah'a güvenebilirsin değil mi?\n\nPeki nefes neden bu kadar önemli?\n\nNefes, kendine gelmenin temel köprüsü çünkü herhangi bir ayrılık fikri, şu basit farkındalıklı nefes alma deneyimine asla karşı koyamaz.\n\nAyrı sandığım bu birimde nefesin bile kontrolü bende değilmiş gerçeğine ayıktırır.\n\nŞimdi biraz sessiz kalalım ve cevap beklemeyen sorulara dalalım:\n\nHiçbir şey yapmadığınızda ne olur?\nDüşünmediğinizde veya düşünmeyi bastırmadığınızda?\nHareket etmediğinizde veya hareketi bastırmadığınızda?\nNefesi bastırmadan nefes bile almadığında ne olur?\n\nBirisinin koca hayatında hiç bir seçim yapmadığını, tercihte bulunmadığını hayal et... Böyle bir şey nasıl olabilir?\n\nPeki hiç nefes almadığını hayal et!\nBunu nasıl izah edebilirsin?\n\nDiyeceğim o ki rahat ol, senlik benlik bişi yok\n\nGerçek kontrolü istiyorsan, kontrol ediyorum yanılsamasını bırak.\n\nBırak hayat seni yaşasın... \nNasılsa öyle\nHer türlü öyle ZÂTEN\nFark edersen zevk edersin\nYoksa azap çekersin\n · 199h"
        }
      ]
    }
  },
  "id": 202109201224
}