{
  "article": {
    "header": {
      "date_value": "28 Oca 2021 05:24",
      "title": "RÜYÂSI ÇIKMAK ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/143151220_271869081036197_8544392685325191007_n_18146268922120938.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RÜYÂSI ÇIKMAK ∞"
        },
        {
          "type": "metin",
          "text": "[RÜYÂSI ÇIKMAK ∞]\n            \"Rüyâ gibi geçti\" deyişi görüp geçirmiş pek çok kıdemli gencin diline pelesenk\n            olmuştur.\n\n            Ölüm yaklaştığında! biz de geriye doğru bakıp hayatımızın \"bir başka rüya\"\n            olup olmadığını merak edeceğiz belki de...\n\n            Şimdi bile geçen seneki tatilimizi, çocukluk aşkımızı, ilk trafik kazasını\n            hatırladığımızda, bu sürecin dün gece gördüğümüz rüyayla ne kadar benzeştiğinin farkında\n            mısınız?\n\n            Rüyalar olduğuna göre, elbette rüyayı görenler de vardır. Rüya, biçimlerin kısa bir süre\n            için oynadıkları bir oyundur; fragman gibi! Aslında onlar, göreceli olarak gerçek olan\n            ama mutlak gerçekliği olmayan bir dünya oluşturur.\n\n            Mâdem gören asıldır görülen hayal bir de biçimlerin gelip gittiği ve mutlak gerçekliği\n            olan yani rüyayı gören vardır. Rüyayı gören, rüyanın bir parçasıdır. Rüyayı gören,\n            rüyanın oluştuğu ve görünen rüyayı mümkün kılan alt katmandır.\n\n            İşte bu katman, göreceli olanın gerisindeki mutlak, zamanın ötesindeki zamansızlık,\n            biçimin içindeki ve ötesindeki bilinçtir. Rüyayı gören, bilincin kendisi yani asıl kim\n            olduğunuz!\n\n            Ömürden sayıldığı halde \"rüyâsız derin uykularda\" nerde ve kim olduğunu hiç\n            düşündün mü ey can? İşte sana bedensiz ve kimliksiz bir an...\n\n            Bir an bile olsa \"mümkün\" olduğuna göre gerçekliğini inkâr edemezsin...\n\n            Şimdi bizim amacımız rüyanın içinde bir uyanış yaşamaktır. İşte o vakit, hayal\n            perdesinde egonun yarattığı âlem sahnesi sona erer, oyun biter ve daha sakin, daha\n            dingin olan \"kendinde olmak\" seyri başlar.\n\n            Yaşam, süresi dolan sâbit formu yâni bedeni terk edecektir. Sonsuz, zaman ötesi ve saf\n            olan o yaşam, her bir varlığın içinde dolaşan nefhâ-i Rahmân, evrenin nefesidir.\n\n            İşte, bizim sonraki dünya, âhiret dediğimiz şey gerçekte bunun farkına varmaktır\n\n            Ne buyurmuştu varlığın sevinci:\n\n            Lâ 'ayşe illâ 'ayşi'l âhire\n            Gerçekte hiçbir yaşayış yoktur ancak âhiret hayatı!\n\n            Bır zıddı olmadığında yaşam ölemez; rüyâsından çıkan için ölüm artık yaşayamaz\n            vesselâm..."
        }
      ]
    }
  },
  "id": 202101280524
}