{
  "article": {
    "header": {
      "date_value": "19 Şub 2021 23:57",
      "title": "İÇERDE NE VARSA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İÇERDE NE VARSA"
        },
        {
          "type": "metin",
          "text": "[İÇERDE NE VARSA]\n            Yere göğe sığmayanın içine sığdığı sonsuz derinlikte, hoş bir boşlukta kalmıştık...\n\n            Elbette boşluğu göremezsiniz. Onu duymanız, tatmanız, koklamanız veya ona dokunmanız da\n            mümkün değildir.\n\n            Peki dışarda algılayamdığınız halde, onun var olduğunu nerden bilirsiniz?\n\n            Mantıklı gibi görünen bu soruda aslında temel bir mantık hatası vardır.\n\n            Fizikçilere göre, içinde hiçbir cisim bulunmayan mekânın yâni boşluğun özü hiçliktir, bu\n            yüzden kelimenin tanımı gereği \"var\" değildir.\n\n            Sâdece \"biçimler\" yâni sabit formu olan nesneler vardır. O yüzden ona\n            \"boşluk\" demek bile yanıltıcıdır çünkü isimlendirmek her şeyi, bir şey\n            yapmaktır. Bir ad vermekle onu da bir cisim haline sokmuş oluruz.\n\n            Şöyle bir ipucu olsa:\n            Sizin içinizde de uzay boşluğuna benzeyen bir şey vardır; bu sayede dışarıdaki boşluğu\n            var.sanıyor, fark ediyor olabilirsiniz.\n\n            Fark etmek mi?\n\n            İşte, bu da tam olarak doğru değil çünkü ortada fark edilecek bir şey yoksa, boşluğu\n            nasıl fark edeceksiniz ki?\n\n            Bu sorunun yanıtı hem çok basit, hem de çok derindir. Boşluğu fark ettiğinizde,\n            farkındalığın (yani bilincin içsel dinginlik alanı) dışında hiçbir şeyin farkında\n            değilsinizdir\n\n            Aslında, bunu yaptığınızda sizin sâyenizde evren de kendisini fark etmiş oluyor!\n\n            Göz, görecek bir şey bulamadığında, o hiç-lik boşluk olarak algılanır.\n\n            Kulak, duyacak bir şey bulamadığında, o hiç-lik sessizlik, dinginlik olarak algılanır.\n\n            Sabit bir biçimi olan formları algılamak için tasarlanmış olan duyularımız, bir biçim\n            yokluğuyla karşılaştığında, algının gerisinde yatan ve bütün bu algılarla, deneyimi\n            mümkün kılan, biçimi olmayan bilinç, artık biçimle engellenemez hâle gelir.\n\n            Uzay boşluğunun akıl almaz derinliğini düşündüğünüzde veya günün erken saatlerinde güneş\n            doğmadan önceki sessizliğe kulak verdiğinizde, içinizde bir şeyin, bir farkındalık içine\n            girerek derinden titreşmeye başladığını hissedersiniz.\n\n            Daha sonra, uzayın engin derinliğini kendi derinliğiniz gibi algılar ve o biçimi olmayan\n            eşsiz dinginliğin, hayatınızdaki her şeyden daha çok \"siz\" olduğunu\n            hissedersiniz.\n\n            İşte o özlem, her şeyi kaplayan boşluktur.\n\n            Can, boşlukta salınacak, bir anlığına duracak ve salınmaya devam edecektir.\n\n            Hasretle devâm edecek..."
        }
      ]
    }
  },
  "id": 202102192357
}