{
  "article": {
    "header": {
      "date_value": "15 Şub 2021 22:25",
      "title": "ŞEYİN ÖZÜ.NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ŞEYİN ÖZÜ.NE"
        },
        {
          "type": "metin",
          "text": "[ŞEYİN ÖZÜ.NE]\n            Bana şeylerin özünü göster\n            [Peygamber Duâsı]\n\n            - Şeylerin üzerinden bir yol bulunur mu merkeze?\n\n            Zerreden kürreye her şeyin rabbi üzerinden irtibatı var merkezle, nesne işte ne ise ne!\n\n            - Belli bir ağırlığı, maddesi ve hacmi olan her türlü cansız varlık \"şey\"\n            değil mi yâni?\n\n            Canın küçüğü büyüğü olmaz ve cansız şey bulunmaz!\n\n            Şeylere yâni eşyâya biraz daha derinden bakarsak öznenin, zihin ve bilincin dışında ve\n            ondan ayrı olarak bulunan, bilgiye konu olan şey objedir.\n\n            Şeylerin dünyası, algılayan öznenin doğasında bulunan sınırlamaların bir yansımasıdır.\n\n            Ayrı olduğu sanılan deneyim öznesi, normalde nesnel deneyimi bildiği farkındalığı, kendi\n            üzerine çevirerek kendi doğasını keşfederse, kendi üstlendiği sınırlamalarından sıyrılır\n            ve sonsuz bilinç olarak açığa çıkar.\n\n            Görünür özne, kendisini tanıdığında veya \"hatırladığında\" ve böylece\n            sınırlarını yitirdiğinde, ona karşılık gelen nesne, buna uygun olarak sınırlarından\n            yoksun bırakılır ve özne ile nesnenin tek, bölünmez bütün olan kimliği ortaya çıkar\n\n            İşte bu \"Ben kimim\" diye diye kaşıdığımız kendimizin temel gerçekliğidir\n\n            Zihinde \"Ben-im\" bilgisi veya farkında olma deneyimi olarak parlayan bilinç ve\n            dünyanın nihai gerçekliği yâni varoluşun kendisi tek, bölünemez, sonsuz bir\n            gerçekliktir.\n\n            Algılayan öznenin, sonsuz bilincin tek gerçekliği üzerinde hayâlî bir sınırlama olduğu\n            anlaşıldığında, özneden ayrı ve farklı görünen nesnelerin çokluğu ve çeşitliliği olarak\n            dünyanın da aynı derecede yanıltıcı olduğu anlaşılır ve artık bilinç olarak parlar:\n            Tanrı'nın sonsuz varlığı.\n\n            Algı kapıları temizlenirse her şey insana olduğu gibi görünecektir: sonsuz! Çünkü\n            insanoğlu kendisini her şeyi daracık çatlaklarından gördüğü mağrasına kapatmıştır\n            [W. Blake]\n\n            Dünyanın algılandığı zihin, sınırlarından yoksun bırakılırsa, bu sınırlamaları nesneye,\n            öteki diye bildiği dünyaya yansıtmayı bırakacak ve nihâyetinde \"sonsuz\" olarak\n            parlayacaktır.\n\n            Algılanan-öteki-dünya bir nesne ve algılayan-zihin ayrı bir özne olarak deneyimlenmekten\n            vazgeçildiğinde, evren Tanrı'nın sonsuz, öz farkındalığında olan, varlığının\n            ışıltısı sûretinde zevk edilecektir.\n\n            Cemâl-i yâri zevkle görenler\n            Ayna gibi her renge boyansın"
        }
      ]
    }
  },
  "id": 202102152225
}