{
  "article": {
    "header": {
      "date_value": "15 Şub 2021 23:12",
      "title": "YENİ DÜZEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/150650866_171972838062062_2330179153533782963_n_17861373884407814.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YENİ DÜZEN"
        },
        {
          "type": "metin",
          "text": "[YENİ DÜZEN]\n            Her gün aynı saatte yatıp yatağın aynı yerinden aynı saatte kalkıp, kahvaltıda aynı\n            şeyleri yiyerek güne başlayıp, aynı yoldan işe gidip, mesâide yine aynı şeyleri yapıp,\n            aynı şekilde eve dönüp, ekranda aynı programlara yapışıp aynı saatte yatarak\n            geçirdiğiniz hiçbir gün size \"yeniyi\" vâdetmeyecektir.\n\n            Hep aynı şeyleri yaptığınız sürece, aynı sonuçlarla karşılaşmaya ve aynı hayatı yaşamaya\n            devam edeceksiniz.\n\n            Hep aynı nöral bağlantılar tetiklenmeye devam ederken, yeni bir bakış açısı dahi\n            muhâldir. O yüzden evvela basit fiziksel değişikliklerle, zâhirden başlanmalıdır.\n\n            Beslenme alışkanlığını değiştirmek, daha az yemek, daha çok hareketi hayata sokmak,\n            sevdiğiniz ve alışkın olduğunuz şeylerden biraz uzaklaşmak, yeni ilgi ve hobilere\n            yönelmek, hayatınıza meditasyonu, duayı, farkındalığı sokmak, lüzumsuzları çıkarmak tâze\n            bir başlangıçtır.\n\n            Yeni şaraplar yeni testilerde tutulur. Yeniye ancak \"yeni\" ile ulaşılır. Eski\n            bağlantılardan yeni açığa çıkmaz. Eski yollar, yeni yerlere varmaz.\n\n            Eğer sebat edebilirseniz, ufak değişimlerde ciddi sonuçlar oluştuğunu görebilirsiniz.\n\n            Ne şu andaki bedeninize, ne düşüncelerinize, ne tanı konulmuş hastalığınıza, ne genetik\n            yükünüze hiç ama hiçbirine kesinlikle mahkûm değilsiniz.\n\n            Ayağa kalkarak bunları sırtınızdan atmak ve yeniye kulaç atmak her zaman mümkündür.\n\n            Her nefes tâzedir, nefes alabiliyorsanız her şey mümkün demektir; yeter ki isteyin\n            (niyet) ve gerçekten inanın.\n\n            Bir şeyin mümkün olduğuna inandığımız zaman, ihtimaller belirmeye başlar.\n\n            Düşüncenin gücünü fark et; inanmak öyle olduğunu kabul etmektir; \"yaratmak\"\n            böyle de okunur.\n\n            Her duanın sonundaki ÂMİN mührü; kabul ediyorum, kesin inanıyorun öyle söylendi öyle\n            olsun demektir.\n\n            Not: Bir değişim başlatmak adına, ekrandaki resme gözlerinizi hafif kısarak bakmayı\n            deneyin, merceği gevşetin bakalım sonuç değişecek mi?"
        }
      ]
    }
  },
  "id": 202102152312
}