{
  "article": {
    "header": {
      "date_value": "8 Oca 2021 22:48",
      "title": "YORGUN GİTMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/136117154_772582773377669_4864628804766301561_n_17856716069431350.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YORGUN GİTMEK"
        },
        {
          "type": "metin",
          "text": "[YORGUN GİTMEK]\n            Ne yapalım kelimelere sarılmayı sevmişiz bir kere. Gidenler yorgun gitsin istemiyoruz.\n            Bu deyimi \"dünyâda çok çalışıp rahat yüzü görmeden ölmek\" manâsına kullanmış\n            evvel erenlerim.\n\n            Yormak kelimesinin doğduğu kaynaktaki hâli: \"eziyet etmek, bîtâb etmek,\n            gezdirmek\"\n\n            Hani \"Her yorulan aslında kendine eziyet ediyor, nefsine zulmediyor, yanlış yerde\n            geziyordur\" desek yeridir.\n\n            - Hayat beni yoruyor!\n            Seni yoranın hayat olduğundan emin misin?\n\n            Nerede yorgun biri görsen bil ki aslında kendinden bıkmıştır o.\n\n            İnsanı sadece aslında olmadığı bir şey \"bir kimse\" olmaya çalışmak yâni bir\n            ömür biriktirdiği \"ben olma alışkanlığı\" yorar. Aslında olduğu gibi olanların,\n            hayat enerjisi bu yüzden hiç bitmez; tıpkı kaynağını bilen su gibi...\n\n            Bir kimliği taşımaya, olmadığın biri gibi olmaya verdiğin enerjiyi biri değil bir\n            olmaya, kendin olmaya verseydin, hem kimsenin onayına ihtiyacın kalmazdı hem de bu kadar\n            yorulmazdın güzeller güzeli.\n\n            Diyeceğim o ki yorgunlukların hepsi hepsi bir okuma hatası! Çünkü \"kendinden\n            bilmediğini\" tanımış sayılmaz insan.\n\n            Reddettiğin yüzün, kabul edemediğin hâlin isyân eder durur sana. O beğenmediğin yüzü\n            sana yansıtan herkesten uzaklaşsan bile bu kez bedeninde izdüşümü olan bir yerler isyan\n            eder, \"Ben buradayım gör artık beni\" der.\n\n            Ne bileyim bir ağrı saplanır mesela sol yanına; sızladıkça acıtır, yorar. Onu iyi\n            tanımaktan, her yüzünle yüzleşmekten başka çâren yok; karşılaşmaktan, aynalaşmaktan\n            korkma!\n\n            Tanımak iyi gelecek; susuzluğu dindiren su gibi dindirecek içindeki yorgun harâreti ve\n            geriye zâten ne isen o kalacak; varlığın sevinci, sebepsiz mutluluk, çabasız saf\n            farkındalık...\n\n            Hem biliyor musun insan, sâdece kendi zanlarından yorulur. Kendine çizdiği sanal\n            sınırlarından yorulur. Yüzleşmediği duygularından yorulur, ikilik ve kişililiğin ağır\n            yükünden yorulur.\n\n            Öyle yorulur ki artık birliğe bir yol bulmak, testiyi kırmak zorunda kalır ve nihâyet\n            ışık yaradan sızar.\n\n            Bilinci ve kalbi bir kez açılınca, eve ışık dolunca, bunca zaman kendi yazdığı bu\n            \"ağır roman\" karanlığında nasıl oynadığına kendi de şaşar.\n\n            Yorulduğumda \"boşluk\" kuşuna bineceğim.\n            [Chuang Tzu]"
        }
      ]
    }
  },
  "id": 202101082248
}