{
  "article": {
    "header": {
      "date_value": "12 May 2021 04:20",
      "title": "GÖLGESİ DE KENDİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105120420.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖLGESİ DE KENDİ"
        },
        {
          "type": "metin",
          "text": "[GÖLGESİ DE KENDİ]\nArapça \"ḳahr\" üstün gelmek, zorla istediğini yapmaktan oluyor, itiraz edecek bir ikinci bulunmuyor.\n\nKahhâr: Çok kahreden, ezen, mahveden, yok eden olunca işte bu defa kafasına inen tokmak çok kahhâr:\n\nİstediğimi buldum âşikâre can içinde\nKudret kılıcın almış nefsin boynuna çalmış \nNefsini depelemiş elleri kan içinde\n\n “Kendisine karşı çıkanları, tanrılık iddiasında bulunanları yok eden, kahreden” anlamında :\n\nEL-KAHHÂR Celle celaluhû vâr!\n\n“Vâhid” oluşunun hâkim rengini, kendiyle dolu oluşunun sonucunu yaşatarak \nzihinde kurgulanan ayrı benliğin\nizâfî sanal kimliğin asla “var” olmadığını seyrettiren\n\nEttim havâle nefsimi kahhâr-ı âdile\nMeğer var bilinen hiç yok muymuş ne\n\nO'dur kullarının üstünde kâhir, mahv edici, kul isminin karşılığı bir varlık mevcûd değil; yalnız O!\n[Enâm:61'den]\n\n\"Fâil benim\" fikri yavaşladığında yâni egonun \"Ben yapıyorum\" davulunun temposu düştüğünde, benliğin kökenindeki düşünce açığa çıkar.\n\nBu düşünce farkındalık içinde çözüldüğünde, arkasında onu besleyen his görünür, hisler dibe çöktüğünde kalbindeki varlık yâni kendi doğal hâlin öne çıkar, özün yüzüne yansır.\n\nVücûdum ülkesi\nKahhâr-ı aşkın ülkesiymiş meğer\nBenlik dağı yıkıldı harâb oldu\nÇıkan her ses O'nun sesiymiş meğer\n\nEvde hiç olmadığını, filmde hiç görmediğini fark eden esas oğlan ne hisseder sizce?\n\nBeni sorma bana bende değilim\nSûretim boş yürür dondan içeri\n\nNereye bakar isem dopdolusun\nSeni nere koyam benden içeri\n\nDinini terk edenin küfürdür işi\nBu ne küfürdür imandan içeri\n\nHayyu'l Kayyûm Kahhâr Allâh\n\nÂlemde nefes de nefis de bir imiş meğer\n\nMutlak varlık, saf bilinç, her mertebede kemâlini setr ile cemâlini seyrândadır.\n\nNe var ki Nûr'u ancak nûr, kemâl'i ancak kâmil ve Allah'ı ancak Allah bileceğinden buradan öte, susmak konuşmaktan daha hayırlıdır.\n\nKendi kendine konuşmayı bırakınca\nAk ile karadan geçtik:\n\nSustuk elhamdülillah\n · 219h"
        }
      ]
    }
  },
  "id": 202105120420
}