{
  "article": {
    "header": {
      "date_value": "31 Jul 2021 14:40",
      "title": "ANAHTAR 1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107311440.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ANAHTAR 1+1"
        },
        {
          "type": "metin",
          "text": "[ANAHTAR 1+1]\n•••\nAnahtarı çok iyi tanıyan bilge adamlar, İlahi Anahtar'ın üstün faydalarını ve gizli anlamlarını derinlemesine anlatan kitaplar yazmışlar.\n\nAnahtarın kopyaları cezaevlerinin farklı yerlerine asılmış ve tatil günleri, bu büyük hapishanenin her kıtasında biraz farklı bir şekilde kutlanırmış ancak önemi herkes için aynı imiş.\n\nÖyle ya bütün hapishaneler aynıdır ve nerede acı varsa orada mutlaka tesellî veren biri de olacaktır. \n\nÇok geçmeden liderler ve politikacılar Anahtar'ın potansiyel gücünü keşfetmişler.\n\nAnahtar adına savaşta öldürülenlerin öbür dünyaya ulaştıklarında tüm günahlarının bağışlanacağına and içerlerse \"Kutsal Savaşlar\" için asker toplayabilirlermiş.\n\nBir süre sonra artık Anahtar'a inanmayan bir grup kâfir mahkum hakkında söylentiler yayılmaya başlamış. \n\nRahipleri kızdırmaktan korktukları için konuşmaya korkuyorlarmış.\n\nBuna rağmen, bu sapkın tâifeye katılanların sayısı günden güne artmış ve kendilerini açıkça ifade etmeye başlamışlar, uluorta Anahtar'ın insanları rahatlatsa da aslında değersiz olduğunu iddia etmişler.\n\nBir fırtınadır esmiş ve mahkumlarin pek çoğu Anahtar'a inanmayı bırakmış. \n\nTahsilli olanlar, Anahtar'a inananları ilkel yobaz olarak nitelendiriyor, bilim adamları ise Anahtar'a atfedilen mucize iddialarıyla alay ediyorlarmış. \n\nÖzgür düşünürlerse Anahtar'ın kullanılmak yerine \"Kutsal Anahtar Kurumu\" na dönüşmesine çok üzülmüşler.\n\nİsyan büyümüş ve hapishanede doğan birçok genç, kopya anahtarları boyunlarından çıkarmış ve artık Anahtar törenlerine katılmamaya başlamışlar.\n\nCESÂRETİ OLANLARLA\nOKUMAYA DEVÂM EDİYORUZ\n · 207h"
        }
      ]
    }
  },
  "id": 202107311440
}