{
  "article": {
    "header": {
      "date_value": "05 Sep 2021 10:28",
      "title": "PAZAR SOHBETİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109051028.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "PAZAR SOHBETİ"
        },
        {
          "type": "metin",
          "text": "[PAZAR SOHBETİ]\nSabahın nûrunda \"Hudâverdi\" namlı teknesini sâhile yanaştırırken, merdiveni yetmişine dayamış ihtiyar balıkçıyla aynalaşıyoruz. \n\nDeniz âşığı bir aileden geliyormuş. Daha çocuk denecek yaşlarda, balıktan kazanarak başlamış:\n\n- Tuttuğum balıkları İskele Meydanı'nında satardım. Her zaman müşterim vardı çünkü hep en iyi malı satardım, balığın tazesi, simidin çıtırı.\n\nŞunu öğrendim:\nİnsanları kandırmayacaksın!\nKendini aldatmayacaksın...\nİşportacının bile dürüstü, doğru mal satanı iş yapıyor.\n\nBalıkçı kimdir, deniz ne öğretir diye sorunca:\n\n- Balıkçı balık tutarken diğer balıkçıları da kolaçan eder, ne yapıyorlar, nasıl yapıyorlar, hâsılât ne vaziyette... Hayır hayır rekâbet için değil, balıkta rekâbet olmaz, deniz zengin; onlar da balık tutsun ister.\n\nKerem ummânını görenin, cömertlik eli uzun olur.\n[Cenâbı Mevlevî]\n\n\"Bize neden ışık ve sıcaklık veriyorsunuz?\"\ndiye sorulsa, inanıyorum ki güneş:\n\"Bunu yapmak benim doğamda var\"\ndiye cevaplar.\n\nGüneş gibi olmalı ve veren doğamızı bulup dağıtmalıyız...\n\nKendinizden ne kadar çok verirseniz hayatın içeri akması için o kadar çok kapı açarsınız.\n\nAslen Mekke çıkışlı Fâtih'li dindâr bir aileden geliyor. 26'sında aşka düşmüş ve 16 yaşında bir Yahûdî güzelle evlenmiş, sonrasında olaylar olaylar... \n\nGüzel yaşamın sırları sayılacak hoş kelâm eyledi:\n\n• En korktuğum şey ara bozmaktır, en sevdiğimse ara bulmak\n\n• Elimden geldiğince yakınlarıma gizli katkılarda bulunmayı severim, çaktırmadan ama...\n\n• Birine bir faydam dokunduysa kendim bile farkında olmak istemem. Hani nasıl derler, bir elin verdiğini bir elin görmemesi lazım, duyulmaması lazım.\n\nKendisi sohbetten çekildikten sonra geride kalanlardan öğrendim, falanca mahallenin ultra zenginlerinden MUDO'nun kurucularından filanca imiş.\n\nHesâbı zor olur, mangırı kendinin olsun, biz alacağımızı aldık elhamdulillah\n · 202h"
        }
      ]
    }
  },
  "id": 202109051028
}