{
  "article": {
    "header": {
      "date_value": "4 Mar 2021 01:54",
      "title": "b•AŞKas•ÖZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "b•AŞKas•ÖZ"
        },
        {
          "type": "metin",
          "text": "[b•AŞKas•ÖZ]\n            Ruhânî bir tecrübenin, meditasyonun dinginliği, zikrin zevki, ibadetin vecdi ya da bir\n            rüyâda gösterilen makamlar, uçmalar kaçmalar, türlü s.açmalar...\n\n            Bütün bunların ne kadar derin ve eşsiz bir deneyim olduğu pek de mühim değildir.\n\n            Manevi uygulamalar ne kadar güzel olursa olsun, bu sadece bir deneyimdir ve bütün\n            deneyimler gelirler ve geçerler.\n\n            Varlığın doğal esansı olan\n\n            Eksiksiz mutluluk\n            Bozulmayan huzur\n            Sebepsiz neşe\n\n            yalnızca gelip gitmeyen, duran şeyde bulunur. Kalpler ancak bu gerçeği hatırlamakla\n            tatmîn olur.\n\n            Lâ uhibbul âfilîn\n            Gelip geçenlere sevgimi bağlamam\n\n            Biliyor musunuz bir şey gelip gitmiyorsa, bu şu anda mevcut olduğu anlamına gelir.\n\n            Güzel bir spiritüel deneyim yaşadığınızda ve sonra onu kaybetmiş gibi göründüğünüzde,\n            kendinize sorun:\n\n            O zaman, şimdi, burada hâlâ mevcut olan ve bütün denetimleri mümkün kılan ne var?\n\n            O zaman bütün dikkatinizi, adanışınızı ve tüm kalbinizi nereye koyacağınızı\n            bilirsiniz... Zâten başka da bir yere koymayın.\n\n            Sen, bütün var oluşu ve içindekileri, içine alan:\n\n            Yere göre sığmayanı\n            Her şeyden sonra kalanı\n            Bâkî olanı ağırlayansın\n\n            Ne hoş bir yerin var\n            Bir kalbin var\n            Hatırla ama...\n\n            - Hatırlıycam ama ben ne zaman açsam hep kırıyorlar kalbimi\n\n            Biliyor musun aslında hep açık-boş-parlak ayna gibi duran kalp kırılmaz, kırılıp incinen\n            beklentileri karşılanmayan egodur.\n\n            Aşk ve irfan yolunun bir tarifi de \"incitmemek ve incinmemek\" gerektir.\n            İkincisi, ilkinden yeğdir.\n\n            - Bunları kontrol etmeye kalkarsam, âşık olamıyorum ama?\n\n            Gerçekte, aşkın yöneldiği bir nesne yoktur; özne-nesne ikiliğinden soyunarak her şey ile\n            \"bir ve bütün\" olduğunu tam hissetmektir aşk.\n\n            Ancak o vakit, yerçekiminden kurtulursun, ayakların yerden kesilir, ancak o vakit\n            zâtında ikilik barındırmadığında, her şey çok güzel gelir.\n\n            Kendini her şeyden ayrı gördüğün, senin dışındakileri öteki sandığın sürece aşk, sadece\n            romantik filmlerden öğrendiğin ve taklit ettiğin bir zihin durumu olarak kalır.\n\n            Oysa aşk zihinde duruyor değil kalpte akıyor ve doğal hâliyle boş-açık-parlak yâni aşk\n            tevâfukları seviyor güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202103040154
}