{
  "article": {
    "header": {
      "date_value": "15 May 2021 11:08",
      "title": "AYDINLIK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105151108.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AYDINLIK"
        },
        {
          "type": "metin",
          "text": "[AYDINLIK]\nAydınlanma: Nurlanmak, ferah bir hal almak, yüklerden kurtulmak, bağları çözmek, açıklığa kavuşmak, olduğu gibi gör(ün)mek\n\nGerçi adı hiç anılmasa, bir kavrama bağlanmasa yeğdir ammâ...\n\nAydınlanma, uyanma, kendine dönme denen şeyin, sizi \"özel biri\" yapacağını düşünmeyin; hayır hayır öyle değil. \n\nHerhangi bir şekilde özel hissediyorsanız, kişi halindesiniz ve kişi olmak uyumaktır.\n\nAydınlanmış ve uyanık olduklarını sanan çok kimselerle  karşılaşıyor, aynalaşıyorum. Maşallah hepsi de çok dokunaklı, etkileyici bir manevi deneyime sahipler, her fırsatta uyanış hikayelerini anlatmaya pek meyilliler.\n \nGöğüslerini gere gere \"aydınlanma rozetini\" gösterir gibiler.\n\nSanırsın bana aydınlanmış!\n\nHayran kitlesiyle yüksek yüksek tepelere oturmuşlar, bir yandan kahvelerini yudumlarken bir yandan da ne kadar uyanık oldukları hakkında konuşur; uyuyan halka yüksekten bakarlar.\n\nDavâsı olanın manâsı olmaz...\n\nHepsi hepsi aydınlanma hakkında ağlatan bir fıkra gibi!\n\nAydınlanmaya dâir en komik şey nedir biliyor musunuz?\n\nKendine geldiğinde, doğal haline döndüğünde, ne ona sahip çıkacak bir kimsenin, ne de onu anlatabileceğin başka bir kimsenin kalmamasıdır.\n\nAydınlanma çok sıradan, basit, doğal bir şey hattâ yaptığın bir şey değil olduğun şey! Şâyet aydınlanma rüyasında değilsen, hiç de öyle özel bir şey değil!\n\nSeni daha çok özel yapmak yerine, seni daha az özel, sıradan, normal yapacak; akışa karıştıracak...\n\nSeni alçakgönüllülük, masumiyet, şefkat ve merhametin tam merkezine yerleştirecek; kendi doğal hâline! Hârika değil mi?\n\nHerkes size aaa aydınlanmış biri diyebilir veya demeyebilir...\n\nAncak aydınlandığınızda, aydınlanma \"kavramı\" ve aydınlanmış \"kimse\" koca bir şakadır içten içe güldüğünüz.\n\nLâzım oldu, söylendi... Aydınlanmaya sıkışıp kalmayasın güzeller güzeli zâten cümle âlem aydınlık...\n\nBak işte filmde bile yeri var:\n\n... Ve neden sonra bir şeyler oldu. Kendimi bıraktım. Sonsuzlukta kaybolup karanlık sessizlikle bütünleştim. Özgürlüğü buldum.\n[Fight Club'dan]\n\nZâten OlANdan ayrı bir ben yoğ imiş meğer...\n\nMeğer ümîdin (arayanın)\nkaybolması (arayış) \nözgürlük demekmiş\n · 218h"
        }
      ]
    }
  },
  "id": 202105151108
}