{
  "article": {
    "header": {
      "date_value": "25 Aug 2021 09:35",
      "title": "BAŞBAŞA SOHBET 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108250935.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BAŞBAŞA SOHBET 1"
        },
        {
          "type": "metin",
          "text": "[BAŞBAŞA SOHBET 1]\n- Yüksek müsâadelerinizle şu âna kadar anladıklarımı özetlemek istiyorum. \n\nElbette\n\n- Doğal hayatta kalma mekanizmamın bir parçası olarak, yıllar içinde hayatımın kontrolünü ele geçiren, baskıcı ve huzursuz bir hâl alan, bir iç ses geliştirdim. Sürekli rahatsızlığımın kaynağı bu. \n\nDuygularımı bastırdı, mutluluğumu köreltti ve farkına bile varmadan ahlakımı da etkiledi\n\nBu ortamdaki paylaşımlarınız, kendimi \"ben\" olarak tanıdığım beden-zihnimin egemenliğinden kurtarmaya işaret ediyor.\n\nBu yüzden onu gözlemlemem gerekiyor, onunla benim aramda bir ayrım yaratmak için, sonrasında ise, zihin ve kalbi dengeleyebilmek için.\n\nAyrıca tüm bu sürecin maneviyat yoluyla gerçekleştiğini söylüyorsunuz. Doğru mu anlamışım?\n\nGerçeğin bin bir yüzü var, baktığın yerden öyle görünebilir, doğrudur da...\n\n- Peki maneviyât, ibadet, meditasyonların neden gerekli olduğunu açıklayabilir misiniz?\n\nBir ayna olarak maneviyâtın amacı, sizi sınırlamalarınızla tanıştırmaktır\n\nFarklı meditasyonlar yol boyunca duraklardır ve yapmaya alışık olmadığınız şeyleri yapmanız gerekecek, alt üst olacaksınız\n\nManevi uygulamalar, kendiniz için belirlediğiniz sınırlamaları, ördüğünüz duvarları gösterecektir size\n\nFarklı eğitimlerle sizden utanç, acı ve üzüntüyü eski \"benlik imajınız\" için alışık olmadığınız bir yoldan serbest bırakmanız istenecektir\n\nKendine susamış iki can gelse huzuruna, işin ehli, birine nafile ibadetleri bırak, diğerine sen şu kadar tesbih çek sonra kilden adamlar yapmaya başla diyebilir\n\nNe bileyim kontrolü elden bırakarak dans etmeniz ve insanların sizin hakkınızda ne düşündüğü ile ilgili endişelerinizi görmezden gelmeniz istenebilir\n\nBütün bu tâlimler yüksek düzeyde yakınlık, konsantrasyon, samimiyet ve farkındalık gerektirecektir\n\nSüreç boyunca kendiniz olarak kalacaksınız\n\nKişiliğinizi sınırlayan duvarlarla karşı karşıya kaldığınızda, sizden bir adım ileri gitmeniz istenecektir\n\nEğer sadece tek tip manevi deneyimleriniz olursa, mesela her gün bir saat oturmak, namaz kılmak gibi, tekrar tekrar feleğin çarkına takılabilir, dünyanın kanuna dönebilirsiniz\n\n\"Aklını başına al ve duygularını görmezden gel\"\n\n- Peki bunu kendi başıma yapabilir miyim?\n\nDEVÂM EDİYORUZ\n · 204h"
        }
      ]
    }
  },
  "id": 202108250935
}