{
  "article": {
    "header": {
      "date_value": "17 Jul 2021 11:22",
      "title": "YENİ SEV.iŞŞŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YENİ SEV.iŞŞŞ"
        },
        {
          "type": "metin",
          "text": "[YENİ SEV.iŞŞŞ]\nŞahsından zâtına varan çizilmiş bir yol yok çünkü arada mesâfe yok. Yol, anlık idrak sıçramalarıyla çiziliyor ve bildikçe değil bittikçe tamam oluyor.\n[Abdal Kadrî]\n\nNokta, sayılmayan feleğin çemberinden geçiyor ve ilk göründüğü yerde gayboluyor sanki hiç olmamış gibi...\n\nİmdï ey tâlip,\nKitapta \"hatırla\" geçen cümleleri kendine bir daha oku...\n\nHatırla ki aydınlanma dediğin o anda uyanmamıştın çünkü aydınlanacak kimse olmadığını tam anladın; artık bunu hiç unutamazsın öyle değil mi?\n\nOysa nice kitap ve öğreti sana uyanman, aydınlanman gerektiğini söylüyor değil mi?\n\nSöyler misin ey tâlip, aydınlanacak olan kim?\n\nUyuyan, karanlıkta kalan kimse yok ki... \n\nBirinin uyanması için uyuyor olması gerek oysa tek biri var ve onu da ne bir uyku tutar ne de bir uyuklama...\n[Âyete'l-Kürsî'den]\n\nAma ölümcül bir tanımlama hatasıyla halâ uyuduğuna inanıyorsun.\n\nBir öğretiye ihtiyacın olduğuna inanıyorsun. Birinin sana dokunması veya sana bir zikir, bir ders vermesi ya da ne bileyim sana dışarıdan bir müdâhale olması gerektiğine inanıyorsun, sen böyle çağırınca da seni hep böyleleri buluyor anlasana.\n\nOlanı bırakıp hep başka bir şeyler olsun istiyorsun. Eksik olduğunu, tamamlanmak için dâimâ dışarıdan bir şeyler alman gerektiğini çünkü yardıma ihtiyacın olduğunu düşünüyorsun. Oysa dışarısı tam bir illüzyondur, tıpkı senin gibi.\n\nİllüzyonu görürsen aydınlanacak kimsenin olmadığını anlarsın ve \"Ben aydınlandım\" dersen illüzyondasın.\n\nBu yüzden dışarıdan alabileceğin her şey bildiğini çoğaltacak, seyrini uzatacaktır.\n\nSâdece OL\nŞu ya da bu olma\n\"Sâdece olmalıyım\" diye düşünme\nSâdece OL\n\nNe okuyor, okumayı bilenler kendi kitabından:\n\n\"O, her an yeni bir iş, tecellî ve görünüşte\" her yüzden bilinmeyi sever durur...\n\nYeniye açık ol yeter\n\nBırak her dem yeni bir heyecan, enerji, cesâret dolsun. Sonra boşaltmasını bil ve ruhunu heyalecanlandıran her çağrıyı, yeni bir heyecanla cevapla...\n\nİşte bu zevkle her nefes yeniden doğarız\nBizden kim usanası...\n · 209h"
        }
      ]
    }
  },
  "id": 202107171122
}