{
  "article": {
    "header": {
      "date_value": "29 Mar 2021 05:08",
      "title": "ZEVK MESELESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/166671231_792518118137272_156185087801624986_n_17892860959923083.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZEVK MESELESİ"
        },
        {
          "type": "metin",
          "text": "[ZEVK MESELESİ]\n            Bilinç, zekanın, anlayışın ta kendisidir.\n\n            Soru soran cevaptan tamamen boş olduğu halde ne vakit bilince bir soruyla yaklaşsa, soru\n            son nefesini verdiğinde, kendimizi evrensel cevapta buluruz; cevap biziz. Bütün cevaplar\n            tek bir sessizlik ânında orada hazır.\n\n            Bir duygunun ardından bilince, farkındalığa gidersek, o duygu son nefesini verdiğinde,\n            cevap sevgi ya da mutluluktur. Bilinç kendini sevgi ya da mutluluk olarak deneyimler; bu\n            onun kendi doğal parfümüdür.\n\n            Doğal olarak bir duyu algısını takip edersek, dışardan gelen bu algı son nefesini\n            verdiğinde, bilinçten gelen, farkında olduğumuz yanıt; güzelliktir.\n\n            Anlayışın bilincin entelektüel yönü olduğunu, sevginin bilincin duygu yönü olduğunu ve\n            güzelliğin bilincin algısal yönü olduğunu zevk edebiliriz.\n\n            Bir sanat eseri, bizi bu algı yolculuğuna çıkaran, türlü unsurlardan oluşan bir\n            nesnedir. Bizi bir duygu, düşünce ve algı karmaşasına götürür ve bir noktada çeşitli\n            unsurların kalabalığından geçtiğimiz bir noktada, sessizliğin koynuna bırakır bizi...\n\n            Zihin sessizleştiğinde, bilme iddiasından vazgeçip bütün yüklerinden boşaldığında,\n            varlığımızın özü olan bu görünmez kaynaktan, o anda neyi bilmemiz gerekiyorsa, tam\n            olarak onu alırız, elbette eğer gerçekten bilinmesi gereken bir şey varsa...\n\n            99 kere düşünüyorum ve gerçekten hiçbir şey bulamıyorum. Düşünmekten yorgun düşünce,\n            düşünmeyi bırakıyorum... Sessizliğin içinde yüzüyorum ve gerçek bana geliyor.\n            [A. Einstein]\n\n            Bu şekilde yaşamak, zihnin bu sessizliğinde, evrensel uyuma açık yaşamak, tevhidi zevk\n            etmek demektir.\n\n            O, her an yeni bir iş, oluş, görünüş yaratım hâlinde, başka bir tecellîdedir.\n            [Rahmân:29'dan]\n\n            Her an mutluluk, her an mucize, keşif, yenilik, her an tâze bir tecellî vardır; usanmak\n            ne mümkün...\n\n            Bu bir kere anlaşılığında gerisi çok kolaydır. Hem bu deneyime sahip olmak için kendini\n            gerçekleştirmeye de gerek yok; zâten varmak istediğin yerdesin.\n\n            Sâdece işitip dinleme\n            Uyup eyle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202103290508
}