{
  "article": {
    "header": {
      "date_value": "28 Mar 2021 18:07",
      "title": "ÖZ.CÂN İLE BİR AKIŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZ.CÂN İLE BİR AKIŞ"
        },
        {
          "type": "metin",
          "text": "[ÖZ.CÂN İLE BİR AKIŞ]\n            \"Eskiden kim olduğumu hatırlamak gittikçe zorlaşıyor\" diye söylendi kendi\n            kendine, “bugün kim olduğumu bulabilmemin önündeki en büyük engel de bu!”\n            [G. ÖZCAN]\n\n            Bir geçmişi olduğunu düşündükçe, kendini bir \"şey\" sandıkça bu beden beşiğini\n            sallamaya devam eder insan zihninde...\n\n            Her an yeniden doğan tâze bir can, yeni bir insanız. Daha iyi ya da daha kötü olmaktan\n            çok daha başka bir insan, dahası...\n\n            Silinebilir mürekkeple yazılan bir yazı gibi aslında bu yönüyle hayatımız. Hafıza olmasa\n            ayrı parçayı bütüne bağlayan hiç bir irtibatımız kalmayacak büsbütün duracağız.\n\n            Dolayısıyla da bir yerden bir yere akan bir hikayemiz, bütünden ayrıldığımız yer\n            olmayacak.\n\n            \"Benim Hayatım\" dediğimiz şey, aslında o tek ‘an’ın hikaye ile kurduğu o\n            irtibatla anlamını kazanıyor.\n\n            Hatırlamıyor olsaydık, bir seyirden, bir hikayeden, her şeye derinlik katan bir\n            geçmişten söz edemezdik.\n\n            Yaşar ve unutur, hayatımızı tek bir anın içinde yaşamaya mahkum olurduk. İşin aslı da\n            öyle zaten!\n\n            Aslında yaşadığımız her şey bir tek anın içinde... Bize öyle değilmiş hissini veren\n            hatırladıklarımız... Yani hafızamız, yaşadıklarımızdan zihnimizde biriktirdiklerimiz,\n            bize yapışanlar!\n\n            Bir zihinsel kayıtlamadan söz ediyoruz yani. Peki biz mi yapıyoruz bunu, komuta\n            ettiğimiz bir kayıt cihazı mı var, bir tuşa mı basıyoruz yaşadıklarımız hatırımızda\n            saklı kalsın diye.\n\n            Yapmıyoruz bunları... Kendi kendine oluyor, bizim dışımızda yaşanan şeyleri kayıtlayan\n            bir merkezi sistem var. İnsanın yaşıyor olduğuna dair tek kanıtı bu, yani\n            hatırladıkları...\n\n            Bir film şeridi gibi geçiyor ya hani bazen gözümüzün önünden, işte o! İçimizde yer tutan\n            bir hayalden söz ediyoruz aslında. Bir tek anın, bir ucu sonsuza bağlanan hafızasından.\n\n            Unutmaya bu kadar meyyal yaşarken, ne ile irtibatımızı zayıflattığımızı ara sıra\n            düşünmeliyiz belki de.\n\n            Hafızada yer tutan deneyimlerimin toplamı değilsem: \"Ben kimim?\"\n\n            Bir farkım var mı ötekinden...\n\n            Neyi unuttuğumuzu bir kere hatırlamak yetecek aslında \"zikr-i dâim\" için...\n\n            Bütün bunlardan sonra noktanın cümlenin başına mı, yoksa sonuna mı konduğunu bir daha\n            düşünmek gerekmez mi güzeller güzeli?"
        }
      ]
    }
  },
  "id": 202103281807
}