{
  "article": {
    "header": {
      "date_value": "17 Jun 2021 22:41",
      "title": "KENDİNİ GAYBET",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİNİ GAYBET"
        },
        {
          "type": "metin",
          "text": "[KENDİNİ GAYBET]\nKendini bu kadar düşünmeyi bırak. \n\n\"Kişisel gelişim\" diye diye balonu şişirmeyi, kaderini iyileştirmeye çalışmayı bırak.\n\nAyrı benlikle ilgilenme, kendini yalnız bırak.\n\nKendi doğal hâlin seni oynatıyor zaten. Her zaman tam olarak ne yapacağını kendiliğinden bileceksin. \n\n\"Ama ben yaparım\" diye endişelenmeyi bırak. \n\nSağlığın, yaşamdaki pozisyonun, ilişkilerin hakkında düşünmeyi bırak. \n\nBu şeylerle ilgilenen \"ben-benim\" düşüncesini bıraktığında, güneşi, suyu, nefesi, toprağı idare eden güç \"ben sandığını\" da otomatik olarak idare edecek ve her şey senin sandığından çok daha iyi olacaktır; zerre şüphen olmasın!\n\nÖlmek BEN SANDIĞIN kendini kaybetmek demekse aşkın çağları aşan nefesini, Cenâbı Mevlevî'den dinleyelim:\n\nÖlünüz, ölünüz; bu aşk uğrunda ölünüz! Bu aşkla ölürseniz, be(de)nle yaşamaktan kurtulur, baştan başa ruh olursunuz!\n\nÖlünüz, ölünüz; korkmayın şu ölümden! Çünkü, ölümle şu kirli topraktan kurtulur, göklere, ötelere yükselirsiniz!\n\nÖlünüz, ölünüz; bu nefs yanılgısından ayrılınız! Çünkü bu nefis, bağ gibidir, zencir gibidir; siz de, o zencir ile bağlanmış birer esir gibisiniz! \n\nZindanı delmek için elinize bir kazma alınız! Duvarı delip zindanı yıktınız mı padişah da siz olursunuz, emîr de siz olursunuz\n\nGüzel padişahın huzurunda ölünüz, ölünüz! Padişahın önünde ölürseniz hepiniz de padişah kesilirsiniz, şöhret bulursunuz!\n\nÖlünüz, ölünüz de, sizi aşkın nurundan mahrum bırakan varlık bulutlarının altından çıkınız! Buluttan dışarı çıkınca, ayın ondördü gibi parlak bir mânâ \"ay\"ı olursunuz! \n\nSusunuz, susunuz; susmak, ölümün nefesidir! Aslında, bu susuşunuzda yani ölüşünüzde gerçek dirilik vardır.\n\nKaydın tamamı için:\numutrehberi.com\n · 213h"
        }
      ]
    }
  },
  "id": 202106172241
}