{
  "article": {
    "header": {
      "date_value": "25 Mar 2021 19:09",
      "title": "İSMİN YALIN HÂLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/164071761_274031660990155_8118103153460857380_n_17905719520762627.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İSMİN YALIN HÂLİ"
        },
        {
          "type": "metin",
          "text": "[İSMİN YALIN HÂLİ]\n            Her şeyin içi de O dışı da O! Şey nerde\n            Sonsuz hızlı bir nokta O! Her an her yerde\n\n            İçini, dış; dışını, iç yapabilmek için var görünüyoruz.\n\n            Onlar basamağı, yüzler basamağı...\n\n            Basamaklar olmasaydı ilk basamağın adına birler basamağı dememize de gerek kalmazdı\n\n            Tek olana, isim vermeye gerek yok değil mi?\n\n            İkilik birliği bilmemiz için var. Aşılması gereken engeller değil de varmayı sağlayan\n            köprüler gibi...\n\n            Öyleyse zamanın var görünmesi de görmeyi kolaylaştıracak bir mercektir belki\n\n            Yukardakini aşağıda görmeni sağlayacak bir mercek...\n\n            O halde, \"el-ân kemâ kân\" noktasına ulaşmak için yürünen yolda; yaşadığımız\n            ilişkiler, olaylar, rüyalarda kendimizi bir anda bambaşka yerde buluverdiğimiz bir hızla\n            bizi o noktaya götürmek için, bir tür ışınlama etkisi gösteren vasıtalardır.\n\n            İçimizdeki huzursuzluk, dışımıza yansıdığında, olaylar karışır, birlikte olduğumuz\n            insanlar arıza çıkarır; kayboluruz, kafamız karışır.\n\n            Yolu unuttuğumuz gibi, yolda olduğumuzu da unuturuz ama yol, tam da budur.\n\n            Basamaklar arasındaki noktalar çoğaldıkça, sayı büyür, okuması zorlaşır. Ama sonra birer\n            birer azaltırız. Bu değil, bu değil, bu da değil diye diye diye çokluktan kurtuluruz.\n\n            Damlaların birbirine doğru akıp birleşmesi gibi parçalarımızı birleştiririz.\n\n            Aslında birleştirme çabasından kurtulduğumuzda, telaşı bırakıp durduğumuz; nihayet\n            zeminimizi sallamayı bıraktığımızda, damlalar kendiliğinden birbirini bulur\n\n            Durmayı sağlayan, bütün keşmekeşi dondurup odağımızı tek bir yere vermemizi sağlayan da\n            aşktır.\n\n            Aşık, gözünü alamaz sevdiğinden. O zaman hengame biter\n\n            Fakat bu sefer, kavuşma ateşi yanar durur. Aşk belki de cehennemlerin en hârlısı olur\n\n            Eğer bu aşk, kavuşmayı değil sadece aşkı gözleyen, saf, ateşini kendi içinde yakan bir\n            aşksa, o zaman dışarda yanan ateşten gömlek, gül bahçesi olur.\n\n            Âşık, aşkından emin, aşk, âşığından emin... Cennet mi cehennem mi, artık isimlerden\n            geçilir...\n\n            Basamaklar arasındaki noktalar gider, 0'ı da tüketirsen, sıfırın içindeki boşluk\n            kapanır, geriye nokta kalır\n\n            İçi boş bir nokta, bir vardayız bir yokta\n            Beni gaybet! Vâr olan O gibi 1 yokta\n\n            Bütün hikâye bu kadar:\n\n            Bir varmış\n            Bir yokmuş\n            Nokta\n            1\n            0\n            •"
        }
      ]
    }
  },
  "id": 202103251909
}