{
  "article": {
    "header": {
      "date_value": "16 Jun 2021 10:12",
      "title": "BESLENME SAATİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106161012.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BESLENME SAATİ"
        },
        {
          "type": "metin",
          "text": "[BESLENME SAATİ]\nBu vücûd karmik bir mâbed\nSen gibi görünen şey\nYâni giyindiğin bu yapı\nTamamıyla hazır bir tasarım\n\nBeden ilk görünmeye başladığında, \"Ben-benim\" dediğin her şey önceden hazırlanmıştı.\n\nİster erkek ister kadın, nasıl bir burna sahip olacağın, göz rengin, boyun posun, şeklin şemâlin, târih, coğrafya, cinsiyet, milliyet, aile... Her şey halledildi, özenle ayarlandı. \n\nBuralara kesinlikle hiçbir müdahalen yoktu değil mi?\n\nİşbu yüzden, seni bu görünümde, tam donanımlı olarak bu dünyaya getirmeyi başarmış olan, bir sonraki nefesini ayarlayan aynı gücün bu görünümle ilgilenebileceğini, onu koruyabileceğini, sürdürebileceğini ve onunla ne yapılması gerekiyorsa onu tastamam yapabileceğini varsaymak sence de mantıklı değil mi?\n\nİstersen gerisine susan kitaptan kulak verelim:\n\nYeryüzünde hareket eden hiçbir canlı yoktur ki, onun yaşam gıdası (rızkı) Allâh’a ait olmasın! Bilir onun karar kılacağı hâli de (sonunu) ve geçici olarak yaşamakta olduğunu da...\n[Hud:6'dan]\n\nDünya hayatında onların geçimlerini aralarında biz taksim ettik (nahnu kasemnâ) \n[Zuhrûf:32'den]\n\nHalaktu-ke li-nefsî  fe-lâ tel’ab\nVe tekeffel-tu, bi rızkı-ke fe-lâ tet’ab\n\nSeni kendim(i bilmen) için yarattım, başka şeyle oyalanma! Zâten kefil olduğum rızık için endişelenmeyi bırak.\n[Hadîs-i Kudsî]\n\nHak budur kim değilim gayriye asla muhtaç\nVar iken “nahnü kasemnâ” beni zanneyleme ac\n\nBir bebek diş çıkarmış, babası düşüncelere dalmıştı: \nEkmeğini, azığını nereden getireceğim? \n\nKendi hâline terk etmek de insanlığa sığmaz. Zavallı adam eşinin yanında bu sözleri söyleyince, kadın ona erkekçesine ne cevap vermiş, bir bak:\n\nŞeytanın vesvesesine (ikilik- ayrılık idraki) kapılıp çocuk ölecek diye korkma. Dişi veren ekmeği de verir. \n\nZamanın sahibi olan zat nihayetinde rızkı yetiştirmeye kâdirdir, deldiği boğazı aç komaz, gam yeme sen!\n\nAna karnında çocuğu yaratan, onun ömrünü ve rızkını da yazmıştır. \n\nKöle satın alan bir efendi bile kölesine bakarken, kulunu giyineni sen düşün; kendini tanı artık!\n · 214h"
        }
      ]
    }
  },
  "id": 202106161012
}