{
  "article": {
    "header": {
      "date_value": "17 Mar 2021 00:26",
      "title": "OYUN İÇİNDE OYUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160263458_186196156379836_8513323842309058075_n_17877150635162981.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OYUN İÇİNDE OYUN"
        },
        {
          "type": "metin",
          "text": "[OYUN İÇİNDE OYUN]\n            Bir önceki oyunun biraz daha içine girelim. Elbette O'nun bir insan gibi\n            şekillenmediğini, benzemekten münezzeh olduğunu asla unutmadan.\n\n            Biz insanların tenleri vardır ve her zaman sınırı çizgimiz olan derimizin dışında bir\n            şeyler vardır. Öyle olmasaydı, vücudumuzun içinde ve dışında olan arasındaki farkı\n            bilemezdik değil mi?\n\n            Ama O'nun bir derisi ve şekli yoktur çünkü onun dışında hiçbir şey yani ayırması\n            gereken bir sınırı yoktur.\n\n            Yeterince zeki bir çocuk, bunu bir \"Möbius Şeridi\" örneği üzerinden kolayca\n            anlayabilir; sadece tek yüzü olan yani ön ve arka yüzleri bulunmayan ama öyle görünen,\n            sonsuz izlenimi uyandıran bir şerit.\n\n            Zâhir ve Bâtın kendisi olduğuna göre O'nun içi ve dışı aynıdır.\n\n            O, dünyanın özüdür ancak aynı nedenle O'nu ​​göremezsiniz, aynasız kendi\n            gözlerinizi göremediğiniz gibi!\n\n            İşte kendi benliğimiz de o kadar zekice gizlidir çünkü o Tanrı'nın saklamasıdır;\n            Ondan daha güzel boya(ma)sı olan kim?\n\n            O'nun neden bazen korkunç insanlar şeklinde saklandığını ya da büyük hastalık ve\n            acı çeken insanlar gibi davrandığını sorabilirsiniz.\n\n            Unutmayın öncelikle bunu kendisinden başka kimseye yapmıyor yani mülkünde ortağı yok,\n            bazıları kişisel algıladıysa o başka!\n\n            Ayrıca zevk aldığınız hemen hemen bütün hikayelerde iyi insanlar kadar kötü insanların\n            da olması gerektiğini unutmayın.\n\n            Çünkü hikayenin heyecanı, biraz da iyi insanların kötüleri nasıl yola getirecegini\n            bulmaktan gelir, filmin tadı böyle böyle çıkar...\n\n            Bu gerçeğin tam anlaşılması, gözü açık uyuyan tutucular tarafından, küfürlerin en\n            karası, hayallerin en çılgını, egonun en şişkin hâli olarak görülebilir\n\n            Ne diyelim hakları var, güller nîsar olsun yollarına...\n\n            Ne var ki \"Uçlar birbirine değer\" ve gerçek küfrün, gecenin sonunda, hayâlin\n            nihayetinde gerçekleşmesi veya ego damlasının şişe şişe sınırına dayanıp patlayınca\n            deniz olduğunu anlaması hep birden bunu söyler gibi\n\n            Elbette kendisinin \"Tek Hak Evliyâ\" diğerlerinin câhil olduğunu, kendisinin\n            tek tanrı, diğerlerinin sahte olduğunu söyleyen herkese haddi bildirmelidir, zaten başka\n            \"kimse\" görenler işini iyi bilir.\n\n            Mevzû inceldikçe inceldi, kopmadan aradan sızalım, sırra kadem basalım; muhabbetle\n            efendim muhabbetle..."
        }
      ]
    }
  },
  "id": 202103170026
}