{
  "article": {
    "header": {
      "date_value": "21 Jul 2021 09:15",
      "title": "GÖZÜN.AYDI.N",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107210915.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖZÜN.AYDI.N"
        },
        {
          "type": "metin",
          "text": "[GÖZÜN.AYDI.N]\nDışarda bir dünyada yaşayan her kimse, mutlu olmak ister ama ne yazık ki bu imkansızdır. Önce dünyayı gerçekte olduğu gibi görmelisiniz: \"farkındalığa bağlı, geçici, maddesiz\"\nO zamana kadar, \"zihin ve acı\" krallığında sıkışıp kalacaksınız. Evet hayat acı, can tatlı. Ne yapsın şimdi adam şaşırdı kaldı: Lâ râhate fi'd-dunyâ!ya daldı.\n[A. Kadrî]\n\nHiçbir meyve birbirine benzemez.  Yine de varlık ağacın her zerresinde titreyen tek bir hayattır.  Yâni her yerde aynı öz; kap değişse de su değişmez.\n[A. Mai]\n\nBirden çok formu olan tek bir enerji vardır. Ne var ki gözlerimiz \"uzak ve ayrı' şeyleri görmek üzere tasarlanmıştır.\n\nOysa ne varsa içinde...\n\nGöz yakını göremiyor diye dışarı yansıtıyorsun hepsi bu...\n\nÇünkü zihin, gördüğünün mahkûmudur.\n\nAyrı benlik, zihin gözlüğünü taktığında kendini yalnız hissettiği ayrı bir dünya görür.\n\nHer gün kendi evreninizi yaratıyorsunuz. Olayları algılama, gözlerinizle görme şekliniz zihnin bir uzantısı, için dışa zuhûrâtıdır.\n\nZihni kalpte dinlendirdiğinizde yâni sınırlı aklın battığı sınırsız kalpte tamamen farklı bir evrendesin, artık evren senin içinde.\n\nGözlerinizin size söylediğine inanmayın, gösterdikleri tek şey \"sınırla-ma-r\" gözünüzü yumun, nefesinizi dinleyin; armağan olarak \"kalbin sınırsız imkânı\" ne demekmiş anlayacaksınız.\n\nDedim ki:\n\"Canımmm sen gözlerimin nûrusun\"\n\"Bulunduğum yerde\" dedi \"göze gerek yok!\"\n\n\"İşte sen busun\" dedim \"Şimdi işte o burda diye bağıracağım\"\n\"Dur\" dedi\n\"Hiçbir söz beni ele geçiremez, benden söz eden benden uzaklaşır. Burada söze gerek yok\"\n[Rûmî]\n · 209h"
        }
      ]
    }
  },
  "id": 202107210915
}