{
  "article": {
    "header": {
      "date_value": "10 Jun 2021 13:08",
      "title": "BENİ LAPACI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106101308.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BENİ LAPACI"
        },
        {
          "type": "metin",
          "text": "[BENİ LAPACI]\nVücutça iri ve toplu olduğu halde çabuk yorulan, aşırı harekete gelemeyen, kof, esneyemeyen, dayanıksız kimse \"lapacı\" diye bilinir.\n\nDün Şeyh, elinde bir mum, şehri dolaşıyor ve öyle diyordu:\n\n- Artık hayvanattan canım sıkıldı \"insana\" rastlamak istiyorum.\n\nBu tembel, lapacı yoldaşlardan bıktım, usandım vallahi. Allah arslanı, canlar canını istiyorum.\n\n- Biz de aramışız ama bulunmuyor.\n- Ben de bulunmayanı istiyorum.\n[Cenâbı Mevlevî]\n\nKaybeden kim? \nPeki bu arayan başka mı?\n\nBâzen lâle yaprağı üzerine nâme yazıp bize gönderir bâzen bir kuşun sînesine düşüp feryâd eder.\n\nBizim cemâlimizi temâşâ için nergis üzerine oturup gözlerini yollara diker.\n\nGözleri o kadar cilvelidir ki bakışları âdetâ konuşur.\n\nBizim ayrılığımızdan dolayı ettiği feryâd, çektiği âh var ya, içten dıştan, dört cihetin altından üstünden yankılanır durur.\n\nŞu toprak testinin cemâlini görmek için çırpınıp durmaktadır. Bu bakışa bahâne de rengin ve kokunun seyrinde erimektir.\n\nZerre zerre bin cilve ile açılıyorsa da hâlâ tanınmış değil...\n\nMehtap gibi güzellerin, sokakların kucağında parlıyor.\n\nOysa bizim toprak dünyamızda hayat cevheri kaybolmuştur.\n\nBu kaybolan hazîne biz miyiz yoksa o mudur?\n\nTopraktan geç, kendini topraktan yapılmış bir kalıp zannetme!\n\nEğer sîneni yararsan oradan mehtâp parıldar.\n\nEğer \"Hak hareminin kapısı bana kapalıdır\" diyorsan, insan kapısının eşiğine başını koy dervîş, göreceksin ki hazîne fışkıracak.\n\nKudret taşı ile göğsünü yarala da kemiğindeki mukâvemeti dene!\n\nDışardan bakana nazaran, ömürler boyu süren uzun aşk yolunu bâzen içten bir âhhh... ile aşmak, bir anda kendine gelmek mümkündür.\n\nÂH yâni kestirmeden AllâH\n\nÖyleyse derde binlerce kez âferin...\n · 215h"
        }
      ]
    }
  },
  "id": 202106101308
}