{
  "article": {
    "header": {
      "date_value": "21 Jul 2021 05:35",
      "title": "GAYB.OLAN: GÖLGE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GAYB.OLAN: GÖLGE"
        },
        {
          "type": "metin",
          "text": "[GAYB.OLAN: GÖLGE]\nEski Türk. köşi-mek \"güneş ışığına engel olmak\" > köli-mek’ten köli-ge > kölge > gölge olmuş.\n\nIşığın geçmesine engel olan bir cismin ışıklı yer üzerinde meydana getirdiği karartı, sâye, iyice seçilemeyen, açık seçik görülemeyen, varlığı belli belirsiz hissedilen şeydir \"gölge\" çünkü gerçek bir varlığı yok; Hak değil bâtıl!\n\nGüzeli görmek boylu boyunca\nGölgem kayboldu gönlüm doğunca\n\nGerçek \"Ben\" beden-zihin gölgesinde gizlenebilsin diye, devâsâ bir sahte benlik yaratmak kasıtlıydı, ister zaman sahnesinde kozmik bir oyun, istersen mekr-i ilâhî de ama \"ey örtüsüne bürünen\" neymiş şimdi anla.\n\nHem bir insanı gölgesiyle karşı karşıya getirmek ona kendi ışığını göstermektir.\n\nGölgesini ve ışığını aynı anda algılayan her kimse, aynı anda kendini her iki taraftan da görür ve böylece ortasına düşer.\n\nFarkındalık arayan ayrı bir benlik de güneşi arayan gölge gibidir oysa kendi güneşini gölgeleyen buluttur \"Ben-im\" dediği...\n\nGüneşle bir kez yüzleşince gölgeyi \"ben\" sanacak kimse de kalmaz olur...\n\n\"Bilincini arındıran, neye ben diyeceğini bilen kurtulmuştur\" işâretinin, kadîm kitabın Şems (Güneş) sûresinde olması tesadüf mü sence?\n\nKaybınız kazancınızdır; gölgeye arkanı dönüyorsun ve daima orada, \"ben\" sandığın şeyin tam arkasında olan kendi güneşini keşfediyorsun.\n\nGölgenin yalnızca gölge olduğu bir kere görüldüğünde onu takip etmeyi bırakıyorsun.\n\nAlışkanlık enerjisiyle bir ömür gölgenle ilgilendiğin yetmez mi güzeller güzeli\n\nŞunu çok iyi anla artık:\n\"Dünyâyı değiştirmek\" gibi bir misyonun yok. \"Kendini değiştirmek\" gibi bir görevin de yok. Sâdece kendi aslî doğanı farketmek için bir fırsatın var, gölge etme başka ihsân istemez...\n\nHAK der: \"Görüntün örter kendisini aynanın\"\nO benim görünmeyen vücûdumdur! Uyanın\n\nSen nesin? Sen nerdesin?\nVarlık sahnesinde, hayal perdesine düşen bir gölgesin! Neye ben diyeceğini iyi bilesin.\n\nKitapta apaçık söylemiş ama işitecek kulağı olan nerde:\n\nBen, o perde ardından konuşurum kullara...\n[Şûrâ:51'den]\n\nSen artık gölgeye arkanı dön de özün: \"hoşgeldin\" desin.\n · 209h"
        }
      ]
    }
  },
  "id": 202107210535
}