{
  "article": {
    "header": {
      "date_value": "19 Jul 2021 05:43",
      "title": "NEFES TÂRİFİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107190543.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES TÂRİFİ"
        },
        {
          "type": "metin",
          "text": "[NEFES TÂRİFİ]\nİçine çekilme: kabz\nDışarı açılma: bast\n\nİç ve dış ayrımı câmi olan insanda toplanıyor, târifini, merkezdeki insandan alıyor.\n\nNefhâ-i Rahmân\nHayat olarak solurken, nefes içeri dolarken bütün dünyayı, tüm evreni emiyormuş gibi hissedin ve nefes verirken onu tekrar dışarı salıyorsunuz.\n\nBu egzersiz size tüm evrenin sizden geldiğini, bir anlığına dışarı çıkıp dağıldığını ve derhâl içeri geri gelip sizde toplandığını hissettirir; bir göz açıp yummuş gibi...\n\nTıpkı her gece bandığın kendi özün gibi, uyurken olduğu gibi.  Derin uykuda evren burada değil, dünya burada değil, bedenin burada değil güyâ uyandığında, her şey burada.\n\nİşte bunu farkındalık dolu her nefesinle tâzele.\n\nNefes alıyorsun, kesinlikle hiçbir şey yok. Bir anlığına dur ve cem zevkini hisset zîrâ evren kendine geri döndü.  Akabinde nefesi güzellikle salıverirsin ve evren yine dışarıda, bir de göresin diye senin dışında...\n\nYalnızca kendiyle dolu bir öz vardır ve söze gelmez. Bedenin yok.  Zihnin yok.  Her şey olmaya müsait, sınırsız bir boşluk gibisin.\n\nGerçek \"Ben\" sandığın o eski sen ve onun ömürlük alışkanlık enerjisi, bu büyük boşlukta kaybolmaya başlıyor.\n\nEski sen, ortaya çıkan her şeye tepki veren binlerce kelime, milyonlarca düşünce ve endişedir.\n\nBöyle bir sen, er geç gömülmeye mahkûm oysa doğal hâlin her dem tâze ve solmaz pörsümez bir yeni...\n\nNeye \"ben\" diyeceğin sana kalmış\nİşte bu hayatın tercih ânı...\n\nHer nefes kendinle dolANsın güzeller güzeli\ninan bunun için var görünüyorsun\n\nYananlar kansın diye\nNefes veriyorummm:\n\nAl•••lah\nAl•••lah\nAl•••\n\nHer nefes bayrâm olsun\n · 209h"
        }
      ]
    }
  },
  "id": 202107190543
}