{
  "article": {
    "header": {
      "date_value": "7 Oca 2021 08:19",
      "title": "HAPİS•TENDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135766083_154692976172103_3593660849944667008_n_17974214776350093.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAPİS•TENDİR"
        },
        {
          "type": "metin",
          "text": "[HAPİS•TENDİR]\n            Your vision will become clear only when you can look into your own heart. Who looks\n            outside, dreams; who looks inside, awakes!\n            [C. JUNG]\n\n            \"Dışarı bakan rüyâ görür, içeri bırakan uyanır.\"\n\n            İşbu sözün elini tutarak ama tutunmadan biraz yürüyelim mi birlikte?\n\n            Zâten düş.müş olduğumuz dünyâya düşmek istemiyorsan, hiçbir \"şeye\" tutunma,\n            düşe düşüp aldanma!\n\n            Rüyâ, hangi zaman ve mekan sahnesinde geçerse geçsin, seni üzen veya sevindiren kimler\n            olursa olsun, uyanan insan mutlaka \"şimdi ve burada tek başınadır\"\n\n            Etrâfına bakıp kimi ararsın\n            Gördüğün rüyâda sâde sen varsın\n            Bu tehî kubbeyi kuran sendedir\n\n            Halbuki rüyânın içinde iken dışarda olanların varlığından zerre şüphemiz yoktur.\n            Dünyânın içindeyken de gördüklerimizin gerçekliğinden şüphemiz yoktur.\n\n            Eh rüyâdan çıkılmadan rüyâ, dünyâdan çıkılmadan dünya bilinmez.\n\n            Her bir olayın aslı, rûhta cereyân eder\n            Zihin onu yansıtır! İnsan, \"Dışta gördüm\" der\n\n            Rüyâyı dışta olmuş gibi gösterir zihin\n            Kurgu film•indir içte! Gülersin sabahleyin\n\n            Sinemada perdede izlediğimiz bir film aslında bir noktadan yansıtılıyordur. Bir\n            projeksiyon cihazı, içeriyi dışarıya yansıtır ve üzerine ışık vurdukça oynayan donuk\n            kareleri canlı diye izler, kendini filme kaptıran.\n\n            Oysa âdemden âleme, kendine hoşça bakan insanı, \"evrenin gözbebeği\" olarak\n            târif ediyor irfan geleneğimiz.\n\n            Sanki gözbebeğindeki o noktadan güneş sızıyor, üzerine ışık düşmeyince, var bile yok\n            oluyor.\n\n            Aslolan gören öznedir, görünen nesne ise hayâlin giydirdiği elbisedir; üzerine\n            farkındalık ışığı düşünce yoğu var gibi gösterir.\n\n            - Ne yâni dışarda hiçbir şey yok mu şimdi?\n            Evet dışarıda hiçbir \"şey\" yok!\n\n            - Peki neden varmış gibi görünüyor?\n            Şey, şeyler, kimse, kimseler ve bunların irtibatı olan olaylar yâni \"dışarısı\"\n            sâdece bir hatırlatıcı, öğrenme aracı, gerçeğin işâret levhâsı âyetler olarak var\n            görünüyor.\n\n            Hiç unutmayana, kendin olana kadar hatırlatılacak, dışarısı hep olacak!\n\n            Dışarıdaki bütün şamata, bizi içimize firâr ettirmek içindir. İçerde her neyi\n            düşünürsen, dışarda onu büyütürsün. İçerde ne örersen, dışarda onu görürsün!\n\n            Benden iç•eri yayın devâm edecek..."
        }
      ]
    }
  },
  "id": 202101070819
}