{
  "article": {
    "header": {
      "date_value": "28 Jul 2021 05:21",
      "title": "SON-SUZLUK 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107280521.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SON-SUZLUK 1"
        },
        {
          "type": "metin",
          "text": "[SON-SUZLUK 1]\nKavram, kendini zıddı üzerinden tanımlıyor:\nBir \"sonun olmaması\" durumu. Sonu olmayan bir şeyin başı da olamaz, ebedî olan ezelîdir elbet...\n\nBu kelime Hint-Avrupa dil ailesinde çift anlamlı:\nZAMAN & ÖLÜM\n\nBu çok güzel çünkü zaman ölüm(lü)dür.\n\nZamana adımınızı attığınız an ölmeye de hazırsınızdır.\n\n- Salâ veriliyor falanca ölmüş\n- Niçin öldü?\n- Doğduğu için\n\nDoğumla birlikte ölüm başlarsınız. Doğum günü aynı zamanda ölüm günüdür.\n\nBir kibriti yaksanız \"kibrit yanmaya başladı\" deseniz de doğrudur, \"kibrit sönmeye başladı\" deseniz de...\n\nBir çocuk doğduğunda ölümün ülkesine adım atar. Artık sadece bir tek şey kesindir:\nÖlecektir. \n\nBunun dışındaki her şey belirsizdir; olabilir de olmayabilir de. Ama bebek doğduğu, ilk nefesini aldığı andan itibaren kesin olan tek şey öleceğidir.\n\nYaşama adım atmak, ölüme adım atmaktır, zamana adım atmak da ölüme adım atmaktır.\n\nSonsuzluk ölümsüzlüktür. \n\n- Peki sonsuzluğu nasıl bulabiliriz? Bunun yolu nedir? \n\nBunun için zamanın işleyişini anlamak, akışı çözmek zorundayız.\n\nZamanın işleyişi yataydır: \nBir an geçer sonra diğeri gelir,\no geçer sonra bir diğeri gelir. \n\nAnların sıralanarak geçit töreni yapması, kuyruğa girmesi gibi... Biri geçer, diğeri gelir. Diğeri geçer, bir başkası gelir; yataydır. \n\nSonsuzluk dikeydir: \nAnın derinliklerine geçersiniz, \nbirçizgide hareket etmeden derinlere inersiniz. Kendinizi zamanın içinde boğarsınız.\n\nGenellikle bizler zamanın kıyısında dururuz. \n\nNehir hareket etmeye devam eder; bir an, bir an daha, sonra bir an daha ve zaman silsilesi biteviye devam eder. Bu bizim sıradan olağan yaşamamız, zamanda yaşamamızdır.\n\nAma burada ve şimdide olmanın başka bir yolu daha vardır: \n\n\"Nehre atlayıp anda boğulmak\"\n\nSonra âniden zaman durur. \nVe sonra tamamen farklı bir boyuta geçersiniz; dikey boyuta.\n\nİşte bu sonsuzluktur. \n\nÂNINDA DEVÂM EDİYOR\n · 208h"
        }
      ]
    }
  },
  "id": 202107280521
}