{
  "article": {
    "header": {
      "date_value": "15 Jun 2021 18:40",
      "title": "DÜZELTME",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106151840.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÜZELTME"
        },
        {
          "type": "metin",
          "text": "[DÜZELTME]\n\"Yeryüzünde fesad çıkarmayın\" denildiğinde \"biz ancak düzeltiyoruz\" dediler.\n[2:11'den]\n\n\"Düzen bozuk; düzelteyim\" diyen fesad çıkarıyor demektir\n\nOysa her iş zâten merkezinde müthiş bir düzen içinde akıp duruyor, ben bakınca öyle görünmüyor\n\nYâni dünyayı değiştirmek için filan burada değilsin. Bilakis dünya, senin \"Ben sandığın\" ayrı şeye dâir ölümcül yanılgını büsbütün değiştirmek için burada!\n\nBu dünya geliştirilecek, iyileştirilmesi gereken bozuk bir dünya değil... Her ne kadar daha iyi yaşamak için daha iyi bir dünya yapmaya çalışıyor olsan bile bunu yapamazsın.\n\nBütün müdahale sadece birkaç gün, birkaç ay, birkaç yıl sürecek.  Bu dünya hiç de geliştirilecek bir dünya değil.  Zihinde, çözülmesi gereken bir dünya. Bütün film, akılda başlar, akılda biter\n\nBir gün dünya yaşamak için daha iyi bir yer olursa mutlu olacağınızı düşünmeyin.  Asla olmayacak. İnsan, zamanın başlangıcından beri bu dünyayı iyileştirmeye çalışmışsa da nâfile\n\nNe demişti Bayrâmî Dedem:\n\nHiç kimse çekebilmez, pektir feleğin yayı\nBir ulu imârettir, alma başa sevdayı\n\nÂh burası nice bin kez boşalıp dolan, yapılıp bozulan dünyâ yâ hû\n\nNeden? \nÇünkü bu dünyanın düzeni budur. \n+ ve - hep olacak! O yoldan akanlar akacak, böyle böyle ışık yanacak, karanlık dağılacak\n\nHayatta kalabilmeniz için bu dünyada sürtüşme yaşamanız gerekir.  Bu dünyada sürtüşme olmasaydı, bu dünya tamamen parçalanırdı\n\nKevn ü fesâd âlemi dedikleri budur \n\nHer taraftan yıkılıp yapılmadan senin bir dünyan olmazdı.  İyi ve kötü, doğru ve yanlış, yukarı ve aşağı, ileri ve geri. İkilik gerek güzeller güzeli...\n\nBir jet uçağının uçabilmesi için onu geri iten, direnen aynı miktarda gücün olması gerekir.  Uçak böyle uçar; dirence sahip olması gerekir. Direnç olmasaydı uçmazdı. Yerden kalkamayacaktı. İşte hayatın akışı da böyle\n\nBir şeyi başarmak için direniş olması gerekir. \nBu tohumu biraz sula olur mu?\n\nRâhat ile çok istedim vaslını kahretti bana\nDerde düşüp ağlayınca güldü cânânım benim\n\nHayatta elde etmek istediğin her neyse başarmak için direnmen gerekir. Direnç olmasaydı, elde edilecek bir şey de olmazdı; zahmet olmadan rahmet görünmüyor işte...\n\nCandan doğan bir sohbetti, muhabbetle nefeslenen cana selâm olsun.\n · 214h"
        }
      ]
    }
  },
  "id": 202106151840
}