{
  "article": {
    "header": {
      "date_value": "28 Şub 2021 06:19",
      "title": "SONSUZLUK ANISI 15",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154876735_259543899110862_5354275778509906686_n_17889826027923092.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 15"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 15]\n            Rüyâsız derin uyku, bir tür küçük ölümdür. Rüyâ bile olmadığı için bu halde ikilik,\n            kişilik yükü ego, tamâmen kaybolur.\n\n            Fakat rüyasız uyku çok azdır; sekiz saatlik sağlıklı bir uykuda, iki saatten fazla\n            değildir. Sadece bu iki saat bile yeniden yaşam enerjisini tazelemeye yeter. Eğer iki\n            saat rüyasız derin uyku alabilirsen sabahleyin yine, yeni, yeniden taze, capcanlı\n            olursun.\n\n            Her sabah yeniden doğarsın ve bugün yaptığın şey hayatındaki en önemli şeydir.\n\n            Hayata yeni can katılmış, insan heyecân bulmuştur. Her yeni gün, tâze bir armağan gibi\n            gelir.\n\n            Her şey yeni gelir çünkü sen yenisin ve her şey güzel gelir çünkü sen güzel bir\n            hâldesin.\n\n            Belki de bu hazırlık yüzünden \"yatağa yatmak\" hâli, kuş dilinde özel bir\n            ifâdeyle karşılanır.\n\n            Tıpkı bir geline benzeyen dervişler için, her gece yatağa abdest alarak (çeyizlenerek)\n            kalıbı dinlendirmek niyetiyle (kendine banmak) yaklaşmasına dâir:\n\n            \"Uykuya mihmân olmak\"\n\n            Misâfirlik işâreti böyle böyle anlaşılır güzeller güzeli...\n\n            Kazandık mâden-bitki-hayvân ve insan bilinci\n            Trans, uyku, rüyâ ve uyanma! Bu dört inci\n\n            Zihnin devreye girer ve başlar rüyâ faslı\n            Kimi haz kimi kâbus! Hiçbirinin yok aslı\n\n            Çünkü en son nefeste veyahut erdiğin an\n            Tam uykuda cennet ve cehennemde yok zaman\n\n            Derin uykuda kimsin? Neredesin? Bir bilsen\n            Hakîkat âleminde! Hakîkî kendinsin sen\n\n            Yere göğe sığmayan sonsuz zenginliğin tezâhürü, çakıl taşında uyuklar, bitkide rüya\n            görür, hayvanda enerji toplar ve insan ruhunda kendini bilinçli keşfe açar.\n            [K. Nukariya]\n\n            Her biri bir evren olan, kendini bilen \"hazreti insan\" vasıtasıyla, evren\n            kendisinin farkına varır ki bu ân için binlerce yıldır insana birikmedeydi..."
        }
      ]
    }
  },
  "id": 202102280619
}