{
  "article": {
    "header": {
      "date_value": "12 Şub 2021 00:16",
      "title": "FARKINDA MISIN? 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/149166601_533565784286268_854466297309943289_n_18067966381264689.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDA MISIN? 1"
        },
        {
          "type": "metin",
          "text": "[FARKINDA MISIN? 1]\n            İşte bu kısacık duraklama ânında, farkında olduğumuzun farkına varırız. Herkes doğası\n            gereği farkındayken, herkes farkında olduğunun farkında değildir.\n\n            Oysa insanı insan yapan, bu farkındalık ihtimalidir.\n\n            \"Farkında olmanın farkında olma\" deneyimi, \"Farkında mısın?\"\n            sorusuyla tetiklenir. \"Farkında olma\" deneyimini yaşamasaydık, bu soruya meşru\n            bir şekilde \"Evet\" yanıtını veremeyecektik.\n\n            Şimdi kendinize \"Farkında mıyım?\" diye sorun ama \"Evet\" düşüncesiyle\n            yanıtlamayın. Sorudan sonra \"Evet\" cevabını verecek deneyime, saf dikkatinizin\n            çekilmesine izin verin, o anın içinde eriyin.\n\n            İki düşünce, \"Farkında mıyım?\" Ve \"Evet\" arasında gerçekleşen\n            deneyim, bir zihin etkinliği değildir. Sadece zihnin iki etkinliği arasında yer alır.\n\n            Bu iki düşünce arasındaki duraklama anında kalın. Cevap kendini formüle etmeden önce bu\n            durakta asılı kaldığımızda, tam \"orada\" gerçekleşen şey, bir kişinin dünyada\n            sahip olabileceği en değerli ve aynı zamanda en çok gözden kaç•an deneyimdir.\n\n            Bu deneyim hem sizin \"ben\" dediğiniz bütün yaşlarınızda hem dünyadaki farklı\n            cinsiyet, ırk, dindeki bütün insanlarda tamamıyla \"aynı\" olan tek deneyimdir.\n\n            Açık-Boş-Saf Farkındalık\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202102120016
}