{
  "article": {
    "header": {
      "date_value": "20 Aug 2021 09:40",
      "title": "CİDDİ CİDDİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108200940.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "CİDDİ CİDDİ"
        },
        {
          "type": "metin",
          "text": "[CİDDİ CİDDİ]\nKimse içinden çıkmadıkça dünyayı bilemez. O hâlde dünyayı çok da ciddiye almayın, ne de olsa içinden asla canlı çıkamayacaksınız.\n[Abdal Kadrî]\n\nGördüğünüz her şeyin geçici olduğu şu yalan dünyada, ciddiyet bir hastalıktır.\n\nÇoğumuzu üç kuşak sonra kimse hatırlamayacak, lütfen bu kadar kasmayalım.\n\nMelekler uçabilirler çünkü kendilerini hafife alırlar.\n\nKendinizi ne kadar ciddiye alırsanız, o kadar mutsuz olursunuz.\n\nKendinizi ciddiye almayın, kalbinizdeki yük kaybolacaktır. \n\nAşk yolu, ciddi dünyaya ne güzel bir alternatiftir.\n\nErenlerin çocuklar gibi oynadığı bir yol...\n\nOysa din, felsefe, politika, kültür, ahlak... çevrenizde gördüğünüz pek çok şey ciddi insanlar tarafından, sizi yere bağlamak için inşa edilmiş gibi...\n\nBütün bu binaları, manastırları, kocaman mabetleri, büyük şehirleri inşa ediyoruz ve sonra hepsi yavaş yavaş yıkılıyor. Ve onları tekrar tekrar inşa ediyoruz ve hepsi tekrar yok oluyor.\n\nHepsi kozmik bir şaka ama sen onu ciddiye alıyorsun. Ciddiye aldığın sürece onun bir parçası olursun\n\nTanrı, olaylar olaylar dolu kozmik oyunu, bizi eğlendirmek için zaman sahnesinde hayal perdesinde döndürüp duruyor ama biz muhterem geçiciler, gölgeleri ciddi gerçekler olarak algılıyor, yoğu var sanıyoruz; mekr-i ilâhi! Sadece tek bir ciddi gerçeklik var ve o da bu oyunu kurandır!\n[P. Yogananda]\n\nHayatın tek amacı, yoğu var gösteren bu maddi dünyanın illüzyonundan kurtulmak, varlık komasından uyanmak, ayrılık yarasını iyileştirmektir, o da senlik benlik bişi değil güzeller güzeli...\n · 204h"
        }
      ]
    }
  },
  "id": 202108200940
}