{
  "article": {
    "header": {
      "date_value": "28 Şub 2021 02:30",
      "title": "SONSUZLUK ANISI 14",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154300992_3536365203153662_8219613669603641076_n_18121230547175976.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 14"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 14]\n            Rüyâsız uykuda bak! Yok olarak varsın sen\n            O esnâda nerdesin? Kimsin? Bunu bir bilsen\n\n            Böylece, filmin ekranda göründüğünü kabul etsek de artık ekranı filme, bulutu gökyüzüne\n            yapıştırmayacağız.\n\n            Rüyâsız derin uyku, renksizlik hâli temkîn, deneyimle renklenmemek olabilir ama bu\n            farkındalığın yokluğu demek değildir belki yokluğun farkındalığıdır.\n\n            Uyanma ve rüya görme durumları, farkındalığın kendi kendini renklendirmesidir; derin\n            uykudayken farkındalık tamamen uyanık kalır ama zihnin işleriyle kendini renklendirmeyi,\n            meşgûl etmeyi bırakır.\n\n            Uyanma hâlinde gördüğümüz \"bir şey olma\" deneyiminin (bir tür rüyâ)\n            çözülmesiyle orantılı olarak derin uykunun \"hiçliği\" de yavaş yavaş çözülür;\n            suda eriyen buz misâli...\n\n            Rüyâsız derin uyku, uykuya daldığımız zaman yaşadığımız yeni bir deneyim değildir bu\n            sâdece bütün deneyimlerin arka planı olarak her zaman mevcut olanın, apaçık ifşâsıdır.\n\n            Farkındalığın renksizliği, ekranın boşluğudur.\n\n            Rüyâsız derin uykuda tecrübe ettiğimiz huzur, sâdece geceleri 3-4 saatliğine erişimimize\n            sunulan bir şey değildir; kesintisiz olarak mevcuttur.\n\n            Her insan şimdi hemen uyuyabilir ve nihâyetinde gerçek doğasının huzurunu yaşayabilir.\n\n            Şu anda derin bir depresyonda, duygusal bir karmaşa içinde olsaydık bile, uykuya\n            daldığımızda bunların hepsi ortadan kaybolacak ve ânında huzuru yâni gerçek doğamıza\n            dönmeyi deneyimleyecektik.\n\n            Bu huzur ve tatmin, sâdece uykuya daldığımızda bize gelen, yeni bir deneyim değil bütün\n            deneyimlerin arka planında her zaman mevcut olan fakat nesnel deneyimlerin gürültüsüyle\n            gizlenen, huzurun açığa çıkmasıdır.\n            (Dis-covery & Re-velation)\n\n            İşte meditasyon, zikir, ibâdet uyanık kalırken (âgâh-ayık) uykuya dalma sanatıdır.\n\n            Bu sâyede, içeriği ne olursa olsun bütün deneyimlerin arka planında ebedî olarak bulunan\n            huzura erişebiliriz.\n\n            Ekranı görmek için filmi kapatmaya gerek yok!\n\n            Bir kalbin var; hatırla ama...\n\n            \"Huzur bulasın\"\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202102280230
}