{
  "article": {
    "header": {
      "date_value": "31 Mar 2021 11:29",
      "title": "KENDİM DERİM",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202103311129.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİM DERİM"
        },
        {
          "type": "metin",
          "text": "[KENDİM DERİM]\nBir zâmir olarak \"KENDİ\" kişinin öz varlığı, zâtı demektir.\n\nKendini ta(nı)mlamaya dair sâhip olduğumuz her düşünce bir sınırdır yâni özümüze yerleştirdiğimiz atalardan kalma bir zincir.\n\nKelime manayı boğan bir gömlek: Paralıyorum\nSâde bir ismim varken lügat ne demek: Karalıyorum\n\nEvvel \"Ben\" dediğimi ego.sandım sonra sevdim savundum, sonra ifade edip açığa vurdum, sonra kendimi gerçekleştirdim sandım, sonra benden kurtulmaya çalıştım, sonra kendime hoş geldin dedim ve...\n\nVe nihâyet \"egonun hiçbir zaman var olmadığını görünce\" kendime bandım, anladım.\n\nEgo'yu \"var kabul edip\" başım teneşire vurunca biter bu savaş diye kılıcı eline bir alıyor nefs terbiyecisi (ki bu da ego) vurdukça güçleniyor mübârek...\n\nEy (ego) sen çık aradan, kalsın seni yaradan \nDiye ezbere belledik amma\nAradan çıkması gereken ego değil \nEgonun \"var olduğu kabulü\" imiş meğer \n\nİşte bunu tam anlayana kadar\nMacera... Şeriat, tarikat kapılarında\nEvin dışında zannıyla\nHayli zaman eğliyor insanı...\n\nNeylersin gerçek bu ammâ \nAsıl mesele anlayışın \nUyanması veya uyanmaması\nBütün mesele kabul edebilmek veya edememek\nKabul meselesi, an meselesi, âşık olmak gibi\nOl deyince olunmaz\nOlunca kaçınılmaz\n\nHoş olsa da bir olmasa da güzeller güzeli:\n\nMin-küll-il-vücûh âşikâr etmiş Hüdâ kendini\nYetmez mi bu bürhân sana, gördüğün seyrâna bak\n\nO, her yüzden âşikâr etmiş iken kendini, kendinr bakıp seyrettiğin temâşâ içinde delil olarak bu yetmez mi sana? \n\nBu âlemde yâr yüzün görmeyen yarın göremez\nKanma ağyâre nûr-i Hakk’la dolmuş cihâna bak\n\nBurda görmez orda görmez [İsrâ:72'den]\nKendim ayrı-yoksunum bir de gayrı-başka-yabancı var sanıp aldanma Hak nuru ile dolmuş! El demeden âleme iyi bak.\n\nHak yüzü nihân değil, andan ayân bir nesne yok\nDelil \"semme vechullah\" aç âyât-ı Kurân'a bak\n\nHak yüzü gizli değil O'ndan açık seçik bir nesne yok. Delil istersen kendini aç ve kitaba bak:\n\nSen her neredeysen O orada hazır\nHem nereye bakarsan hemen oradadır [Bakara:115'den]\n\nÇünkü insan, en çok kendinde kaybolur, en çok kendi örtüsüne bürünür...\n\nAnlıyorsun değil mi?\n · 225h"
        }
      ]
    }
  },
  "id": 202103311129
}