{
  "article": {
    "header": {
      "date_value": "28 May 2021 20:53",
      "title": "BÜSBÜTÜN BAKMAK LÂZIM ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105282053.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BÜSBÜTÜN BAKMAK LÂZIM ∞"
        },
        {
          "type": "metin",
          "text": "[BÜSBÜTÜN BAKMAK LÂZIM ∞]\nParçaları birleştirneye devâm ediyoruz...\n\nRüyâ hâli dediğimiz, sâdece \"uyanıkken\" yaşayan ayrı bir \"Ben-im\" olması ve ayrılık olmadığının büsbütün idraki de uyanışın ta kendisi.\n\nÖzetle aydınlanma, uyanış, kendini gerçekleştirme, miraç, fetih kavramlarının yâni bilinmek isteyen gizli hazinenin keşfinin arkasındaki temel mantık budur. \n\nMâdem anlamak isteyen herkesin, bal gibi anlayabileceği kadar uzunca bir süredir bu dünyadayız, şimdi deneyimlerinizin tamamını dürüstçe düşünelim ve  toplam deneyimin yalnızca üçte birine dayanan bir dünya görüşü oluşturmanın mantıklı olup olmadığına iyice bir bakalım.\n\nBirinin en sevdiğiniz kitabın sadece üçte birini okuduğunu ve onun iyi ya da kötü olduğuna dair nihai bir karar vermesine ne dersiniz?\n\nFilmin sadece üçte birlik kısmını izleyip bütününe dair yorumlar yapan birini pek dikkate almayız ama insanlar filmin sadece gündüz rüyası kısmını izlediğimiz halde, hiç tereddüt etmeden, seve seve \"ben-im hayatım\" korosuna katılırız.\n\nHepimiz rüyasız derin uyku, uyanma ve rüya arasında kesintisiz bir döngüde akış halindeyiz.\n\nBuna rağmen içinde yaşlandığımız aldatıcı dünya kültürü, üzerinde hiç düşünmeden, gerçekliğinin doğasını, deneyimlerimizin toplamının sadece %33'ünden; uyanma yani gündüz rüyası durumundan alır. \n\nBu normallik denen pakete sarmalanmış, apaçık saçma bir hediye değilse ya nedir cânım erenlerim.\n\n\"Sabah hakikati anlasam ve aynı günün akşamı ölsem gam yemem\" duyuldu, güneşi ilk defa görenlerin dilinden; uyana selâm olsun...216h"
        }
      ]
    }
  },
  "id": 202105282053
}