{
  "article": {
    "header": {
      "date_value": "28 May 2021 09:53",
      "title": "BÜSBÜTÜN BAKMAK LÂZIM ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/192930287_932148210968802_5292892174080925399_n_17913011860814503.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BÜSBÜTÜN BAKMAK LÂZIM ∞"
        },
        {
          "type": "metin",
          "text": "[BÜSBÜTÜN BAKMAK LÂZIM ∞]\n            Parçaları birleştirneye devâm ediyoruz...\n\n            Rüyâ hâli dediğimiz, sâdece \"uyanıkken\" yaşayan ayrı bir \"Ben-im\"\n            olması ve ayrılık olmadığının büsbütün idraki de uyanışın ta kendisi.\n\n            Özetle aydınlanma, uyanış, kendini gerçekleştirme, miraç, fetih kavramlarının yâni\n            bilinmek isteyen gizli hazinenin keşfinin arkasındaki temel mantık budur.\n\n            Mâdem anlamak isteyen herkesin, bal gibi anlayabileceği kadar uzunca bir süredir bu\n            dünyadayız, şimdi deneyimlerinizin tamamını dürüstçe düşünelim ve toplam deneyimin\n            yalnızca üçte birine dayanan bir dünya görüşü oluşturmanın mantıklı olup olmadığına\n            iyice bir bakalım.\n\n            Birinin en sevdiğiniz kitabın sadece üçte birini okuduğunu ve onun iyi ya da kötü\n            olduğuna dair nihai bir karar vermesine ne dersiniz?\n\n            Filmin sadece üçte birlik kısmını izleyip bütününe dair yorumlar yapan birini pek\n            dikkate almayız ama insanlar filmin sadece gündüz rüyası kısmını izlediğimiz halde, hiç\n            tereddüt etmeden, seve seve \"ben-im hayatım\" korosuna katılırız.\n\n            Hepimiz rüyasız derin uyku, uyanma ve rüya arasında kesintisiz bir döngüde akış\n            halindeyiz.\n\n            Buna rağmen içinde yaşlandığımız aldatıcı dünya kültürü, üzerinde hiç düşünmeden,\n            gerçekliğinin doğasını, deneyimlerimizin toplamının sadece %33'ünden; uyanma yani\n            gündüz rüyası durumundan alır.\n\n            Bu normallik denen pakete sarmalanmış, apaçık saçma bir hediye değilse ya nedir cânım\n            erenlerim.\n\n            \"Sabah hakikati anlasam ve aynı günün akşamı ölsem gam yemem\" duyuldu, güneşi\n            ilk defa görenlerin dilinden; uyana selâm olsun..."
        }
      ]
    }
  },
  "id": 202105280953
}