{
  "article": {
    "header": {
      "date_value": "23 Şub 2021 08:30",
      "title": "SUS BİR•AZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153208226_257105665987292_6235401225991404358_n_18102089476209073.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUS BİR•AZ"
        },
        {
          "type": "metin",
          "text": "[SUS BİR•AZ]\n            - Biraz sessizlik istiyorum. Dışardaki gürültüden nesnelerden, ilişkilerden,\n            faaliyetlerden kaçmak nispeten kolay ama içimdeki ses hiç susmak bilmiyor. Düşünceyi\n            nasıl durdurabilirim?\n\n            Bir şeyi istediğinde başlatamıyor, istediğinde durduramıyorsan o şeyi kontrol\n            edemiyorsun demektir.\n\n            Eğer o şeyi sürekli kullanmak zorundaysan ve kontrol de edemiyorsan, o şey tarafından\n            kullanılıyorsun demektir.\n\n            Yani düşünce bağımlısı olmuşuz da haberimiz yok güzeller güzeli...\n\n            - Peki düşünmeyi nasıl bırakabilirim?\n            Sâdece olarak...\n            Farkında olarak!\n\n            Kendini nasıl bilirsin?\n\n            Eğer bir nesne, bir beden, bir kimlik-kişilik, bir his, bir fikir veya başka bir şey\n            olduğuna inanıyorsan, bunları değiştirmek için düşünmek lazım.\n\n            Fakat sen varlığın kendisiysen, senden \"başka\" olmadığı için düşünceye de\n            değiştirmeye de gerek kalmaz!\n\n            Varacağın nihâi nokta zâten olduğun nokta ise neyi değiştirebilirsin ki?\n\n            - Ama öylece \"olmaya\" çalıştığımda, daha fazla düşünce oluyor.\n\n            Niçin düşünür insan?\n            Düşünmek ancak bir şey olmak istediğinde gerçekleşir, önce \"bir şey olsun\"\n            istersin ve sonra nasıl olacağını düşünmeye başlarsın.\n\n            Lâ talebe ve lâ redde\n\n            Hem bir şey hâline gelmek için şu andaki halinden memnun olmaman lâzım değil mi?\n\n            - Eksiklik- yetersizlik-yalnızlık-ayrılık\n\n            Bütün bunlar \"Ben\" diyen her egonun doğal halleri.\n\n            Oysa kendi doğal hâlin, asıl kimliğin\n            tam-ihtiyaçsız-bütün\n\n            - O halde bir şey haline gelmek için yapılacak fazladan ne var?\n\n            Olduğun gibi kal!\n\n            Değişik uygulamalarla dışardan ne elde edersen et, kaybedeceksin! Gelen mutlaka gider,\n            toplanan illa ki dağılır. Gelmesi gitmesi olmayanda kal!\n\n            Şimdi mevcut olmayan her ne ise, bir gün bulunsa bile tanımı gereği bir gün de ortadan\n            kaybolacaktır.\n\n            Ancak bölünmez açık-boş-saf farkındalık olan \"varlık\" asla kaybolmayacaktır\n            çünkü onu herhangi bir deneyim veya uygulama ile elde edemezsin.\n\n            Basitçe sâdece ol...\n\n            Şimdi ve burada ol\n            Zâten başka zaman\n            ve başka mekan yok\n\n            Zihin sen değilsin. Pratik işler için zihni kullanabilirsin. Onun dışında çaba\n            harcamaya, düşünmeye ihtiyacın yok.\n\n            Düşünmekten kaçın ve düşünmemekten de kaçın!\n\n            Bu ikisi arasında ne var?"
        }
      ]
    }
  },
  "id": 202102230830
}