{
  "article": {
    "header": {
      "date_value": "26 Şub 2021 21:39",
      "title": "SONSUZLUK ANISI 8",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153722216_1157409718052055_3414091394240246511_n_17864276375338716.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 8"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 8]\n            Dünya, mükemmellikten yoksun ya da mükemmellik yolunda ağır ağır ilerliyor değildir; her\n            an mükemmeldir o! Tüm günahlar bağışlanmayı, tüm küçük çocuklar yaşlıyı, tüm bebekler\n            ölümü, tüm ölenler sonsuz yaşamı içinde taşır.\n            [H. Hesse]\n\n            Gelin birlikte bir kitap canlandıralım; yüz yaşındaki bir kadının hayat hikayesinden\n            oluşan bir roman hayâl edelim\n\n            Romanda, kadın için var gibi görünen zaman, tam ve bütün bir kitap formunda aynı anda\n            mevcuttur. Ancak zihnin her seferinde hikâyeden yalnız bir kelimeye erişimi vardır\n\n            Bu nedenle, romanda kendi sınırlamalarını üst üste bindiren zihindir ve aslında dâimâ\n            mevcut olan aynı andan, ayrı zamanı yaratır\n\n            Yaşanan zaman, kitabın içinde yok, zihnin içinde var; zaman zihindir! Zihin kendi\n            sınırlarını, sonsuzlukla üst üste bindirir ve sonsuzluğun bu sınırlamalarla tutarlı bir\n            şekilde görünmesini sağlar.\n\n            Zaman içinde yaratılan zihin değidir bilâkis zaman, zihinde yaratılır. Zaman, bu\n            haliyle, zihnin sınırlı perspektifinden sonsuzluğun nasıl göründüğüdür.\n\n            Zamanı ve mekanı, sonsuzluktan çıkarmak için zihin formuna bürünen yine bilincin\n            kendisidir\n\n            Zihnin, düşünce (iç duyu) ve algı (dış duyu) denen ayrılmaz ikili moduna bir tâviz\n            olarak bilincin hem ebedî hem de sonsuz olduğu kesindir. Düşünceler zaman içinde ortaya\n            çıkıyor, algılar mekanda (boşluk)\n\n            Düşünce ve algı açısından yani sonlu zihin açısından zaman ve mekan, deneyimin içinde\n            gerçekleştiği taşıyıcı kaplardır. Bu nedenle, zaman ve mekan en ince (süptil) ve en\n            şeffâf (latîf) iki nesnedir\n\n            Şeffaf niteliklerinden kaynaklanan bu esneklikleriyle, sınırlı zihin içinde, sınırsız\n            bilinç şeklini taklîd edebilirler\n\n            Bilincin ebedi ve sonsuz doğası, bir dünya tezahürü için, zaman ve mekana\n            indirgenmelidir ki böylelikle düşünceler ve algılar ortaya çıkabilsin.\n\n            Sınırsız ve sonsuz ebedî varlığı (bâtın) görünen hayata (zâhir) getiren düşünce ve\n            algılardır\n\n            Öncesiz ve sonrasız ebediyet, kendi içinde zamanı doğurur; başı sonu olmayan sonsuz\n            boşluk kendi içinde mekânı açar. Ancak yinede hiçbir noktada bilinç, boyutsuz aslî\n            hâlini bırakmış değildir\n\n            Bilincin, noktanın sonsuzluğu olan bakışında, her şey kendidir; ebedî ve sonsuzdur!\n\n            Peki ŞİMDİ hakkında ne düşünüyorsunuz?"
        }
      ]
    }
  },
  "id": 202102262139
}