{
  "article": {
    "header": {
      "date_value": "18 Aug 2021 12:41",
      "title": "SAHNEYE İNMEK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108181241.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SAHNEYE İNMEK"
        },
        {
          "type": "metin",
          "text": "[SAHNEYE İNMEK]\nBazıları, bu roller üzerinde köklü değişiklikler yapmak için çok uğraşırlar; uzaklara seyahat ederler, giyim tarzlarını değiştirirler, isimlerini resimlerini bile değiştirebilirler.\n\nAma tüm roller bir yanılsamadır ve özgürlük, sahnede yerinizi değiştirmekle ilgili değil kendini dışardan gözlemlemekle ilgilidir\n\nBir filme uzaktan nasıl bakıyorsak öyle aslında!\n\nAncak meditasyon yaparken, bir ibadette kendinizden geçerken her şeye uzaktan baktığınızda gözünüz daha keskindir ve her şey daha net bir hâle gelir.\n\nZihninize rağmen geriye çekilmek görmenizi sağlayacak. Varlık koması, illüzyon ne kadar derin olsa da bu böyledir...\n\nGökyüzünde gönlünce yüzen bir bulut hayal edelim bir kere\n\nİspanya ziyareti için mola veriyor\nİspanyol hükümeti, onu İspanyol olduğuna ikna etmeyi başarıyor\n\nBu nedenle yağmurun başka bir yere düşmesine izin verilmiyor.\n\nİspanyol halkı için ne büyük bir başarı olurdu bu, bir bulutu İspanyol olduğuna inandırabilselerdi. Korkmayın ne de olsa bulutlar eğitimden etkilenmez\n\nAncak biz insanlar için durum çok farklı\n\nBen kimim?\n\nÇocuk annesine sorar:\n\"Ruhum nereden geldi?\"\n\nKız babasına sorar ve ebeveynler kendilerine öğretilenleri tekrarlar\n\nAtalar dinine çok uzun bir zincirle bağlanmış olsanız da masal masaldır!\n\nHalbuki bütün bu film, doğmadan önceki orijinal yüzünüzü bulmak için evvele yolculuktur.\n\nBu yolculuğun ilk adımı bir \"ayrılık yanılsaması\" içinde yaşadığımızı kabul etmektir\n\nİkincisi, sahneden inip oditoryumda oturmak\n\nPeki niçin?\nSahneye uzaktan bakmak için, herhangi bir yargıdan tamamen arınmış olmak için\n\nGünlerce süren tarafsız gözlemin sonunda, gerçekte \"kim olmadığını\" keşfedersin!\n\nSonra kalkıyorsun, arkanı dönüyorsun ve karanlık salondan parlak gün ışığına doğru, koridorda yürümeye başlıyorsun\n\nVe sonra sürpriz!\n\nYolun sonu sandığın çıkış kapısı, helezonik bir daire imiş meğer\n\nFeleğin çemberinden geçtin, filmin sonu diye başladığın yere geldin; fena aldandığını fark edince çâresiz gülmeye başlarsın\n\nÇünkü kendini bir kez daha aynı sahnede buluyorsun\n\nGösteri değişmedi\ninsanlar aynı\nhayat da öyle\n\nPeki ne değişti?\nSen!\n\nOyunu fark eden olarak\nartık bu dünyada sınırları olmayan\nbir gezgin oldun güzeller güzeli\n · 205h"
        }
      ]
    }
  },
  "id": 202108181241
}