{
  "article": {
    "header": {
      "date_value": "13 Jun 2021 06:26",
      "title": "OYUNDAN SIKILINCA 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106130626.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OYUNDAN SIKILINCA 1"
        },
        {
          "type": "metin",
          "text": "[OYUNDAN SIKILINCA 1]\n- Otuz sene kasap vitrini seyretmiş, bir lokma yiyememiş kedi gibi, otuz sene dünyayı seyrettim lokma yiyemeden!\nArtık canım da bir şey istemiyor.\n\n- Dışardan bakınca öyle oluyor...\n\nAnlamak için biraz geriye doğru bakalım mı?\n\nİçinden göründüğün beden, dünyaya geldiğinde gökte uçarken yere inmiş kuş gibi beşiğine konarsın ve içinde bulunduğun evin titreşimlerini, kavga eden insanları, anne-babanın birbirine vurmasını, birbirini sevmesini, bilinçaltına giren ve sahte kimliğini oluşturacak her şeyi bir sünger gibi hızla içeri alırsın.\n\nBeden yürüyebilecek yaşa geldiğinde \"dışarı\" dediğin yere çıkıyorsun ve başlıyorsun arkadaşlarınla oynamaya, işte çevren bilinçaltına girmeye başlıyor. \n\nSonra okula gidiyorsun, camiye, belki kiliseye yâni tapınağa giriyorsun ve bütün bu ezbere öğretiler, ikinci el idrakler de süzülmeden bilinçaltına giriyor.\n\nSonra büyüyorsun, bir iş buluyorsun, bir ailen var ve işte kitabı okuyamayan, yalnız biriyim hikâyesiyle buradasın. \n\nÖnyargılı fikirlerin, birikmiş kavramların bir ürünü, alışkanlıkların toplamısın.\n\nPeki ama bu gerçekten sen misin? \nSen olduğuna inandığın sürece sensin.\n\nOyun oynamaktan yorulduğunda, içinde bir şey, seni oyundan çıkmaya zorlar.\n\nBuna \"kalbin sesi\" içindeki doğal uyarıcı diyebiliriz.\n\nSeni içeriden iter ve doğrudan dışarıdaki bir şeye, doğru kişiye, doğru kitaba, olman gereken doğru ortama götürür çünkü bir kere oyun oynamayı bırakmışsındır! \n\nYâni aldanış yurdu olan dünyadan bıktın ve artık özgürleşmek istiyorsun.\n\n\"Özgürleşmeyi istemek\" bu gerçekten çok komik. Duş alan birinin \"ıslanmak istiyorum\" demesi gibi. \n\nÖzgürlük senin doğal karakterin yâ hû\n\nSâdece bunu farketmen gerekiyor. \n\n\"Ben\" sandığın, bebekliğinden beri seni programlamış bir düşünce, enerji yığınından ibâret bir paket program!\n\nVe işte şimdi buradasın ya.\n\nŞimdi burada olduğuna ve nasıl programlandığınını anladığına göre, bu konuda ne yapacaksın?\n\nOnu da bana sorma!\n\nUnutma lâzım oldu diye beni de sen aldın filmine...\n\nKalbinin sesini dinle\n\nYayın devam ediyor...\n · 214h"
        }
      ]
    }
  },
  "id": 202106130626
}