{
  "article": {
    "header": {
      "date_value": "26 Jul 2021 09:06",
      "title": "KELİMEYİ OKŞAMAK 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107260906.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KELİMEYİ OKŞAMAK 1"
        },
        {
          "type": "metin",
          "text": "[KELİMEYİ OKŞAMAK 1]\nOkşamak el ile sevmek demek\nBiz şimdilik dil ile sevelim\nKelimelere özen gösterelim\n\nZîrâ kelimeler sadece harf yığını değildir; çok daha fazlasıdır...\n\nİbranice Abra Kadabra (אברא כאדברה) sihirli kelimeleri şu anlama gelir:\n\n\"Dünyamızı kelimelerimizle yaratıyoruz\"\n\nKelimeler zihnin taktığı gözlük gibidir.\nZâten görebildiğimiz gerçeği kere ifşâ olsun yeter…\n\nO halde kelimeler konusunda biraz daha hassas olmalıyız. Her birinin ayrı bir ruh hâline açtığı pencereleri ve kendilerine has iklimleri var\n\nHer kelime kendini benimseyene farklı bir yaklaşım, farklı bir görüş kazandırıyor\n\nAynı şeye, hep çağırdığınız gibi değil farklı bir ad verin; yeni bir isimle söyleyin, bir anda bir şeylerin hemen nasıl da değiştiğine şâhid olacaksınız\n\nAlışkanlık enerjisini dağıtmak adına bir kaç önerimiz olabilir:\n\nGökdelen yerine şapka düşüren\nBütçe yerine dünyâlık\nEkmek yerine nîmet\nYağmur yerine rahmet\nÖfkeli yerine fitili kısa\nUyumak yerine mihmân olmak\nYaşlı yerine kıdemli genç\nYok yerine Hak'ta\n\nEvet kelimelerin ruhu vardır\n\nBu yüzden hatırlanması gereken önemli şeylerden biri, eğer mümkünse bir deneyim yaşayınca bu anı hemen herhangi bir kelimeyle tespit etmeyin çünkü bu onu sınırlayacak manâyı daraltacaktır\n\nSessiz bir gecede dışarıda oturuyorsunuz. Nefes aldığınız yer, güneşe henüz arkasını dönmüş ve gökyüzünün altın çivileri yeni yeni göz kırpmaya başlamış\n\nYıldızlar ve siz...\nSâdece yıldızlar kalana kadar bakışın ve sâdece oturun. \n\n\"Bu çoook güzel\" bile demeyin.\n\nÇünkü onun çok güzel olduğunu söylediğiniz an, artık eskisi gibi olmayacaktır. \"Güzel\" kelimesini seçtiğiniz anda, onu geçmişin bir parçası yapıyorsunuz. Ve güzel dediğiniz tüm deneyimleriniz, bu kelimeye gölgesini düşürüyor.\n\nKullandığınız \"güzel\" sözcüğü güzel diye nitelediğiniz pek çok deneyimi anlatmaktadır. Oysa yaşadığınız bu deneyim tamamıyla yenidir. Daha önce hiç bu şekilde yaşamadınız ve bir daha asla bu şekilde olmayacak. \n\nBayat bir geçmişi neden çağırıyorsunuz ki?\n\nŞimdi şu anda, öylesine geniş bir açıklık iken geçmiş de alabildiğine dardır.\n\nDışarı çıkıp gökyüzünün tamamını görmek varken, ona neden duvardaki bir delikten bakalım ki?\n\nKELİME SIZlaMAYA DEVÂM EDECEK...\n · 208h"
        }
      ]
    }
  },
  "id": 202107260906
}