{
  "article": {
    "header": {
      "date_value": "26 Oct 2021 19:00",
      "title": "SPİRAL ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SPİRAL ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[SPİRAL ÜSTÜNE]\nSpiral ruhânîleştirilmiş dairedir. Sarmal formda, aşk ile sarmaş dolaş olmuş dönen bir daire, artık kısır olmaktan çıkmış ve güzellikle serbest bırakılmıştır.\n[V. Nabokov]\n\nHayâl perdesinde zerreden kürreye, atomlardan kasırgalara ve galaksilere kadar tüm ölçeklerde aynı \"sarmal desenlere\" şâhidiz.\n\nDinâmik ve akışkan spiraller sanki merkezde bulunan kendi hallerinin güzelliğine âşık olan daireler gibiler...\n\nNe ilginçtir ki zihin, daireleri sever ama spirallerden korkar. Ancak dışarda tükendikten sonra, spirallere âşık olarak hayret içinde kendinden geçen zihin kutsanmıştır. Bu, zihnin artık kendisinden daha büyük olanı tanıdığı, kalbin enginliğine secde ettiği anlamına gelir.\n\nGerçek değişimin altında aşk yatar ki bu tam bir dönüşümdür; dairesel değil, spiral olarak halka halka merkeze doğru inceliş...\n\nAşk, daireleri spirallere dönüştürmenin incelikli sanatıdır.\n\nDaire, bu sâbit hâlinin rahatlığına ne  denli yapışırsa yapışsın, aşk gelir, aşk keser, aşk koparır, aşk ilham verir, aşk yükseltir, aşk yakar yıkar ve aşk ağırlığa meydan okuyan yeni bir eğriye daha izin verir...\n\nAşk tekrar etmez, aşk her nefeste yeni ve yenileyicidir. Aşk nihayetinde sarmallar doğurur ve merkezindeki üretken güç göründüğünde yeniden kendi içine çekilir tıpkı nefes gibi...\n\nAma aşkın yolu düz bir çizgi değil; evvele yolculuk, dağılmışların kendi içinde halka halka toplandığı bir spiral\n\nAnladığınızı düşündüğünüz şeylere sürekli geri dönmemiz ve her seferinde daha derin gerçekleri görmemiz de bundan belki...\n\nBir merkezden izliyor gibi her şey yerine oturur ve merkez  silinir\n\nGökte ne varsa yerde o\nİçte ne varsa dışta o\nSırrı özünden yüzüne yansıyanlar\nب\nBE'NİN ALTINDAKİ NOKTA olanlar \nDaireler ve nokta arasında \nSpiralin en narin yerinde buluşurlar:\n\nBirbirlerine\n- Kimsiniz?\ndiye sorduklarında.\n\nHer biri huzur içinde (R)akseder: \n- Ben senim işte\n · 195h"
        }
      ]
    }
  },
  "id": 202110261900
}