{
  "article": {
    "header": {
      "date_value": "22 Şub 2021 08:17",
      "title": "ŞİMDİ SUNUL•AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152064589_190956939236334_7413342964429152115_n_17889239266934978.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ŞİMDİ SUNUL•AN"
        },
        {
          "type": "metin",
          "text": "[ŞİMDİ SUNUL•AN]\n            Şu anda mevcut olmayan her ne ise \"aşk\" ismine lâyık değildir ve aynı şekilde\n            bizim murâdımıza lâyık değildir.\n\n            Amaaan unut gitsin\n\n            Şimdi mevcut olmayan her ne ise, bir gün bulunsa bile tanımı gereği bir gün ortadan\n            kaybolacaktır.\n\n            Aşk•sanıp döktüğün gözyaşların, bildiğin her şey için, tüm özleminin her şeye sunulduğu,\n            bir bir geçenler gibi gerisinin silindiği bir nehir olsun.\n\n            Bir keresinde Efendi Hazretleri'ne her şeyi Allah'a sunmanın uygun olup\n            olmadığı, sâdece \"iyi şeyler\" teklif edilip edilmeyeceği sorulduğunda işitti,\n            işitecek kulağı olanlar:\n\n            \"Bir çocuk, yerdeki bir karıncayı, oynadığı çerçöpü veya bir çakıl taşını annesine\n            uzatır, anacığı ise, çocuğun elindekilere hiç bakmaz, kendisine ne teklif edildiğini hiç\n            umursamaz; hatırlandığı için çok mutlu...\"\n\n            Artık her yüzden muhatap ol özünle; O'nunla konuşmayı öğren, her yüzden bir yol var\n            O'na yeter ki sen yüzde kalma! Her şeyi sun ona.\n\n            Aradığın aşk, tükenen şeylerin nihâyetinde geride kalan tek şey.\n\n            Saf-açık-boş farkındalık ve bu bütünün doğal esansı olarak:\n\n            Eksiksiz mutluluk\n            Bozulmayan huzur\n            Sebepsiz neşe\n\n            Dikkatinizi ona verin, bunun için zamandan ân'a, mekandan varlığa giriş için basit\n            bir yol tarifi:\n\n            Zihin, kendisinin doğasını bilmek için, dikkatini gördüdüğü nesnelerden uzaklaştırır ve\n            onu, deneyimini bildiği farkındalığa yönlendirirse, dikkati yavaş yavaş kaynağına doğru\n            geri çekilir\n\n            Evrende ne farsa fonda bir boşluk ve bir süreliğine görünen nesneden ibâret. O halde\n            dikkat, enerji, ilginizi nesnelere vermeyi bırakın\n\n            İlk önce, görünen bütün nesnelerin arka planında boş-dingin açıklığı fark edin ve sonra\n            aslında bu boşluğun nesneleri nasıl da doldurup kapladığını, her şeyi ihâtâ ettiğini\n            görün.\n\n            Mind to Matter\n            Sınırsız farkındalığı-yavaşlat-sınırla: zihin\n            Sınırlı zihni-yavaşlat-sınırla: madde\n\n            En azından \"beklediğin\" esnâda, evrenden insana dolan nefes boyunca: \"Ben\n            beden değilim\" insandan evrene dolan nefes boyunca \"Ben zihin değilim\"\n            pratiği, dilsiz dudaksız bir şarkı tuttursa ne hoş olur...\n\n            Ne olmadığına tam ikna olduğunda, doğduğunda kapıldığın ölümcül beden-zihin\n            yapışkanlığından kurtulduğunda, özün yüzüne yansır, ne olduğun kendi hâlinde parlar\n            durur güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102220817
}