{
  "article": {
    "header": {
      "date_value": "25 Jul 2021 18:36",
      "title": "SORUbirCEVAP",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107251836.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORUbirCEVAP"
        },
        {
          "type": "metin",
          "text": "[SORUbirCEVAP]\n- Ayrı benliğin bütünde erimesine izin vermek tüm sorunlarımı çözer mi?\n\nKesinlikle hayır. \n\nAma merâk etmeyin zihin gidince bir marula da dönüşmüyorsunuz.\n\nYâni sorunlar duruyor ama kendine \"ben\" sorunlara \"benim\" diyecek ayrı kimse kalmıyor.\n\n- Nasıl yâni?\n\nGünlük hayatın zorlukları, hayat gâilesi dediğimiz şeylerin çoğu görünüşte dışarıdan gelir ve bu akış üzerinde hâlâ hiçbir kontrolümüz yoktur.\n\nHer gün yeni yeni sorunlar ortaya çıkıyor: arabanız bozuluyor, ev aletleri arızalanıyor, yaşlanan anne-babanızın yardıma ihtiyacı var, bir yakınınız hastalanıyor, iş hayatında zorluklar yaşanıyor, çocuklar ilgi, hanım çiçek bekliyor veya ne bileyim gömleğinizde inatçı lekeler oluşuyor işte!\n\nEğer bunlar sorunsa bunun gibi sorunları engelleyemeyiz ancak bunlarla başa çıkma şeklimizi değiştirebiliriz.\n\nMesele şu ki bitmek tükenmek bilmeyen problemler ve yapılacak işler listesine ek olarak, aynı zamanda içimizde yıllar boyu büyüttüğümüz ve dış koşullarla pek de ilgisi olmayan sürekli ıstırap ve huzursuzluk yaratan kronik içsel acı üreticimiz, bir alışkanlık enerjimiz var. \n\nBu şahsî kimlik bâzen o kadar karşı konulmaz hâle (emmâre) gelir ki dış sorunları bile örtbas edebilir.\n\nZihin durulduğunda (clear mind) ve kalbin engin açıklığı görüldüğünde (open-heart) duygu ve düşüncelerimiz arasındaki çatışma barışa dönecek ve nihâyet evin efendisi olan zât-ı âlilerini uyandırdığımızda, uzun zamandır unutulmuş bir derûnî mutluluk hâli, sebepsiz bir neşe, tatlı bir huzur geri dönecektir.\n\nVe artık şeylerin doğal hâli, olayların temel durumu olarak \"her şey yolunda\" yetişeceğim bir yer, kaçıracağım bir şey yok rahatlığı hâkim olur, sonuçta senlik bişi yok; az şey mi yâ hû...\n · 208h"
        }
      ]
    }
  },
  "id": 202107251836
}