{
  "article": {
    "header": {
      "date_value": "10 May 2021 17:16",
      "title": "NEFES VER: GÜLÜMSE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/184572938_886785948576190_1289176940348189416_n_17849852453581184.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES VER: GÜLÜMSE"
        },
        {
          "type": "metin",
          "text": "[NEFES VER: GÜLÜMSE]\n\n            Nefes alarak bedenimi sâkinleştiriyorum\n            Nefes vererek gülümsüyorum\n            Şu ânın farkında olarak\n            Bunun eşsiz ve hârikâ bir an olduğunu biliyorum\n\n            Nefes alarak bedenimi sakinleştiriyorum...\n\n            Bu cümleyle bir bardak soğuk su içer gibi bedenime yayılan serinliği, tâzeliği,\n            ferâhlığı hissediyorum. Nefes alırken bu satırı söyleyince, yeni gelen tâze nefesle\n            gerçekten bedenimin ve zihnimin sakinleştiğini hissediyorum.\n\n            Nefes vererek gülümsüyorum...\n\n            Bir gülümsemenin etkisini bilirsiniz. Gülümseme yüzünüzdeki yüzlerce kası ve sinir\n            sisteminizi rahatlatır. Bir gülümseme sizi kendinizin efendisi yapar.\n\n            Erenlerin yüzünde her dâim güller açması bundandır çünkü gülümseyen gözlerden kendisi\n            bakar!\n\n            Gülümsediğiniz zaman, gülümsemenin mucizesini anlarsınız.\n\n            Şu anı yaşayarak...\n\n            Yaşamak, farkında olmaktır. Burada otururken başka bir yeri, geçmişi ya da geleceği\n            düşünmem. Burada otururum ve nerede olduğumu bilirim. Bu çok önemlidir.\n\n            İnsanlar şimdide değil gelmeyen bir gelecekte yaşamaya eğilimlidir.\n\n            \"Okulu bitirip doktoramı yapana kadar bekle, o zaman gerçekten yaşıyor\n            olacağım\" deriz. Doktorayı yaptıktan sonra ki bu hiç kolay değildir, kendimize:\n            \"Gerçekten yaşıyor olmam için bir iş bulana kadar beklemeliyim.\" deriz. Ve\n            sonra bir işin arkasından bir araba gelir. Arabadan sonra bir ev.\n\n            Şimdiki anda bir türlü yaşayamıyoruz. Yaşamayı geleceğe, ne zaman olduğunu bilmediğimiz\n            uzak bir geleceğe erteliyoruz. Yaşadığımız an şimdi değil. Tüm hayatımız boyunca hiç\n            yaşamayabiliriz.\n\n            Bu yüzden illâ bir teknikten bahsetmemiz gerekiyorsa, bu işin tekniği \"şimdiki\n            anda\" olmak; şu anda ve burada olduğumuzun ve yaşanan tek yerin burası ve yaşanan\n            tek zamanın şimdiki an olduğunun farkında olmaktır.\n\n            Bunun harika bir an olduğunu biliyorum...\n\n            Gerçek olan tek an budur. Şu anda ve burada olmak ve şimdiki andan zevk almak en önemli\n            görevimizdir. Sakinleşmek, gülümsemek, şimdiki an, harika an... Hepsi bu.\n\n            Gülümsemek bedavadır çünkü zaten senin olan için ödeme yapmana gerek yoktur.\n\n            Gülümsemek sadakadır çünkü karşılaşmak aynalaşmaktır ve âlem aynasında insan hep\n            kendiyle karşılaşır, neyi unuttuğunu kendine hatırlatmak için gülümsersin; bu kadar\n            basit, bu kadar kolay..."
        }
      ]
    }
  },
  "id": 202105101716
}