{
  "article": {
    "header": {
      "date_value": "30 Nis 2021 17:31",
      "title": "NUTK-U ŞERÎF ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/180219193_1123660561471188_137456261245579091_n_17920365499624054.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NUTK-U ŞERÎF ∞"
        },
        {
          "type": "metin",
          "text": "[NUTK-U ŞERÎF ∞]\n            Fenâ bulmaz vücûd asla fenâ bulan cehâlettir\n            Bu dersi kâmile sor, canla hürmet eyle, er ol er\n\n            Fenâ: Kulun benliğinin Hak varlığında yok olduğunu tam anlaması, eşyânın nazarından\n            silinmesi, kendi fiilini göremez olması, kesret âleminin kayıtlarından sıyrılıp Hakk’ın\n            tasarrufu altında olduğunun farkına varması.\n            Fenâ bulmak: Yok olmak, varlığı ortadan kalkmak\n            Vücûd: Varlık\n            Cehâlet: Bilmezlik, habersizlik\n            Kâmil: İlim, fazîlet ve hüner sâhibi, mânevî meziyetleri bakımından belli bir olgunluğa\n            eren, kendine gelen\n\n            Bekâ bi'z-zât durur zâtın, fenâ bi'l-itibârî'dir\n            Neş'e-yi zâta yetiş, asla ric'at eyle, er ol er\n\n            Bekâ: Devamlılık. Yoldaki dervişin nefsinin yok olduğunu tam idrâk ederek, fenâdan sonra\n            eriştiği son mertebe, ebedî ve ezelî olan Hakk'ın bekâsı ile bâkî olma hâli\n            Bizzât: Doğrudan doğruya kendisi\n            Bilitibari: Gerçekte öyle olmadığı halde öyle sayılan, farazî, sanal olarak varsayılan\n            Neş'e-yi zât: Kendi olma zevki, yeniden doğma ferahlığı, yuvaya dönme sevinci\n            Asla ricât eylemek: Kaynak, kök, başlangıç noktası, mebde' olan gerçek zâta geri\n            dönmek\n\n            Mukayyed anlama zinhâr tecellîyâtı ey Basrî\n            Câmi-i sıfat olup Hakk'a vuslat eyle, er ol er\n\n            Mukayyed: Kayıtlı, ayağı zincirli, zihni bağlı\n            Zinhâr: Sakın, amân, aslâ\n            Tecellîyât: Görünenler, zuhûr edenler\n            Allah’ın kudretinin kimseler ve şeyler olarak görünmesi, Hakk'ın şey ve kimse\n            yüzünü giyinerek açığa çıkması.\n            Câmi-i sıfat: Toplayan, bir araya getiren, kendisinde bulunduran, içine alan. Birbirine\n            benzeyen ve birbirinin zıddı olan bütün varlıkları, dağınık şeyleri, türlü halleri bir\n            araya toplayan yâni insân\n            Vuslat eylemek: Sevgiliye kavuşmak\n            Er olmak: Kemâle ermek, yeniden doğmak, kendin olmaktır. Cinsiyetle ilgili değildir.\n\n            Can odur kim Hakk'a ere ayak odur yola gire\n            Er oldur alçakta dura yüksekten bakan göz değil\n\n            Bu nefes kime nefes ede, kalbine değe, kendinden geçe; o bir demde kendini bulan gelsin\n            beri, daha beri daha...\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104301731
}