{
  "article": {
    "header": {
      "date_value": "19 Oca 2021 01:37",
      "title": "SEN SENİ BİL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/139776530_2775936859291297_2025172980436263315_n_17875435625152585.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEN SENİ BİL"
        },
        {
          "type": "metin",
          "text": "[SEN SENİ BİL]\n            İnsan, dışarı baktıkça içinde ayaklanan şeyler çoğalıyordu.\n            [M. Rilke]\n\n            Dışardaki bütün bu şamata, devâm eden bu zaman yanılgısı, bu dünyâ aldanışı kasden\n            koyuldu sahneye!\n\n            Bizi içimize çevirmek, zamandan ân'a geçirmek, dünyadan çıkarmak için dönüp duruyor\n            dıştan içe doğru hayâller, zanlar, yalanlar içten dışa doğru zuhûrât, yansıma,\n            projeksiyon.\n\n            O halde kendini tanımak için \"içimden ne yansıyor\" diye bakmadığında, gördüğün\n            her şey hayâl ve zandan ibârettir!\n\n            Bir ömür büyüttüğün \"ben olma alışkanlığı\"\n\n            Gerçekte \"ben\" dediğinin, bugüne kadar öyle olduğunu sandığın, belirli bir\n            eğitimi olan, belirli bir aileden gelen, belli başlı şeylere inanan veya inanmayan,\n            rüyaları olan, anıları, beklentileri olan, hafızada tutulan geçmişte birikmiş, güçlü bir\n            kimliği olan kimse olmadığının farkına var!\n\n            Olduğun şey, olduğunu düşündüğün şey, bunların her biri doğal hâlinin üzerine zihinden\n            giyindiğin şeyler!\n\n            Sahte olan, gerçek olanda erir. Musâ'nın gerçek yılanı, sihirbazların yanılgı\n            yılanını yutar, birliğe dâhil olduğunu hatırlatır\n\n            Bütün bu hikaye, aldanış yurdu olan dünyada yaşayan, zamanla iyi geçinen ama şimdiki ân\n            ile bir türlü uyuşmayan egonun illüzyon dolu hikâyesi\n\n            Oysa sende, bundan daha derinde değişmeyen bir hakikat var ve buna ulaşmak için zamanın\n            geçmesi gerekmiyor\n\n            Çünkü zaman, dünyada yaşayanın içinden geçiyor. O halde beklemeye gerek olmadığını fark\n            et, beklemek demek şimdiki an'dan habersiz olmak, zamanın ileri sarılmasını istemek\n            demektir. Beklemek \"ihtiyacım var\" demektir\n\n            Kendini tam anlayan, an ve zamlı an, zanlı an, zaman yanılgısını çözenin bir eksiği\n            yoktur, hâliye hiçbir şeye de ihtiyacı yoktur\n\n            Ben kimim?\n            Nerde yaşıyorum?\n            Zaman nedir?\n            An nedir?\n\n            İşte bu murakabeye devam eden, cevapları zihinle bulmaya çabalayan değil her şey\n            sustuğunda, içindeki sürgünden dinleyen kendine gelir\n\n            Bulduğu cevabı dışarda kimseye göstermez çünkü artık ne dışarda kimse ne dışarısı ne de\n            uyuyan kalır\n\n            HEL ETÂ\n            İnsan uzun bir zaman gelip geçirdi; bir şeyi fark eden değildi\n            [İnsan:1'den]\n\n            Bildirir erbab-ı irfana bu remzi HEL ETÂ\n            Bilmedinse vâdi-i heyhât'ta kaldın mutlakâ\n            Akl-ı küll'den onsekiz bin âlemi kıldın nümâ\n            Gel delâlet perdesin çâk eyleyi gör Mirâtâ"
        }
      ]
    }
  },
  "id": 202101190137
}