{
  "article": {
    "header": {
      "date_value": "11 Oca 2021 23:09",
      "title": "BIRAK 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/138424786_1012915722567748_7531848674097958303_n_17952901225394561.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BIRAK 1"
        },
        {
          "type": "metin",
          "text": "[BIRAK 1]\n            Özgürlüğün önündeki tek engelin \"Ben bu kişiyim, bu kişisel bir hayat\"\n            rüyâsını kurgulayan kimlik olduğuna dâir bir kanıtınız var mı?\n\n            Mantığın altın kuralı:\n            Algılayan öznedir, algılanan nesne!\n            Özne nesne olamaz, algıladığın sen olamazsın!\n\n            \"Ben ve benim hayatım\" diyen kişi içerdeki sessiz tanık tarafından görülür,\n            algılanır.\n\n            Ve eğer bu kişinin dünyası, dikkati, niyeti, hafızası ve kimliği de tıpkı \"kendimiz\n            olduğuna inandığımız\" kişinin görüldüğü gibi görülüyorsa, o zaman kişi de hikâyesi\n            de gerçek değildir yani sadece düşünen zihnin ürünü olarak üretilmiş bir kurgudan\n            ibârettir ve her ürün gibi son kullanma tarihi vardır.\n\n            Hakikate ulaşmaya çalışan kimlik sâhibi \"ben\"in kendisi rüyadan ibarettir,\n            kendisini uyku ve uyuklama tutmayan, rüya görmeyenin içinde hayal edilmektedir.\n\n            Aslında öz olan insan, sahnelediği \"oyun\" içinde, bilinç, bedenin ve zihindeki\n            kişisel kimliğin karakterine bürünmüş ve şimdi de \"Benim içime dert olan dünyanın\n            üstesinden gelmem için bana yardım et\" adlı dramı oynamaktadır. Âdetâ beden-zihin\n            bilincin arayüzü, ekranı olmuştur.\n\n            Oyunun sonuna doğru kişi, kişilikten \"Evet, gerçek olduğunu düşündüğüm tüm bu\n            şeyleri hayal ediyor, zihinde kurguluyor, öyle olduğuna inanıyorum\" gerçeğiyle\n            uyanır.\n\n            Son sözleri oldu: \"Meğer tüm ızdırabım hem sahte zevklerim, rüyâmın içinde\n            gerçekleşiyormuş ve şimdi net bir şekilde görmeye başlıyorum. Aman Allahım...\"\n\n            Peki ne değişti?\n\n            Korkunç olduğunu düşündüğüm, dert ettiğim şeyleri sadece hayal ettiğimi gördüm. Oysa\n            rüya ile gerçeklik arasındabir fark olmalı.\n\n            Rüya denilince bu, hislerimizin olmadığı anlamına mı geliyor?\n\n            Rüyâda dış dünyayla anlık bağlantımız olmadığı halde, hissediyoruz, acı çekiyoruz, zevk\n            duyuyoruz ama sadece zihin aracılığıyla. Tıpkı gerçek olmamasına rağmen önce bir şeyi\n            hayal edip sonra da ondan korktuğumuz gibi. Ne demişti bu gerçeği fark eden:\n\n            Uzun süre, gerçekten uzun bir süre karanlığa bakarsanız karanlığın da size baktığını\n            görürsünüz!\n\n            Aynı şekilde, bir kişi olarak \"kimliğimiz\" de kendi uydurduğumuz ve sonra\n            dönüp inandığımız bir yalandır.\n\n            Peki bu engel nasıl aşılabilir?"
        }
      ]
    }
  },
  "id": 202101112309
}