{
  "article": {
    "header": {
      "date_value": "29 Nis 2021 05:03",
      "title": "İNSANLIK PROVASI ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/180918545_485644995812360_5527661553777731289_n_18176724655104332.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSANLIK PROVASI ∞"
        },
        {
          "type": "metin",
          "text": "[İNSANLIK PROVASI ∞]\n            Öfkeye tutunmak, zehri kendin içip ötekinin ölmesini beklemek gibidir zâten bizi\n            bilenler \"geçelim güzelleşelim\" diyen özge akışımızdan bilir...\n\n            Evet efendim iki temel duygu olan şehvet ve öfkede eğlenmiş, öfkeli muhatabı kucak kucak\n            sevgiyle ambele etmiştik.\n\n            Eh ne de olsa gülümseyen gözlerden gönül görünür gönül...\n\n            Yoğun sevgiye mâruz kalan sevgili muhatap şaşıracak hatta şok olacak beklediği tepkiyi\n            alamadı diye ve biliyor musunuz tam da bu şok sayesinde onda bir bilinçaltı kaydı\n            oluşturmuş olacaksınız.\n\n            O kimse aynada kendini görene dek o bilinçaltı kaydı, dalga dalga kendini sorgulamasına\n            neden olacak.\n\n            İşte böyle erenlerim... Kendinizi hafife almayın. İnsan parmakla sayılmaz ama yine de\n            bir kişiyi değiştirerek dünyayı değiştirmiş olursunuz ama önce kendinizi.\n\n            Dünyâdaki yegâne görevimiz kendini bilmek ve\n            her koşul buna imkan sağlar zâten olanlar bunun için olup durur...\n\n            Yeter ki olayları salt hayr ya da şer diye etiketlemeyi bırakalım.\n\n            \"Allah bana bu yüzden ne öğretiyor?\" diye sevgiyle bakalım.\n\n            İlgimizi akıtarak baktığımıza, kendimizi bilmek için bakalım. İçimizin dışa\n            yansımalarını inkar etmeyi bırakalım.\n\n            Gör bak o zaman, bana benden başka düşman var mıymış yok muymuş?\n\n            Ne demişti erenlerim:\n\n            Kendi kendin bilmek oldu mârifet\n            Kendi kendin bilmemektir mâsiyet\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104290503
}