{
  "article": {
    "header": {
      "date_value": "3 Şub 2021 00:04",
      "title": "MÜLÂHAZA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/145014567_227854745629217_8163258739383036617_n_17907825568636048.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MÜLÂHAZA"
        },
        {
          "type": "metin",
          "text": "[MÜLÂHAZA]\n            - Af buyrun ama Şimdiki ân'ım, geçen senelerde Kabe'yi seyir hâlimdeki o\n            ânımla aynı mı?\n\n            Orada güzelim Kabe'yi görüyordum burada kaynanamı? Nasıl olacak bu iş!\n\n            Nereye gidersen git (içerde) sende ne varsa (dışarda) onu bulursun. Kime bakarsan bak\n            sende ne varsa onu görürsün. Her ne yaparsan yap, anda Hak ne dilerse onu olursun. Anda\n            ne lâzımsa, onu verir herkese.\n\n            Şimdi sana, senden başka söyle ne lâzım?\n\n            - Gâlibâ anlamaya başlıyorum, illa şimdide güzel veya kötü birşeyler beklememek lazım\n            değil mi? Olanı olduğu gibi yaşamak... Neyi bulurum bu hâlde?\n\n            Sen, bir nesneye, kimseye veya olaya \"güzel\" dediğinde çirkini de yaratmış\n            oluyorsun! Bütün bu ikilikler, fiil ve sıfatların açığa çıktığı mazhara nispet\n            edilmesinden kaynaklanıyor.\n\n            Oysa âyet \"her yüzden görünen benim\" fesemme vechullah gerçeğine işâret eder.\n\n            Görülen O da ancak bakan da O olursa karşılıklı aynada gerçek parıldar.\n\n            Bayram özünü bildi\n            Bileni anda buldu\n            Bilen ol kendi oldu\n            Sen seni bil sen seni\n\n            - Gerçekten Kâbe'de olmak ne demek biliyor musunuz?\n\n            Gören asıldır görünen hayal!\n\n            Dışardaki her şey nesnedir, nesnenin değeri öznenin ona olan ilgisinden kaynaklanır.\n\n            Geçmişte dışarda gördüklerinin, içerde farkında olan, derûnundaki asıl benliğin idi.\n\n            Ve ister orada ister burada, ister dün ister bugün bir nefes bile senden ayrılmadı.\n            Ân'ın değeri anda gördüğünden değil anda olandan kaynaklanıyor.\n\n            Aksi halde \"ve huve meakum eyne ma kuntum: nerdeyseniz sizinleyim\" değil\n            sadece Mekke'de câmide sizinleyim olurdu.\n\n            Oysa sen neredeysen o orada, âşık ne işte ise maşûkta o işte! Senden bakan, sende gören,\n            yapıp eden de ancak O!\n\n            Şu da bir gerçek ki seyir içinde ayrılık:cehenmem ateşinden geçmeden, kimseler\n            cennete:birlik haline ulaşamıyor.\n\n            Mâdem sordun söyleyelim; bütün bunları, beş sene boyunca her Cuma Harem'de\n            toplanmış hikâyesi olan birinden dinliyorsun...\n\n            Hakikat dış dünyada bulunmaz; O, insanın içselliğinde ikâmet eder.\n            [A. Augustinus]\n\n            Eğer bulunduğun yerde hakikati göremiyorsan, başka nerde bulmayı umuyorsun ki?\n\n            Hak dâimâ şimdi ve burada bulunur\n            Kudüs’te, Mekke’de, Hâc'da değil!\n\n            - Teşekkür ediyorum, Allah razı ola\n            Sen râzı ol a güzel!"
        }
      ]
    }
  },
  "id": 202102030004
}