{
  "article": {
    "header": {
      "date_value": "18 Apr 2021 05:09",
      "title": "KAR•ANLIK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAR•ANLIK"
        },
        {
          "type": "metin",
          "text": "[KAR•ANLIK]\nKaranlık: Işıklı olmama durumu, anlaşılmayan ve bilinmeyen.\n\nBir insan, aydınlığı hayâl ederek değil, karanlığın bilincine vararak aydınlanır.\n\nTıpkı her seher sönmek için güneşi gözeten mum gibi...\n\nKaranlık gecede yâre bakılmaz: o değilini fark edince o olmasan olamaz...\n\nAllah varlığı zulmette halk etti, zulmet, karanlık vahdet demektir.\n\n\"Yalnız karanlık vardı\" diyor kitap evvelâ\nSonra \"OL\" emri ile nûr çıkıp verdi cilâ\n\nYeryüzü aydınlıktır zîrâ orda madde var\nZÂT ile arasında var ışık denen duvar\n\nIşığın büyüsüne kapılan insan, üzerine ışık düşen âlemi maddeden, kendini bedenden ibâret sanınca gece uykusu bitiyor, gündüz rüyâsı başlıyor.\n\nKaranlıkta, tüm renkler birbiriyle anlaşır çünkü karanlık görüşmeye değil görmeye perde çekiyor, aslında fon teşkil ediyor...\n\nGörünmeyen, bilinmeyen, karanlık, sessizlik, boşluk hep vâr olacak ki bir görünüp bir kaybolan sesin, ismin ve resmin neye işâret ettiği apaçık anlaşılsın.\n\nMahşerde karanlıkta kalır uyanmayanlar\nNûrunu bulanlardır ateşte yanmayanlar\nKörler nurdakilerden ışık dilendiğinde\n\"Nûr'u arkanda ara denir\" Anlayan anlar\n\nNûr'u arkanda, ikilik boyutunda, dünyada ara, burada zıtlık yok anlasana...\n\nİnsan, içinde fitil bulunan karanlık bir lamba gibidir. Fitilini tutuşturup içini aydınlatmak kendi elindedir. Onu uyandıracak kıvılcım kendi içindeki saklı ruhu, gizli hazinesidir.\n\nŞüphesiz bunda, parlayacaklar için büyük bir kıvılcım vardır...\n\nSuyu farketmek için suda görüneni, ân'ı farketmek için anda görüneni izle, gör ne sırdan feyz alır gözle anı, erişince zâtına özle ânı...\n\nBize tebdîl-i mekân mâni-i ihlâs olmaz\nYek-diliz Kâbe ve puthânede kandil gibi\n · 222h"
        }
      ]
    }
  },
  "id": 202104180509
}