{
  "article": {
    "header": {
      "date_value": "18 Sep 2021 08:37",
      "title": "ÇEŞİTLİLİK ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109180837.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÇEŞİTLİLİK ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[ÇEŞİTLİLİK ÜSTÜNE]\nYaşamın tüm çeşitliliği , tüm çekiciliği ve tüm güzelliği ışık ve gölgeden oluşur.\n[L. Tolstoy]\n\nZihin, kalbe nasıl daldırılır?\nTek olan, zihin üzerinden kendisine baktığında evren formunda çeşitlendirilmiş olarak görüyor. Çeşitlilik tecelli etmezse, kendi özünde kalır yani kalpte... Kalbe dönmek, dikkati dağıtmadan yuvada kalmak demektir. Kalp tek gerçektir, gerisi görüntü! \n[R. Maharshi]\n\nZihin gözlüğünü takıldığında, saat çalışmaya başlar ve aldanış yurdu olan dünya, içinde olaylar, olaylar...\n\nBen-im ayrı kişiliğim ve dünyanın çeşitliliği zihinde tutuluyor diye\n\nBir taraftan daralmış zihnin ötesindeki kalbin enginliğine davet etsek de diğer tarafta işler yasaya tâbi ve zihinle yürüyor.\n\nEvet zihin ayrı, parçalı, bölünmüş, ikilikte çalışıyor.\nEvet zihin zamanın yasalarına tabi, sınırları seviyor.\nAma ölçülebilir bu zihin de pek kutsal bir icad, müthiş bir tasarım...\n\nBu zihin, zamanın ötesindeki mutlak bilincin -ki isterseniz Tanrı deyin- üzerinde tavanı olan fiziksel dünyanın, harika çeşitliliğini deneyimleyebileceği bir portaldir, bilinmekliği sevdiği kesret âleminin geçiş kapısı burası.\n\nBuzdan bir bardağın içindeki suya konulan bir buz küpü, görünüşte geçici bir varoluşa sahiptir\n\nSabit bir form almadan önce suydu. Daha sonra bir süre şekillendi ve sonunda kaynağına geri döner\n\nYine de buz küpü hiçbir zaman sudan ayrılmış değil; bir süreliğine öyle görünüyor. Buzun su olduğunu fark etmesi için ölmesi gerekmiyor!\n\nBurada tam da bizim varlık gâyemiz parıldıyor:\nŞeylerin hakikati, eşyânın gerçek yüzü...\n\n\"Şeylerin ne olduğunu şeylerin görüntüsünden ayırd etmek\" bütün mesele bu!\n\nÖnce, dünyanın rengine aldandığımız ayrılık devrinde, dağ dağdır ağaç ise ağaç\n\nBiraz derinden bakınca dağ dağ değildir ağaç da ağaç değil.\n\nŞimdi her şey yerli yerince güzel, dağ yine dağ ağaç yine ağaç gibi görünüyor\n\nPeki ne değişti?\nYayın aynı yayın ama yayını okuyanın akordu birlik yayınına uygun hale gelince bunu fark etmeye başladı...\n\nİşte bunun çözülmesi için varlığı ayırmadan sevmek lâzım güzeller güzeli\n\nÇünkü aşk, hayâlî çeşitliliğin ardındaki birliği görmektir.\n\nÇünkü sen okyanusta bir damla değilsin. \nSen bir damladaki tüm okyanussun güzeller güzeli.\n · 200h"
        }
      ]
    }
  },
  "id": 202109180837
}