{
  "article": {
    "header": {
      "date_value": "20 Şub 2021 01:22",
      "title": "UNUTULAN YARIMIZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/151282869_444486590304332_8797832153336112850_n_17858589584425298.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "UNUTULAN YARIMIZ"
        },
        {
          "type": "metin",
          "text": "[UNUTULAN YARIMIZ]\n            Yüzünü Hanîf olarak (bir tanrıya tapınmaksızın, O’na şirk koşmaksızın) o Tek Dîn'e\n            doğrult. Put yapmayı bırak, kendini yapmaya, kendin olmaya başla!\n\n            Gerçek tevhîd! O senin fıtratındaki dindir\n            Saklı rûhunu çıkar! Ortak koşmayı dindir\n            [Rûm:30'dan]\n\n            Kadîm bilgelik farklı dillerde hep O'na işâret eder:\n\n            O, gözle görülmeyendir, ama gözler O'nunla görür: O'nu \"O\" olarak\n            bil! O, insanların tapınacağı bir şey değildir. O, kulakla işitilmeyendir ama kulaklar\n            O'nunla işitir: O'nu \"O\" olarak bil! O, insanların tapınacağı bir\n            şey değildir... O, düşünceyle düşünülmeyendir ama zihindeki düşünceyi de olduran\n            O'dur: O'nu \"O\" olarak bil! O, insanların tapınacağı bir şey\n            değildir.\n            [Upanişadlar]\n\n            Bu kutsal metne göre, Tanrı, biçimi olmayan bilinçtir ve bizim asıl kimliğimizin özüdür.\n            O'nun dışında kalan her şey biçimdir ve \"insanların tapınacağı ayrı bir\n            şey\"dir.\n\n            Evrenin nesnelerden ve boşluktan, yani şeylerden ve hiçlikten oluşan iki aşamalı, çift\n            yönlü gerçeği, aslında bizim de gerçeğimizdir.\n\n            Akıllıca yaşanan, dengeli ve üretken bir yaşam, gerçeği oluşturan bu iki boyut arasında,\n            yani biçim ile boşluk arasında yapılan âhenkli bir dans gibidir\n\n            İnsanların çoğu \"ben\" gerçeğini biçim boyutuyla, düşüncelerle ve duygularla\n            özdeşleşerek öylesine derinden bağlanır ki, en önemli gizli yarısı hayatlarında eksik\n            kalır\n\n            Böylece kendi duvarını ören insanlar, kendilerini biçimle özdeşleştirmeleri, sabit\n            tanımları yüzünden ayrı benlikleri, ego zindanları içinde sıkışıp yalnız kalırlar\n\n            İnsan, bu âleme yarım elma olarak geliyor, yaşamında diğer yarısını bulamazsa vay onun\n            hâline. Dostu bulama.yanın, ömrünün yarısı dağınık, perişan, yarısı pişman olarak geçer.\n            [Pisagor]\n\n            Gördüğünüz, duyduğunuz, dokunduğunuz veya düşündüğünüz her şey, gerçekliğin, sadece bir\n            yarısıdır yani zâhir olan biçimdir.\n\n            Ruhullâh olan İsa makamında bu yarıdan zâhir \"Dünya\" olarak, diğer boyuttan da\n            \"Gökyüzünün (cennetin) krallığı veya sonsuz hayat\" (Kingdom of Heaven)olarak\n            bahsedilir.\n\n            Boşluk nasıl ki her şeyin var olmasını mümkün kılıyorsa ve nasıl ki sessizlik olmadan\n            hiçbir ses duyulamazsa, biz de gerçek kimliğimizin özü olan ve biçimi olmayan o boyut\n            olmadan aslâ vâr olamazdık.\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202102200122
}