{
  "article": {
    "header": {
      "date_value": "5 May 2021 22:46",
      "title": "ZEVK MESELESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/10000000_974948243294197_8829480586545948483_n_17851561430564197.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZEVK MESELESİ"
        },
        {
          "type": "metin",
          "text": "[ZEVK MESELESİ]\n            - Hep bahsettiğiniz bu tevhid zevkine göre olaylar karşısında nasıl tepki verdiğinizi\n            çok merak ediyorum. Ama cevabınız sizler gibi sinirleniyor, üzülüyor, gülüyorum olmasın\n            lütfen?\n\n            Sinirlenme, üzülme, gülme, sevinme gayet insanî eylemlerdir ama şahsî değildir.\n\n            Yani bu eylemler var ama artık bunların bir fâili, yapıcısı yok. Benim sinirlenmem,\n            benim gülmem değil. Sinirlenme, üzülme, gülme var sadece. Üstlenen biri, üzerine\n            yapışacak kimsesi yok!\n\n            Do not take it personal!\n\n            - Evet bunlar oluyor ama bana ait değil, benimle bir ilgisi yok gibi değil mi?\n\n            Sizinle bir ilgisi yok demek tam doğru olmaz. Durum bundan daha öte. Ayrı bir\n            \"siz\" yoksunuz.\n\n            - Şimdi benim kafam karıştı; hani ayrılık yanılsamasından uyanmaya gelmiştik. Uyancaz mı\n            uyanmıcaz mı?\n\n            Uyanacak ayrı bir SEN olmadığına uyanacaksın!\n\n            - Hayallah... Uyanık olduğunu unutan uyanıklarız diyecektim ama bunu diyecek kimseyi de\n            bulamadım garip oldu\n\n            Zaten başından beri kişi yok çünkü EHAD\n\n            BEN VARIM sadece zihinde bir düşünce olarak var görünüyor, hayatta azap çekmekten başka\n            bir karşılığı yok\n\n            Her şeye atlayıp sorun çıkartan, her şeye BENİM diye yapışan. Benim sorunum, benim\n            üzüntüm, benim sevincim, benim hatam, benim suçum, benim bilincim, benim enerjim, benim\n            hayatım, benim ruhsal uyanışım, benim dünyam...\n\n            Senin değilmiş, sen yokmuşsun, uyanmak dedikleri bunu fark etmekmiş sadece\n\n            -Peki sonra?\n\n            Ayrı ayrı kimseleri, ayrı ayrı yaşayanları olmayan \"hayat\" bildiği gibi\n            kendini yaşamaya yani olduğu gibi bulanmadan, donmadan, yapışmadan akmaya devam edecek\n            zaten akıp duruyor, donduran azap çekiyor.\n\n            Kimseler cehennemden geçmeden cennete gelemiyor\n\n            Sen hiç merak etme\n            kaybettiğin hiçbir şey yok\n            kazanacağın bir şey de\n            çünkü sende senlik yoktur asla\n            bende benlik, eşyâda şeylik...\n\n            Birden bire bula gör bu zevk bulanındır\n\n            Âşıkta keder neyler, gam halk-ı cihânındır\n            Sen yoksun o benlikler hep vehm ü gümânındır\n\n            Muhabbetle güzeller güzeli"
        }
      ]
    }
  },
  "id": 202105052246
}