{
  "article": {
    "header": {
      "date_value": "2 Mar 2021 06:29",
      "title": "SONSUZLUK ANISI 20",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153086412_284862676331697_6113590484158345398_n_17872648184234196.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 20"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 20]\n            Cenâbı Şâh-ı Velâyet dilinden döküldüğü gibi:\n\n            \"El-ân ke-mâ-kâne:\n            O, her zaman şimdi olduğu gibi\"\n\n            Özümüz olan aslî varlığımız her zaman aynı saf hâlindedir.\n\n            Bir noktada bu sezgi, bizim yaşadığımız ve hissettiğimiz bir deneyim haline gelir ve\n            böylelikle \"ölüm korkusundan\" ve ayrı benliği, sonlu zihni karakterize eden\n            \"eksiklik\" hissinden kurtuluşu berâberinde getirir\n\n            Bununla birlikte, BEN dediğimiz şeyi göründüğü gibi değil, kendi varlığımızı olduğu gibi\n            bilmemizin, doğal huzuru ve tatmîni de gelir ki bu tam huzur, kendimizde, kendimiz\n            olarak varlığımızın doğal esansıdır\n\n            Esâsen BEN-İM olduğum şey ebediyen mevcuttur. Ben bir yerden gelmedim hiçbir yere de\n            gitmiyorum. Ne bana bir şey eklendi ne de benden bir şey çıkarıldı.Hiçbir deneyim beni\n            çoğaltmaz veya azaltmaz. Ben zâten tam, bütün, eksiksiz, mükemmel olanım\n\n            Aslında olduğum şey her zaman aynı durumda;\n            Saf ve bozulmamış\n\n            Ben, asla zarar görmedim, lekelenmedim, deneyimlerle eskimedim. Ben doğmadım ve\n            ölmüyorum\n\n            Sanki kendi kitabımızdan Sure-i İhlâs okunmuş gibi değil mi?\n\n            Bil ve bildir ki O (senin hakikatın olan) Allah EHAD'dir (mutlak tek bir vücud;\n            varlığın ötesinde değil diğer-başka-öteki ayrı kavramları geçersizsdir)\n\n            (O) Allah SAMED'dir (Tam, ihtiyaçsız... som, gayrı kavramna mutlak kapalı, yani\n            kendiyle dolu gayrı yok... başlaması bitmesi olmayan daim, mutlak var)\n\n            (O) lem yelid'dir (doğurmamış kendinden ikinci bir varlık zuhura gelmemiş) ve lem\n            yuled'dir (doğurulmamış kendisi ikinci bir varlıktan zuhura gelmemiş çünkü\n            EHAD-SAMED; gayrı-ikileyeni, eksiklik sözkonusu olmayan)\n\n            Ve O’na hiçbir küfuv (denk, benzer) olmadı (ihata ve idrak edilemez! Bilmek çerçeve\n            içine almaktır, onu çerçeve içine alacak ikinci yoktur bu yüzden bilinmez, bilir!)\n\n            Benem ol dâim ü bâkî\n            Göründüm sûretâ insân\n            [Cenâbı Eşrefoğlu]\n\n            Sırr ile bana içimden söylenir\n            Mısrıyâ ben doğmazam ben ölmezem\n            [Cenâbı Mısrî]\n\n            Yegâne Hayy (Tek Yaşayan) ve Bâkî (Geriye kalan) olduğu sadâsı, kendi derûnundan eksik\n            olmaz olur\n\n            Yer.çekiminden kurtul.an\n            Güneşin hiç batmadığını\n            Zamandan ân'a geçen\n            Geçenlerin bir bir geçtiğini\n            Kendinden, kendi olarak bilir\n\n            Söz burada inceldi ha koptu ha kopacak:\n\n            KUL(HU)VALLA-HÛ-EHÂD\n\n            Anla daaa!"
        }
      ]
    }
  },
  "id": 202103020629
}