{
  "article": {
    "header": {
      "date_value": "1 Şub 2021 10:25",
      "title": "RAKİP•SİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/144604303_421650995720719_777627726683476399_n_18005767423307410.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RAKİP•SİZ"
        },
        {
          "type": "metin",
          "text": "[RAKİP•SİZ]\n            Boğaların, göz hizasının altındakileri tehdit olarak algılayamaması çok düşündürücü!\n\n            Rakip karşısından yıkılınca, hedef küçülünce yok hükmünde oluyor demek ki!\n\n            Anla işte rakip sevmiyor...\n\n            The way of the sage is to act but not to compete.\n            [L. Tzu]\n\n            Bilge kişinin yolu, ne etse de rekabet etmemekten geçer.\n\n            Rakip kelimesi, O'ndan başkasına nispet edilirse ne demek?\n\n            Aynı şeyi elde etmek isteyenlerden, aynı amaca varmak için uğraşanlardan her biri.\n\n            Peki ya O'nun ismi olursa?\n\n            Görüp gözeten, bütün varlıklar üzerinde gözcü durumunda olan, bütün işler murâkabesi ve\n            kontrolü altında bulunan.\n\n            Eğer hayat bir müsabakaysa tek rakip sensin anla artık!\n\n            Bir tek kendi var: adı \"ben\" olan ve kendini \"ben\" sanan dublörler.\n            Evet dublörün adı \"Ego\"\n\n            Ama onu da düşman belleme, rolünü oynuyor.\n\n            İncinin oluşması için üstünü örtecek iki kabuk lâzım!\n\n            Tam \"o an\" gelene dek seni hayatta ve ayakta tutuyor o dublör!\n\n            Bir biçime bürünen bütün varlıklar, kendilerinin o biçim olduğuna inanmaya şartlanmış\n            oluyorlar, inci kendi olma vakti gelene dek kabuk formuna \"Ben\" demişse ne\n            olmuş yâni!\n\n            Bu, formsuz tek kaynağın, her formdan bilinme oyunudur, sevdiği bir oyundur, bütün sahne\n            bunun için kuruldu.\n\n            İşte \"O an\" gelip de insan, kendi özüne doğru derin, keskin, tek bir b.akışla\n            gerçeğini bildiğinde, forma bürünenler dağılır ve tatlı bir gülümseme belirir yüzünde:\n\n            Kuru idik yaş olduk\n            Ayak idik baş olduk,\n            Kanatlandık kuş olduk\n            Uçtuk elhamdülillah\n\n            Ne demişti âşığın ayağı yere basmayanı:\n\n            Yerçekiminde yaşayan ayağı yere basan yerin kanununa tâbidir. Ayağı yerden kesilene\n            kanun gerekmez olmuştur.\n\n            Kuşlara serbest..."
        }
      ]
    }
  },
  "id": 202102011025
}