{
  "article": {
    "header": {
      "date_value": "29 Mar 2021 00:15",
      "title": "TUTUNA TUTUNA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/165720700_527372935330988_2293757343671717845_n_17905007506793891.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TUTUNA TUTUNA"
        },
        {
          "type": "metin",
          "text": "[TUTUNA TUTUNA]\n            - Kendimi çok zayıf hissediyorum. Ego kontrolü nasıl kazanılır?\n\n            Öncelikle, sen olduğunu sandığın \"kişi\" olmadığını iyice bir anla!\n\n            İnşâ edilmiş bir kimlik, deneyimlerin toplamı olarak hafızada tutulan ölümlü bir\n            \"kimse\" değilsin sen!\n\n            Olduğunu sandığın şey, \"ben olma alışkanlığı\" sadece bir yanlış anlaşılma,\n            maddeye dâir asılsız bir bâtıl inanç.\n\n            Şunu da tertemiz anla; sen, bir ana babadan doğmuş değilsin ve kesinlikle ölmeyeceksin.\n\n            Kullandığın arabanın modeli geçebilir ki bu da giyindiğin bedenin eskimesiyle aynı\n            şeydir. Eğer arabaya yapışırsan yerin hurdalık olur; anla artık!\n\n            Bir tırtıl nasıl yürür?\n            - Tutuna tutuna...\n\n            Ha işte ego da önce başka bir yere tutunduktan sonra mevcut tutamağını bırakan bir\n            tırtıl gibidir.\n\n            Bir diğer ifadeyle ego, önce başka bir nesne, ilişki ya da faaliyetle bir güzel\n            özdeşleştikten sonra şu an yapıştığı şeyi bırakır, yani ancak kendi \"sanal\n            varlığını\" garantiye aldıktan sonra bir öncekini terk eder.\n\n            Onun gerçek doğası, ancak nesneler ya da düşüncelerle olan bağı ve teması kesildikten\n            sonra fark edilebilir.\n\n            Bir formdan mahrum olan hayâlet meşrep ego, ancak bir forma tutunarak varoluş\n            kazanabilir; bu formda tutunmaya devam ederek varlığını idâme ettirir.\n\n            Tutunduğu formlardan beslenip semirerek iyice gelişip serpilir; bir formu bırakır\n            diğerine tutunur fakat peşine düşülüp ne olduğu nerede vatan tuttuğu iyice\n            araştırıldığında pufff... uçarak kaybolur.\n\n            Tüm düşüncelerin ilki ve en önemlisi, diğer düşüncelerin boncuk misâli dizildiği bir\n            iplik gibi, her insanın zihnindeki ilk.el düşünce \"ben\" düşüncesidir.\n\n            Eğer \"ben bedenim\" formundaki bu 1. şahıs, yani ego var olursa 2. ve 3.\n            şahıslar da peşisıra görünecek, ben-sen-o ayrı gayrı olacaktır.\n\n            \"Ben kimim?\" sorusu araştırıldığında 1. tekil şahıs yok olacak, arkası\n            gelmeyince 2. ve 3. şahısların da varlığı sona erecek, ayrılık bitecektir.\n\n            Nihâyetinde TEK.BİR olarak \"ne isek O\" kendiliğinden bir güneş misâli\n            parlayacaktır.\n\n            Nasıl ki bir bedende göründüğümüzde ilk ortaya çıkan düşünce \"BEN\" olduğu\n            gibi, ortadan kaybolan son düşüncenin de \"BEN\" olduğu gerçeğinin üstü er•geç\n            açılacaktır (dis-cover) vesselâm..."
        }
      ]
    }
  },
  "id": 202103290015
}