{
  "article": {
    "header": {
      "date_value": "1 Mar 2021 02:55",
      "title": "SONSUZLUK ANISI 18",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154793819_614071782775455_6330323540224154687_n_17905620319687325.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 18"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 18]\n            Seyahat etmeyi neden bu kadar çok seviyoruz?\n\n            Oysa işin gerçeği hiçbir yere gittiğimiz yok! İçimizde bir görüntü, duyum ve algı akışı\n            hareket etse de biz görüntülerin içinden geçmeyiz.\n\n            Biz, zaman ve mekanda hareket etmiyoruz. Zaman ve mekan sanki bizim içimizde hareket\n            ediyor.\n\n            Seyahat ettiğimizde bir dizi düşünce, duygu ve algı yaşarız. Ancak bu düşüncelerin,\n            duyguların ve algıların hareket ettiği farkındalık alanı hareketsizdir.\n\n            Daha doğrusu kendi kendini renklendiren bu açık-boş alan, asla hiçbir yere gitmez.\n\n            İşte bu alanın ortak adı: \"burada ve şimdi\" dir.\n\n            Düşünceyle filtrelenince bu alan, şimdiki zaman içinde bir parça yâni \"an\"\n            gibi görünür. Tıpkı beş duyu algısına ait prizmadan süzülen bu alanın, mekan içinde\n            \"burası\" adlı bir yer olarak görünmesi gibi.\n\n            İşin gerçeği, zamanda bir an gibi görünen \"şimdi\" ve mekanda bir yer gibi\n            görünen \"burası\" ebediyete ve sonsuzluğa açılan birer penceredir.\n\n            Gerçek şimdi, tek şimdi, ebedi şimdidir. Deneyimlerin gerçekleştiği yer olan\n            \"burada\" gerçekte, farkındalığın boyutsuz varlığıdır. Bu ikisi birdir ve asla\n            hiçbir yere gitmez.\n\n            Seyahat etmeyi sevmemizin nedenlerinden biri de seyahatte yer alan hareketliliğin\n            aksine, kendimizin hiçbir yere gitmeyen sâbit unsurunun, odak noktasına getirilmesidir.\n\n            Değişenler, değişmeyeni vurgular.\n\n            Yolculuk boyunca her zaman bize eşlik eden derin huzur-rahatlama hissi, değişmeyen\n            varlığımızın huzurudur.\n\n            Asla hiçbir yere gitmediğimiz gerçeğinden doğan huzuru, tekrar tekrar tatmak için farklı\n            yerlere gitmeyi seviyoruz.\n\n            Farklı yerlere gitmeyi seviyoruz çünkü hiçbir yere gitmediğimizin bilincini tekrar\n            tekrar tatmayı ve bu farkındalığa eşlik eden huzuru hissetmeyi seviyoruz.\n\n            Ben asla bir yere gitmem.\n\n            Ben her zaman \"Ben-im\" ile aynı yerdeyim; \"burada\" denen mekansız\n            mekan ve \"şimdi\" denen zamansız zaman.\n\n            Olmuş olmuştur, olacak da olmuştur hâsılı olacak bir şey yoktur.\n            [Cenâbı Türbedâr]"
        }
      ]
    }
  },
  "id": 202103010255
}