{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 20:53",
      "title": "GÜZEL YÜZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156301745_259231542457593_56773868471672414_n_17962200562383997.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÜZEL YÜZ"
        },
        {
          "type": "metin",
          "text": "[GÜZEL YÜZ]\n            \"H-s-n\" kaynağı, güzellik biriktiriyor. \"ihsân: güzel yapmak\" ve\n            \"muhsîn:güzel yapan\" aşk kokuyor.\n\n            İnsanın içindeki kitaptan işte bu güzel koku yayılıyor:\n\n            Muhsîn olarak (varlığının Hakk'a ait olduğu müşahadesiyle) vechini (âşikâr olan\n            varlığını)\n            Allah’a teslim edenden (yani Allah esmâsının bir zuhûru olarak var göründüğünün, zatının\n            hiç bir zaman varolmadığının idrâk ve irfanı ile vahdete, kendinden şâhid olandan) ve\n            hanîf olarak (tanrı kabulsüz) İbrahim’in milletine tâbi olanın din anlayışından daha\n            güzeli ne olabilir ki! Allâh, (böyle olan) İbrahim’i Halîl (gerçek dost) edindi.\n\n            Semâlar (bilinç) ve arzda (madde) olan ne varsa Allâh (Esmâ ül Hüsnâ’sının işaret ettiği\n            manâların açığa çıkması, sıfat tecellîsi) içindir. Allâh, şeyleri Esmâ’sından yaratmış\n            olması sonucu Muhît’tir, herşeyi çepeçevre kuşatır (kendiyle doludur, vücûd\n            O'nundur.)\n            [Nîsâ:125-126'dan]\n\n            Manâ gözetenlerin kıblesi sabır’dır. Sûrete tapanların kıblesi taştan yapılan sûret.\n            Bâtın âleminde oturanların kıblesi Tanrı’dır; yüzü her yerde. Zâhire tapanların kıblesi\n            güzel, kadın yüzü. Ârifin kıblesi vuslat nûrudur. Sivrilen aklın kıblesi ise hayâl...\n\n            Şems ü mâh zâtındır görünen bu âlem içre\n            Nur cemâlinden başka bir ihsânı neylerim"
        }
      ]
    }
  },
  "id": 202103032053
}