{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 14:12",
      "title": "NİÇİN BURADAYIZ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202103301412.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NİÇİN BURADAYIZ"
        },
        {
          "type": "metin",
          "text": "[NİÇİN BURADAYIZ]\n\nGİRİŞ:\nHerkes için \"Kişisel Gelişim\"\nHangi kişiyi geliştirmeye çalışıyorum!\n\nBütün bu parlak ıvır zıvırlar gerçeğine yaklaşma diye özel olarak ayarlandı.\n\nGerçekten daha büyük bir amaç için buradayız ve bunu çoğu zaman unutuyoruz çünkü daha çok insan olmaya, ayrı benliğimizi, kişiliğimizi geliştirmeye çalışıyoruz.\n\nİnsan niye rüyâ görür?\nİnsanlıktan uyanmak için!\n\nŞimdiye dek ego-nefs-benlik başlığı altında pek çok şey duymuş olabilirsin ama ego tasarımlı programlar, ana akım medyadaki kurgu haberler gibidir.\n\nBilenler iyi bilir ki ekranda gösterilen haberlerin, olayların gerçek yüzüyle hiçbir ilgisi yoktur; ego tasarımlı programların da gerçekte ne olduğumuzla...\n\nEgo tasarımlı bu programda elbette egonun kendisi de gizli, tespit edilemez ve farkındalıktan uzak tutulmalı ki böylece keşfedilmeden gölgeli kontrolünü sürdürebilsin...\n\nEgo, farkındalığımızı her ne pahasına olursa olsun gerçek bilinçten ayrı ve uzak tutmalıdır çünkü olur da aniden asıl benliğimizi ve kaynağımızı hatırlarsak (zikr) egonun bir ömür şişirdiği balonunu patlatıveririz. Bu yüzden bilinci elinden gelen en iyi şekilde taklit eder.\n\nGELİŞME:\nBeş duyu ile algılanabilen biyolojik dünyadaki hiç \"kimse\" ego düşünce sistemi tarafından enfekte edilmeden \"buraya\" gelemez zira bulanmadan durulmaz.\n\nHem zâten biz bu dünyayı, yeni başlayanları, zaman ve mekanın yüceltilmiş ego yolculuğuna aşılamak için özel olarak (tailor-made) sıfırdan tasarladık.\n\nTanrı olduğunu iddia eden kimse ve ondan şüphe eden kimse... Her ikisi de aldatılmış durumda zîrâ rüyâlarında konuşuyorlar.\n[N. Maharaj]\n\nBir tek EGO sorununu çözün ve ego tarafından algılanan diğer tüm sorunlar kendiliğinden çözülecektir çünkü hepsi egoya dayanmaktadır.\n\nİNSAN(lığ)ın sorunu sadece zihnin egonun emrinde yanlış kullanımında yatmaktadır. Doğanın ve ruhun bütün gizli hazineleri, zihnin imkanlarını emîn olarak kullanacak bir insana, kendini bilene açıktır.\n\nSONUÇ YERİNE:\nO, dünyayı (bir yüzü olan) sana kendi gerçeğini fark ettirecek, şekilde tasarladı, hiç merak etme yeterince vuracak hakikat yüzüne! \n\nSâdece sen buna açık ol, inandığının tam tersinin de doğru olabileceğini duymaya hazır ol; boşçakal...\n · 225h"
        }
      ]
    }
  },
  "id": 202103301412
}