{
  "article": {
    "header": {
      "date_value": "22 Sep 2021 03:37",
      "title": "BIRAKMAK ÜZERİNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109220337.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BIRAKMAK ÜZERİNE"
        },
        {
          "type": "metin",
          "text": "[BIRAKMAK ÜZERİNE]\nO, her an yeni bir şe'n, iş, görünüş ve oluş üzredir\n[Rahmân:29'dan]\n\nKendi kitabımdan okuduğum bu işâret, beni var görünenin yokluğuna çekiyor\n\nŞe'nin kendisinin tam bir mekr-i ilâhî, kutsal illüzyon, büyük oyun!\n\nVarlık yoktur, sâdece oluş vardır\n\nVar görünen neyin kapağını kaldırsam, yakından baksam, derinine insem, elim yoğa değer, elim yok...\n\nVe işte bundan tam da bundan ödümüz kopuyor\n\nKorktuğumuz şey bilinmeyen değil, bilinene olan bağlılığımızdan vazgeçmek\n\nVazgeçmek son adımdır\n\nAma asıl vazgeçmek, vazgeçilecek hiçbir şey olmadığını anlamaktır çünkü hiçbir şey sana ait değildir, sen bile...\n\nÇünkü her şey akıyor, ırmak, yıldız, hatıralar, fikirler ve insan, en çok da insan; varlığın doğası bu akışta gizlidir\n\nAkıyorsa geçiyor demektir\n\nO hâlde vazgeçmek, bir şeyleri terk etmek değil, onların gittiğini kabul etmek, güzellikle salıvermek, şeylerin geçici doğasını kabul etmek, geçenlerden geçmektedir\n\nAkmayan ne var ki?\n\nZaman akıyor\nGeçmiş yok, gelecek yok\nÇünkü ân hiç durmuyor\n\nİnsan zamanla akıyor\nİsim yok, resim yok, kişilik yok\n\nAsıl özgürlük, tam serbestlik bırakmak demektir oysa biz bağ kurduklarımızla mutluyuz, her şeyi bırakabilmeyi hiç düşünmüyoruz\n\nÖlümün ölümsüzlüğün bedeli olduğu gibi, sonlu olanın da sonsuzun bedeli olduğunu bilmiyoruz\n\nManeviyatta kemal, her şeyi bırakmaya hazır olmaktır, sonra bırakanı bırakmak...\n\nBizi tutan ne?\nBen olma alışkanlığı yani kişilik, ego\n\nEgo var olursa, her şey var olur;  ego yoksa her şey yoktur\n\nÖyle değil mi?\nMerkezde ben varsam, sen varsın, o var ve çevresinde koca bir dünya var oğlu var\n\nDolayısıyla egonun kendisi her şeydir!\n\nO hâlde bileyim ki tek başına bu egonun ne olduğunu araştırmak her şeyden vazgeçmektir.\n\nVarlığın düğümü ego yani ayrı kişilik hâli...\n\nPeki kişilik nedir?\nNasıl oluşur? \n\nZihnin hafıza odasında tutulan alışkanlık enerjisi, hatıra koleksiyonu\n\nŞimdiyi geçmişle özdeşleştirerek ve geleceğe yansıtarak bu alışkanlığı büyütürüz\n\nKendinizi anlık olarak, geçmiş ve gelecek olmadan düşünün; kişiliğinizle olan bağınız çözülür.\n\nYokuş geldi değil mi?\n\nVe bilir misin yokuş nedir?\nFekku rakabe\nKölenin bağını çözmek\nÖzgür bırakmak\nGüzellikle salıvermek\n[Beled:12-13'den]\n · 200h"
        }
      ]
    }
  },
  "id": 202109220337
}