{
  "article": {
    "header": {
      "date_value": "3 Oca 2021 18:41",
      "title": "NEFES ZAMANI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135042659_1824508731059118_6950340882982673670_n_17896379476733245.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES ZAMANI"
        },
        {
          "type": "metin",
          "text": "[NEFES ZAMANI]\n            Yaşam, senin işin değil yaşam senin nefesin! Bu nefeslerin toplamı durmaksızın akıyor;\n            zaman içine doluyor!\n\n            Bir kişi olduğuna inandığında, yaşamı sâhip olduğun bir şeymiş gibi hissedersin.\n            Dolayısıyla onu bir iş gibi koruyup kontrol etmeye çalışırsın.\n\n            Ancak kendi gerçek özünü farkettiğinde, yaşamın yaptığın bir şey değil de \"sen\n            olduğu\" anında netlik kazanır.\n\n            O, kendisinin ne olmadığını farkederek, kendisini bilir.\n\n            Nefesin gibi yaşam da kendiliğinden akar ve sen onunla birsin, onun farkındasın. Sâdece\n            onunla bir olarak akıyorsun. Fakat aynı zamanda bu değişimin, bu akışın tezâhür ettiği,\n            tezâhür etmemiş \"değişmeyen saf farkındalık\" olarak da yaşamın ötesindesin.\n\n            Varlığın akışına, yaşama \"direği yelden bir yapıda\" tanıklık ediyoruz. Bu\n            yapıda, en çok tekrarlanan eylemse, nefes. Peki hangimiz bunun için uğraşıyoruz?\n\n            Nefes almanın hiçbir çaba gerektirmediği, varlığın doğal hâli olduğu gibi aslında\n            \"öz olmak\" için de hiçbir çaba gerekmez.\n\n            Dolayısıyla bütün gayretler ve uygulamalar zihin için(de)dir, gerçek öz için değil!\n\n            Bu gerçek, zihninin hayâl edebileceği birşey değil. Neden biliyor musun? Çünkü zihnin\n            orada yok!\n\n            Sen zâten varmaya çalıştığın, zihninle olmak için çabaladığın o yerde bulunuyorsun;\n            O'ndasın! Kalbinin içinde bununla ilgili net ol, zerre şüphen olmasın!\n\n            Buna tam iknâ olduktan sonra, hiçbir şeyin meydana gelmediği yerden, bir şeylerin\n            meydana gelmiş gibi göründüğü o yere girebilir, rüyâya dalabilirsin ve aslında hiçbir\n            şeyin gerçekte olmadığını bilerek, görünüşte meydana gelen her şeyin tadını\n            çıkarabilirsin."
        }
      ]
    }
  },
  "id": 202101031841
}