{
  "article": {
    "header": {
      "date_value": "14 Mar 2021 04:41",
      "title": "EVDE KİM VAR?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159883676_496794611731125_5381827311369955002_n_17875881479297420.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EVDE KİM VAR?"
        },
        {
          "type": "metin",
          "text": "[EVDE KİM VAR?]\n            İlim şehrinin kapısı nasıl buyurmuştu:\n            İlim bir nokta idi, câhiller onu çoğalttı\n\n            Bilmem farkında mıyız?\n            Cehâlet dünyasında kaybolduk\n\n            Yanıldığımız tek bir domino taşı var ki diğer tüm gerçekliğimiz ona dayandığı için\n            yıkılıyor:\n\n            BEN gerçeğini\n            Beden-zihin\n            denilen belirtisiz nesne sandık\n\n            BENin içine kilitlenince, kendi gerçek doğamızı gözden kaçırdık: Sonsuz bilinç, saf\n            farkındalık\n\n            Hayat kendini orada su, şurada hava, az ileride bir ağaç, burada ise bir insan olarak\n            deneyimliyor sanırız. Oysa onun parçalı bir ifâdesinden ziyâde büsbütün kendisiyiz\n            hayatın\n\n            Böylece kişiselleştirilmiş BEN dünyasına daldık ve bu rüyâda \"sahte ben-lik\"\n            gerçek kimliğimizi gasp ediyor, fenâ çalıyor\n\n            İnsan, gerçekten kendini bilmemekle pek câhil ve üzerini örttüğü gerçek kimliğine karşı\n            pek zâlimdir\n            [Ahzâb:72'den]\n\n            Zihinde kurgulanan, hiçbir bağımsız kimliği olmayan bu \"Sanal Ben\" imajı, bu\n            ego, bu ayrı benlik, değişen duygu-düşünce algı-deneyim kolleksiyonundan başka ne\n            olabilir ki?\n\n            Kendimizi yalnız-sınırlı bir varlık olarak kabul edince, kaçınılmaz olarak özyurdumuzdan\n            ayrı düştük; aldı mı bizi bir arzu ve korku telâşı\n\n            Bu ayrılığı, bu yalnızlığı telâfi etmek yâni kendimizi güvende, evimizde hissetmek için\n            acı ve kederden kaçıp huzur ve mutluluk aramaya başladık\n\n            Oysa sâdece bu illüzyonun doğasını anladığımızda, zihnin ötesindeki kendi gerçek\n            doğamıza açık hâle gelebiliriz\n\n            Öz benliğimiz, elde edilmesi gereken yeni bir şey değildir çünkü her zaman olduğumuz\n            \"sadece kendimiz\" ancak bunun kabul edilmesi gerekiyor\n\n            Yine de kendimizi dışarda bir nesneyi bilir gibi bilemeyiz çünkü bilmek ışık tutmaktır,\n            aydan güneşi aydınlatmasını bekleyemeyiz değil mi?\n\n            O ne bir nesne gibi algılanabilir ne de bir kavram gibi düşünülebilir. Biz sadece O\n            olduğumuz gerçeğine uyanabiliriz; O doğası gereği, kendiliğinden aydınlık\n\n            Sultân'ın sofrasında dâvetlisin\n            Bugün yine aç kalacağım diye dertlisin\n\n            Biz zâten KENDİMİZiz derim\n            KENDİMİZ olmaya varmak için\n            \"Daha ne kadar tapınayım?\" dersin\n\n            Bu hâlin pek de komik olmayan bir fıkra gibi\n            Suda susuzluktan ölen bir balık gibi\n\n            Şeydâ bülbül bana târif soruyor\n            De bana nasıl güzel ötmeli diyor\n\n            Seni evinde ziyâret etmişim\n            \"Evde değilim\" der gibisin"
        }
      ]
    }
  },
  "id": 202103140441
}