{
  "article": {
    "header": {
      "date_value": "12 Mar 2021 07:48",
      "title": "FARKINDALIK IŞIĞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159154099_2529571280678608_6793193984989489831_n_17977809589360017.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDALIK IŞIĞI"
        },
        {
          "type": "metin",
          "text": "[FARKINDALIK IŞIĞI]\n            Öfkelendiğinde, sende bu duyguyu uyandıran kimseye odaklanma.\n\n            Senin içinde olmayanı kimse dışarı çıkaramaz!\n\n            O kişinin kenarda kalmasını sağla.\n\n            Ne hissettiğin önemli değil ama tam hisset.\n            Öfkeyse yalnızca öfke... Onu büsbütün içinde hisset, onun içerde olmasına izin ver.\n\n            Zihni karıştırma, mantıkla açıklama; \"Hep onun yüzünden, bunu bu adam yarattı\"\n            deme. Kimseyi kınama. O kişi yalnızca bir durumu tetiklemiştir.\n\n            Gizli bir şey açığa çıktığı için ona karşı minnet duy. Bir yere çarpmıştır ve çarptığı\n            yerde gizli bir yara vardır. Artık bunu biliyorsun; yara ol.\n\n            Olumlu ya da olumsuz, bütün duygular için bunu kullan, müthiş bir değişim geçireceksin.\n\n            Duygu olumsuzsa, o duygunun içinde olduğunu fark ederek ondan kurtulup özgürleşeceksin.\n\n            Olumlu ve olumsuz duygular arasındaki fark budur. Belli bir duygunun farkına varırsan,\n            farkındalıkla duygu yavaş yavaş kaybolursa, bu duygu olumsuzdur. Belli bir duygunun\n            farkına vararak, o duygu oluyorsan ve duygu yayılıp varlığın oluyorsa, olumludur.\n\n            Farkındalık her iki durumda da farklı işler. Zehirli bir duyguysa, farkındalıkla ondan\n            kurtulursun.\n\n            Huzur, sevgi, neşe ve coşku vericiyse, onunla bir olursun; farkındalık onu\n            derinleştirir.\n\n            Ölçütümüz budur: Farkındalığın bir şeyi derinleştiriyorsa, bu iyi bir şeydir,\n            fıtratımızdır, bir şey farkındalığın sayesinde yavaş yavaş yok oluyorsa, bu kötüdür.\n\n            Farkındalık içinde barınamayan şey günahtır, farkındalık içinde büyüyen şey de erdem.\n            Günah ve erdem sosyal kavramlar değildirler; içsel kavrayışlardır.\n\n            Farkındalığını kullan. Karanlık varsa ve sen ışık tutuyorsan, karanlık artık\n            olmayacaktır. Yalnızca ışık getirirsen, karanlık artık orada olmayacaktır çünkü aslında,\n            zaten orada değildi. Karanlık olumsuzdu, yalnızca ışığın yokluğu idi.\n\n            Saf farkındalık ışığıyla, şeyler ilk defa oldukları gibi görünecektir vesselâm"
        }
      ]
    }
  },
  "id": 202103120748
}