{
  "article": {
    "header": {
      "date_value": "04 Apr 2021 09:57",
      "title": "ACITAN GERÇEĞİM ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104040957.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACITAN GERÇEĞİM ∞"
        },
        {
          "type": "metin",
          "text": "[ACITAN GERÇEĞİM ∞]\nKişinin, kendine ve diğer kişilere dâir:\n\n\"Ayrı duygu, düşünce, ilişki, faaliyet, eylemlerin toplamı olan, istediği gibi hareket eden, mutlak iradeye sahip özerk varlık\" inancıdır bütün acının sebebi.\n\nEvet acı zihindedir ve her an başka bir tecelli, iş ve oluşta tezahür eden yegâne hayatın anlık ifâdesini, zihnin kabul etmeye isteksiz olmasından, bütünün akışına ayrı \"ben\" olarak direncinden kaynaklanmaktadır.\n\nKendi için suçluluk, başkası için suçlama, kibir, kaygı, geçmişin pişmanlığı ve hüznü, geleceğin korku ve beklentisi, bunların hepsi, kendini \"kimse\" sananlar için \"psikolojik acının\" semptomlarıdır.\n\n\"Benim Hayatım\" dediğin, varlığın doğal hâlinin sende görünen anlık bir ifâdesi.\n\nDingin bir zihnin letâfetinden kendi doğal hâli olarak huzurlu bir akış parıldayacaktır. Mutluluk, bu açık zihni, sonsuz bir gölge gibi takip edecektir.\n\nHayat, sadece bütüne ait olaylar akışıdır, ayrı ayrı yaşayan kişilerin parçalı işlerinin toplamı değil...\n\nTüm dünya bir sahne ve bütün erkekler ve kadınlar bu sahnede sâdece birer oyuncudur.\n[W. Shakespeare]\n\n- Nasıl yani kimsenin özgür iradesi yok mu diyorsunuz?\n\nDaha da fenâ... \"Kimse\" yok ki iradesi olsun diyoruz.\n\nKendini ayrı sanan yalnız hiç kimse \"kimse\" olmadığı için, bütünden ayrı kişisel özgür iradesi de yoktur. \n\nSâdece bir tek bütün var ve onun evrensel, ilahi iradesi... Sâdece hayat var ve onu yaşayan \"kimse\" yok!\n\n- Ama bak işte direksiyon bende...\nEvet öyle görünüyor... \n\nFakat yeterince tecrüben biriktiğinde sen de fark edeceksin ki:\n\nO direksiyon\nSâdece bir \"süs\"\n\nSen onun bir işe yaramadığını anlayana dek yalan dünyada \"oyalan\" diye var; ten gemisine dümenci olmaz her çeviren!\n\nBütün zihinsel ızdırâbın panzehiri, önce acıyı ızdırâptan ayırt etmek, daha sonra kendi parçalı hayatının kişisel yazarı olduğu konusundaki yanlış inancı terk ederek, bütünde erimek ve bu sefil varoluş durumundan büsbütün rahatlamaktır.\n\nÇünkü bir kişi olduğuna dâir inanç olduğu sürece, tersine işâret eden \"acı gerçek\" acıtmaya devam edecektir! \n\nBu acı işaret levhasını tatlı tatlı okuyabilen her kimse \"kimse\" olmadığını anlamıştır vesselâm\n · 224h"
        }
      ]
    }
  },
  "id": 202104040957
}