{
  "article": {
    "header": {
      "date_value": "23 Mar 2021 00:54",
      "title": "NE YAPALIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NE YAPALIM"
        },
        {
          "type": "metin",
          "text": "[NE YAPALIM]\n            Gölgeler senin gözünden kaybolduğunda, gölge sahibi gözüne görünür olur\n            [Cenâbı Belhî]\n\n            Olan olmuştur, olacak olan da olmuştur!\n            [Âmiş Efendim]\n\n            - Bu yüzden mi \"yapacak bir şey yok\" deniyor?\n\n            Bu doğru yapacak bir şey yok ama ayrı bir \"kişi\" olarak, yapmak ya da yapmamak\n            gibi bir seçeneğimiz de yok\n\n            Peki ne yapalım?\n\n            Ayrı bir \"kişi\" olarak yapabileceğimiz ayrıca bir şey, bir faaliyet yok çünkü\n            kişi zaten bir \"faaliyettir\"\n\n            Sonsuz açıklık (bast) sınırsız bilinç içinde bir daralma, kasılma (kabz) eylemidir. Kişi\n            bir varlık değil, tek varlığa ait bir faaliyettir\n\n            Sınırsız mutlak varlığın, sınırlı mukayyed hâlinde görünümü kuldur\n            [Şeyhu'l Ekber]\n\n            Kişi olarak yapacak bir şey olmadığının ısrarı, bir taraftan da varlığını, ayrı bir kişi\n            olarak hissetmek, egonun daha incelikli ifadelerinden, latif hilelerinden biridir\n\n            Ego, kendini ayrı bir varlık olarak düşünme, hissetme faaliyetiyle, yine sanal varlığını\n            devam ettirmiş oluyor\n\n            Her \"kişinin\" bütünün bir eylemi olduğunu, bir duygu ve düşünce kolleksiyonu\n            olarak zihinde tutulduğunu ve kimsenin, bütünden bağımsız bir irade ya da eylem\n            kapasitesi olmadığını anladığımızda, elbette o zaman \"yapmak ya da yapmamak\"\n            sorusu ortaya çıkmaz çünkü ayrı özne, bütünde çözülmüştür\n\n            Bir \"kişi\" asla bir şey yapan veya yapmayan olamaz çünkü kişi, algılanan bir\n            nesnedir faaliyete geçecek bir zâtı yoktur\n\n            \"Kişi\" bir faaliyettir, ayrı-sınırlı varlıklar olduğumuzu düşünme ve hissetme\n            faaliyetidir; kişi bir varlık değildir\n\n            Zâten tek varlığın binbir faaliyetinden biriyken, bu duygu ve düşünce faaliyetine,\n            \"ayrı bir varlık\" olduğumuza dair başka bir faaliyet ekleyerek, işi arap\n            saçına çevirmemek gerekir\n\n            Hani yeni ergen olmuş, kendine varlık vermeye başlayan çocuklar anne babasında\n            diklenirken der ya:\n\n            - Aman iyi be, ne yapsam hata, ne yapmasam hata\n\n            Ne buyurmuştur insanlığın târifi:\n            Vücûduke zenbun lâ yugâsu aleyke zenbun ahar\n\n            Vücudun, kendine müstakil varlık verişin günahı öyle bir günahtır ki başka bir günahla\n            mukayese olunmaz\n\n            Oysa kitapta şirk, \"ikilik çıkarmak hâriç bütün günahların affı\" müjdelenmişti\n            değil mi?\n\n            Bildim suçumu bildim ama\n            Var•sanarak ettiğim âhıma\n            Cehâlet, gaflet günâhıma\n            Hep fesâd işlerime\n            Estağfirullah tevbe"
        }
      ]
    }
  },
  "id": 202103230054
}