{
  "article": {
    "header": {
      "date_value": "17 Oct 2021 09:00",
      "title": "AŞK YANSIYOR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110170900.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞK YANSIYOR"
        },
        {
          "type": "metin",
          "text": "[AŞK YANSIYOR]\nGökyüzünü ve ağaçları ancak yüzeyi dalgalanmadığında açıkça yansıtabilen su gibi, zihin de ancak sâkin ve tamamen gevşemiş olduğunda öz-benliğin gerçek görüntüsünü yansıtabilir.\n[I. Devi]\n\nİçimizde ve etrafımızdaki her şey, kendini bize yansıtmak istiyor çünkü O \"bilinmekliği seviyor\"\n\nFarkındalığımız, tozla kaplı bir ayna gibi yıllarca aynı tarz koşullanma ve düşünce alışkanlıklarıyla karartılır ve \"Ben olma refleksine\" tutunduğu sürece, ne olduğunu bir türlü açıkça yansıtamaz.\n\nOysa gerçeği elde etmek için hiçbir yere gitmemize gerek yok.\n\nBedenimiz sâkin, zihnimiz bir ayna gibi berrak olsun yeter.\n\nNeyin ne olduğu apaçık görünene dek sâdece hareketsiz kalmalıyız ve her şey kalbimizin açık ve dingin suyunda kendini bir bir gösterecek.\n\nEvet gerçeği görmek, aynada yüzünü görmek kadar basittir; ayna açık ve yorumsuz olsun yeter.\n\nBu nasıl bir ayna?\n\nGerçeği yansıtmak için arzular ve korkular tarafından çarpıtılmamış, sâbit fikir, görüş ve ezberlerden arınmış sessiz bir zihne ihtiyaç vardır.\n\nZihin nasıl sâkin olur?\nZihin ve düşünce birlikte okunur.\n\nHer resim, bir tuval üzerine tutunur. Düşüncelere değil, düşüncelerin arasındaki boşluğa bakın.\n\nKalabalığın içinde yürüdüğünüz zaman, karşılaştığınız her adamla savaşmazsınız sadece aralarından sıvışarak yolunuzu bulursunuz, boşluğu takip edersiniz.\n\nUyanık ve sessiz olun, sessizliği takip edin, gerisi kendiliğinden olur, olup durur...\n\nŞimdi nefes alırken kendimi engin, dingin su olarak görüyorum. Nefesi ve geçmişi bırakarak gülümsediğimde, her şeyi olduğu gibi yansıtıyorum.\n\nAslında varlığın akışı olan hayat bir aynadır ve bakana, düşündüklerini geri yansıtır. \n\nO yüzden bir nefesçik ömrüm de kalsa aşkı seçiyorum.\n\nAşk olsun güzeller güzeli...\n · 196h"
        }
      ]
    }
  },
  "id": 202110170900
}