{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 18:08",
      "title": "NEFES GEÇİYOR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202103301808.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES GEÇİYOR"
        },
        {
          "type": "metin",
          "text": "[NEFES GEÇİYOR]\nNefes almak, rahatlamak, ferahlamak; yaşamak demek.\n\nOysa yaşadığımızı sandığımız şu hayatta, dikkatimiz çoğu zaman dağınıktır. Nefes, hayâtî olmasına rağmen pek görülmez, fark edilmez.\n\nBedenimiz bir yerde durur, nefesimiz unutulur, zihnimizse hep başka bir yerlerdedir. \n\nDikkatimizi nefesimize vermeye başladığımızdaysa bu üç şey beden•nefes•zihin bir araya  gelir. Bu bazen bir-iki saniye gibi kısacık bir süre içinde  bile gerçekleşebilir.\n\nBöyle olduğunda kendinize geri dönersiniz, tüm benliğinizle \"şimdi ve burada\" olursunuz.  Bedeninizin, nefesinizin ve zihninizin farkına varırsınız.\n\nÇorba yapmak için doğru malzemeleri bir âheng içinde ekleyip kaynamaya bırakmanız gerekir. İşte, nefesimizde bütün bu farklı unsurları bir araya getiren çorbanın suyu gibidir.\n\nNefesimize batırdığımız ruhumuz ve zihnimiz birleşerek tek parça olur. Ayrı-yoksun benliğimiz yeniden bütün olduğunu hatırlar. \n\nBedenimizi, zihnimizi ve nefesimizi kontrol etmemiz gerekmez.\n\nYanlarında olmamız, kendileri olmalarına izin vermemiz yeterlidir. Eylemeden eylemek budur.\n\nOkyanusu geçmek isteyen insanlarla dolu bir tekne düşünün ve bu tekne bir fırtınaya yakalanmış olsun. İnsanlar paniğe kapılıp düşüncesizce hareket etmeye başlarsa bütün tekneyi tehlikeye atarlar. Ancak sakin kalabilen  tek bir kişi bile diğerlerine sükûnet aşılayabilir; bununla  kalmaz, bütün tekneyi de kurtarabilir. İşte bu, eylemsizliğin gücüdür; kendi işidir.\n\nFarkındalığın bu sâkin enerjisi bütün benliğinizin açılmasına  yardım edebilir.\n\nAlıp verdiğiniz nefese dikkat edin. Nefesinizin olduğu gibi olmasına, akmasına izin verdiğinizde doğal bir şekilde sakinleşip derinleşeceğini, kendi içinde bütünle uyuma kavuşacağını göreceksiniz.\n\nBu en basit haliyle, tanıyıp  kabullenmenin, teslimiyetin gücüdür.\n\nNefesiniz daha derin ve daha  huzurlu olmaya başladığında etkisini beden ve zihin üzerinde de gösterecektir.\n\nÇünkü sessizliğin parfümünü olan huzur ve sükûnet bulaşıcıdır.\n\nNefesin canı vardır, şifâ olsun güzeller güzeli...\n · 225h"
        }
      ]
    }
  },
  "id": 202103301808
}