{
  "article": {
    "header": {
      "date_value": "20 Oct 2021 06:57",
      "title": "DOLUDUR BOŞ.OL.AN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110200657.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DOLUDUR BOŞ.OL.AN"
        },
        {
          "type": "metin",
          "text": "[DOLUDUR BOŞ.OL.AN]\nGerçeği arama söz konusu olduğunda, düşüncelerimizin %98'i saçmadır. Kalan %2 ise çöp.  Hepsini at ve boş ol. Gerçek, zihinle kovalayan biri tarafından asla yakalanamaz, belki boş bir acziyete akan lütuf ve ikrâm ile yakalanır\n[P. M. Young]\n\nGezegenimizin etrafında biriken, küçük çöp parçaları düşündüğümüzden daha büyük bir tehlike olabilir\n\nKessler Sendromu böyle bir şey...\n\nDünya çevresinde biriken çöplerimizin, bizi uzaya çıkmaktan men etmesi, bir başka deyişle kendi çöpümüzde hapsolmak\n\nBunun bir benzerini, içinde yaşadığımız üzeri kıllı yuvarlağımız için de düşünebiliriz\n\nAlgı kapılarından içeri giren ve bizi meşgul eden çöp bilgiler, evrensel hakikati algılamamıza engel oluyor\n\nEğer algı kapıları temizlenseydi, her şey insana olduğu gibi görünürdü; sonsuz\n\nDurmalı, durulmalı, durulanmalıyız.\n\nBilincini arındırandır kesinlikle kurtulan\n[Şems:9'dan]\n\nBütün mesele susmak, doğduğumuz sessizliğe inmektir, bir ömür yorulunca yuvaya dönmek gibi...\n\nOysa hânelerimiz çöp evlere benziyor\n\nÇöp kovanıza yeni onaylamalar veya süslü kavramlar eklemeyin.  Zaten çöple dolu.  Önyargılı fikirler, dogmalar, ezbere görüşler, bunlarla dolusunuz ve tepki veren bir makinesiniz, tepki veriyorsunuz, bütün gün yaptığınız şey tepki vermek, etki-tepki...\n[R. Adams]\n\nBu nedenle, daha fazla bişeyler öğrenmeye çalıştığınızda ve daha fazla kitap okuduğunuzda, yaptığınız tek şey çöp kovasına yeni eklemeler yapmaktır\n\nOysa en yüce hakikat eklemek değil, silmektir.  Şimdi inandığın, seni daraltan kalıplardan kurtulmak için\n\nKendinizi tamamen ve tamamen boşaltın.  Tüm fikirlerin, hislerin, senden boş olmalı.  Tamamen ve tamamen boşaldığınızda, tekrar doldurmak için yapmanız gereken hiçbir şey yoktur\n\nBoşluk, gerçekleşmedir. Boşluk, sessizlik bizim gerçek doğamızdır\n\nZâten kişisel bir zihnimiz yok.\n\n\"Zihnimiz\" sadece toplumun çöp kutusudur. Seçiminizin ötesindeki koşullanma katmanları...\n\nTopladığınız bu izlenim ve bilgi birikimi, yalnızca dünyada hayatta kalmak için faydalıdır.\n\nOysa boş olduğunda lâ mekân olana bir mekândır insan...\n\nTapınak muamelesi gören bir beden, ÇÖP'ün içine girmesine izin verir mi hiç?\n\nVücudun senin mâbedindir\n\nÖyle davranasın güzeller güzeli...\n · 196h"
        }
      ]
    }
  },
  "id": 202110200657
}