{
  "article": {
    "header": {
      "date_value": "29 Mar 2021 23:35",
      "title": "ZİHİN ÂYİNEMDE ÂLEM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/166181672_2851388048438087_5807702993467687090_n_17892492050006773.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZİHİN ÂYİNEMDE ÂLEM"
        },
        {
          "type": "metin",
          "text": "[ZİHİN ÂYİNEMDE ÂLEM]\n            - Zihni yenilemek, değiştirmek veya ortadan kaldırmak mümkün müdür?\n\n            Kesinlikle hayır. Zihnini rahat bırak, hepsi bu. O nereye giderse gitsin sen onunla\n            gitme.\n\n            Hem ne de olsa senin değil, kendi düzenine uyarak gelip geçen düşüncelerden başka zihin\n            diye ayrı bir şey mi var?\n\n            Dikkat, ilgi, enerjin nereye akarsa, sen oraya can veriyorsun. Sadece onlarla\n            ilgilendiğin için düşünceler sana hükmediyorlar. Neye direnirsen, akıttığın enerji ile\n            onu güçlendirirsin.\n\n            Senin zihin aynanda her türlü resim belirir ve kaybolur. Bunların tamamen senin kurgun\n            olduğunu bilerek, gelip gitmelerini sessizce izle.\n\n            Dikkatli ol ama tedirgin de olma. Hiçbir resmi ne tutup yakalamaya ne de itip kovalamaya\n            çalışma. Sâdece güzel güzel izle.\n\n            İşte bu sessiz gözlem tavrı, meditasyonun temelini oluşturur.\n\n            Âgâh olasın; farkında olduğun, algıladığın şey sen olamazsın! Resmi görüyorsun ama resim\n            değilsin.\n\n            Hayli zamandır, nesnelerin ve olayların tozu zihnin açık aynasını kaplıyordu, bu\n            sebepten zihin aynanda görebildiğin sâdece anılar, anılar...\n\n            Zâten böyle olması lazımdı.\n\n            Gerçek, gerçeği gerçek olmayanda görür.\n\n            Gerçek olmayanı kurgulayan zihindir ve yanlışı aynada yanlış olarak gören kendidir.\n\n            Güzel yüzlülerin makyaj olarak yüzlerine siyah bir nokta koymaları yeter, zıddına dikkat\n            çeker!\n\n            Aslında gerçekliği görmek, bir kişinin yüzünü aynada görmesi kadar basittir. Yalnızca\n            ayna net (buğulanmamış) ve doğru (fıtratı-doğası bozulmamış) olmalıdır.\n\n            Gerçeği yansıtmak için, arzu ve korkular tarafından bozulmamış, ikinci el idrâk ve\n            görüşlerden arınmış, her seviyede tecelliye açık ve sessiz bir zihin gereklidir ki\n            ötesini gösterebilsin\n\n            Aynada görünen, ne aynadır ne de görüntüdür; aynanın önünde olan şeydir!\n\n            Bunu bilmenin tek yolu o olmaktır ki zâten öylesin sadece buna inanamıyorsun. Zihin ona\n            ulaşamaz.\n\n            Beden-zihin değilsin. Algılamak için bedendeki duyulara, bilmek içinse zihne ihtiyâcın\n            yok!\n\n            Açık ve sessiz olasın, âgâh olasın, her şey kendi kendine olacak, olup durur...\n\n            Görmek için, bilmek için zihnin açık-boş-sessiz olması yeterli.\n\n            Hem ille de bir şey bilmek istiyorsan \"değişen zihnin değişmeyen tanığı\n            olduğunu\" bil; bu kadarı yeter zâten güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202103292335
}