{
  "article": {
    "header": {
      "date_value": "4 Oca 2021 17:23",
      "title": "DOĞAL ÖZÜM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135300284_239140671131289_4325614649430584536_n_17904538150644554.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DOĞAL ÖZÜM"
        },
        {
          "type": "metin",
          "text": "[DOĞAL ÖZÜM]\n            Mektubunda, aramızdaki duvarın yıkılmaya başladığını, bu sâyede kendini bana daha yakın\n            hissettiğini söylüyorsun. Fakat tam da kavuşacakken bir korku geldiğinden, çekindiğinden\n            bahsediyorsun.\n\n            Bir şey, zuhûr ettiği kaynağa dönmeye, hakîkate karışmaya çok güçlü bir çekim duyarken,\n            aynı zamanda O'na yaklaşmaya mâni bir direnç vardır; hem çekilir hem itilir.\n\n            Kalp kalbe çekim duyarken, zihin şöyle der:\n            \"Beni dinle! Bu fikri hiç beğenmiyor, bu ilişkiyi tasvip etmiyorum. Sen, bana\n            âitsin!\"\n\n            Zihin, bizden korktuğunu hisseder ancak senden korkmaz. Ne de olsa faturalarını sen\n            ödüyorsun!\n\n            Bize daha fazla yaklaşmaman için bütün numaralarını sergileyecek, gördüğü her nâhoş şeyi\n            söyleyecektir çünkü ilişkimiz onun varlığını tehdît eder.\n\n            Zihîn kendini şöyle savunur:\n            \"Ben, senin yaşam koçunum. Her ne isteğin varsa onları yerine getirmeye çalışan\n            benim. Varlığın resmen benim üzerime binmiş. Şimdi de kalkmış artık bana ihtiyâcın\n            kalmadığını mı söylüyorsun? Sen sâdece \"olmak\" mı istiyorsun? Pekâlâ bunun da\n            icâbına bakarız. Sen bi rahat ol, kontrol bende!\"\n\n            Ancak bütün bu gürültü, saf farkındalığın içinde olup biten zihin oyunundan başka bir\n            şey değildir. Bunu net bir şekilde görmelisin.\n\n            Zihninde kurgulanan Ben yanılgısı yâni bu sahte kimlik, \"Sen:Hakîkatin\n            Kendisi\" olduğundaki kudreti tecrübe etmeni hiç istemez.\n\n            Nasıl istesin, hayatta kalabilmesi, sanal varlığını devâm ettirebilmesi için, dikkatini,\n            enerjini, ilgini gerçek olandan başka yere çevirmeli, ikinci gündemler bulmalıdır.\n\n            Ama gerçeğin gücü yâni gerçek senin gücü zihnin sâhip olduğu herşeyden çok daha\n            büyüktür. Çünkü o da aynı gerçeğin içinde yüzen bir yanılgıdan ibârettir. İşte bunun\n            farkına varmalısın.\n\n            Zihnin, aslında senin düşmanın değil ama sen bir kişi olduğuna inanmaya devam ettiğin\n            sürece \"ikilik ve kışilik kandırmacasını\" sürdürme rolünü oynuyor.\n\n            Oyunun adı, \"Kaf Dağı'nın Ötesine Geçmek\"\n\n            Bu, yeryüzündeki en kadîm ve en büyük oyundur. Çünkü benlik dağının ardında, kendi\n            olmanın gizli hazînesi saklı. O da bilinmeyi istiyor ama ben sandığın, bu sandığın\n            üzerinde oturuyor, üzerine bastığın kapağı nasıl açabilirsin?\n\n            Oysa kendini geri kazanmak, kendin olan yaşamın farkına varmak için burdasın zâten!"
        }
      ]
    }
  },
  "id": 202101041723
}