{
  "article": {
    "header": {
      "date_value": "17 Jun 2021 09:16",
      "title": "KİŞİNİN GÜNÂHI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106170916.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KİŞİNİN GÜNÂHI"
        },
        {
          "type": "metin",
          "text": "[KİŞİNİN GÜNÂHI]\nNedir \"o günâh, bu günâh\" diye ayyûka çıkan şu avaz.  Ayakları bağlı iki kuş uçamaz. Hayır hayır! İki cambaz bir ipte oynayamaz. İki hazinesi olan birini kaybetmeden diğerinin değerini anlayamaz. Bu sahnede, ikinin ikincisine yer bulunamaz.\n\nVücûdu-ke zenbi-ke: beyne cenbeyke\nİki yanının arasına sâbitlediğin\n\"varlık zannı\" günâh olarak sana yeter\n[Kudsî Hadîs]\n\nBen günahkârım \nBen günâhkâr değilim\ndüşüncesini beslemek günâhtır\n\nKendini belirli \nsabit olanla özdeşleştirmek\nher şey iken bir şey yapmak\nakanı dondurmak, uçanı kondurmak\nbütün günahların doğduğu yerdir muhakkak\n\nKişi kimliğiyle işlenen her eylem küfür\nKişisel olmayan her eylem kutsaldır\n\nKişisel olmayan hep gerçektir (Hak) kişisel olan bir görünür bir kaybolur (bâtıl)\n\nO halde ayrı bir gerçek aramayın, sâdece görünene dâir fikirlerinizi \"BEN-i\" beslemekten vazgeçin.\n\nZira kendini düşünen, kendini engeller...\n\nGerçekte hiçbir kişi, bir zaman kişiliğini unuttuğu esnâdaki kadar gösteremez varlığını...\n\nHepsi hepsi kendi işi; arada ne gezer kişi\n\nHayır ortada bir beden ve bir kişilik olduğunu da inkâr ediyor değiliz zira zâhiri de Hak'tır! Bu beden, sen değil evrenin oynadığı oyuncaktır.\n\nHak'tır ammâ bu kişiliğin ipini takip edelim hele; bakalım müstakil bir varlık olarak adı, \"*** senin adın\" olan ayrı bir kişiye bağlanıyor mu?\n\nHer şey, hepimizi birleştirerek içimizde akan kan gibi birbirine bağlıdır. İnsan, yaşam ağını örmedi; o sadece içinde bir iplik. Varlık ağına ne yaparsa kendine yapar.\n[Kızılderili Seattle]\n\nKâinât tek varlıktır. Her ne varsa görünmez iplerle birbirine bağlıdır.\n[Cenâbı Mevlevî]\n · 214h"
        }
      ]
    }
  },
  "id": 202106170916
}