{
  "article": {
    "header": {
      "date_value": "21 May 2021 07:41",
      "title": "ZİHİN POZLARI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/189362822_305674354431596_2523386501472788721_n_17917009744730546.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZİHİN POZLARI"
        },
        {
          "type": "metin",
          "text": "[ZİHİN POZLARI]\n            Zihnin doğal hali nedir?\n\n            Zihni, insanın kendini ve çevresini bilmesinde rol oynayan idrak, tanıma, anlama,\n            kavrama, hatırlama, sembolleştirme, muhâkeme ve soyutlama gibi faâliyetlerin bütünü\n            olarak okuyabiliriz.\n\n            \"Görür ki ağanın elinden kurtuluş yok, zihninde derhal bir tedbir bulur.\"\n            şeklinde ona yakışan bir cümle kurabiliriz.\n\n            Yani \"zihin\" denen şey, benlikte bulunan harika bir güçtür.\n\n            Bütün düşüncelerin ortaya çıkmasına sebep olur. Düşünceler dışında zihin diye ayrı bir\n            şey yoktur. Bu nedenle düşünce, zihnin doğasıdır. Düşünceler dışında dünya denen\n            bağımsız bir varlık yoktur.\n\n            Derin uykuda düşünceler yoktur ve bu halde dünya da yoktur. Uyanma ve rüya hallerinde\n            düşünceler vardır ve bir de dünya vardır\n\n            Tıpkı örümceğin ağını salıp ipini kendi içinden çıkarması ve tekrar içine çekmesi gibi,\n            zihin de dünyayı kendi dışına yansıtır ve yine kendi içine çözer. Ben, zihin gözlüğü\n            taktığında, dünya da görünür olur\n\n            Bu yüzden dünya gerçek olarak göründüğünde zâtı görünmez ve asıl öz ortaya çıktığında,\n            kendi parladığında dünya görünmez olur.\n\n            Zihin, nesnel deneyim âleminde dolaştığı sürece kendi doğasını asla bilemez. Bu yüzden\n            de gerçek huzurdan faydalanamaz.\n\n            Zihnin doğasını ısrarla sorgulayan, dışarıya değil içeriye dönen her kimse için, zihin\n            yerini kendi zâtına bırakarak hükmünü yitirecektir.\n\n            Zihin her zaman yalnızca kaba, kesîf bir cisme bağlı olarak var olur; o tek başına\n            kalamaz.\n\n            Akıcı, yumuşak ve esnek olan her şey, katı ve sert olanın üstesinden gelecektir zirâ\n            latîf olan güçlüdür\n\n            Her şeye sızan süptil, latîf varlığımız zihin açıklığından da sızacaktır elbet\n\n            Ne var ki insanlık hali dediğimiz trajedi aslında bir komedidir.\n\n            Komik olansa, hayatın çoğunu zihinde tutulan hayâlî bir benlik adına düşünerek,\n            hissederek, hareket ederek, algılayarak, ilişki kurarak ve tapınarak geçirmemizdir.\n\n            Kimin adına?\n\n            Zekice kılık değiştirebilen \"türlü ben pozları veren\" bu yanıltıcı benlik,\n            kendisine aldanana bir ömür, gölgelerin gücü adına iş gördürür, filmin bir yerinde\n            \"gölgede duranın gölgesinin olmadığı\" anlaşılırsa, kahkalarla gülmekten\n            kendine gelemez olur\n\n            Hâsılı mâdem zihin düşünmek için var; ben düşündükçe var dünya, \"ben\" yok o da\n            yok"
        }
      ]
    }
  },
  "id": 202105210741
}