{
  "article": {
    "header": {
      "date_value": "6 Şub 2021 03:28",
      "title": "VARLIĞIN AKIŞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/146345085_210435130766308_6196054113505351986_n_17876061728164449.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "VARLIĞIN AKIŞI"
        },
        {
          "type": "metin",
          "text": "[VARLIĞIN AKIŞI]\n            An object is the name thought gives to Reality when viewing it from the point of view of\n            a subject. In the absence of that point of view experience is no longer divided into\n            these two elements - a subject and an object - and all seeming things are experienced as\n            they truly are: eternal and infinite!\n            [R. Spira]\n\n            Mâdem gizli hâzine olanın, \"bilinmekliği sevmek\" murâdı için kuruldu âlem\n            sahnesinde bu hayal perdesi, o halde bilen özne ve bilinen nesneye akıtmayalım dikkati,\n            özel ilgiyi yâni enerjiyi dağıtmayalım ki saf farkındalığın bilişi parlasın.\n\n            Bu hayat deneyimini \"nesneler ve özneler\" kolleksiyonu olarak düşünmek yerine,\n            öznenin ve nesnenin, fiilin açığa çıkması için rol icâbı göründüğünü hissedelim bir\n            kere.\n\n            Birlikte provasını yapalım mı?\n\n            \"Bunu ve şunu biliyorum\" yerine şunu hissedelim:\n            Sâdece bilmek var ve anda farkındayım\n\n            \"Şu çiçeği çok seviyorum\" yerine,\n            Sâdece sevmek var ve anda farkındayım\n\n            \"Bu çocuğu görüyorum\" yerine\n            Sadece görmek var ve anda farkındayım\n\n            \"Bir şeyi fark ediyorum\" yerine\n            Sâdece fark etmek var ve her anda her yerde farkında...\n\n            Olanın olduğunun ve bir şey olmadığında da bir şey olmadığının çabasız saf farkındalığı,\n            içeriğe takılmadığından dâimâ açık ve boş.\n\n            Yazının açığa çıkması için, yazılan kağıt (nesne) ile yazan kalem (özne) bir süreliğine\n            işini görür ve yazı açığa çıkar! Artık kim üstte kim altta ona bakılmaz.\n\n            O her an bir iş, görünüş, oluştadır.\n            [Rahmân:29]\n\n            Biz sevdik âşık olduk sevildik mâşuk olduk\n            Her dem yeni dirlikte, bizden kim usanası\n\n            Çünkü her resimde esas olan ışıktır. Manzarayı görünür kılan ışığı fark etmeden, tüm\n            hayatını doğada resim yaparak geçiren bir ressam olabilir mi?\n\n            Oysa çoğu insan, bütün bilgi ve deneyimlerini ortaya çıkaran, olanı bilinebilir kılan\n            \"saf farkındalık ışığını\" fark etmeden yaşayabiliyor; sonra film bitiyor!\n\n            Çünkü özneye ve nesneye odaklanan her kimse fiili, eylemi, akışı yâni hayatın kendisini\n            kaçırıyor vesselâm"
        }
      ]
    }
  },
  "id": 202102060328
}