{
  "article": {
    "header": {
      "date_value": "11 Mar 2021 22:35",
      "title": "AŞKIN ZAMAN•I 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159281699_183659073298425_1563935198886389618_n_17867815256366250.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN ZAMAN•I 1"
        },
        {
          "type": "metin",
          "text": "[AŞKIN ZAMAN•I 1]\n            Hayatlarında bir kere bile aşkı tatmış olanlar iyi bilirler, aşk iki beden arasında\n            değil iki gönül arasındadır ve aşk ânında, zaman durur yâni artık geçmiş ve gelecek\n            yoktur.\n\n            Bu çok iyi anlaşılması gereken hassas bir noktadır:\n\n            Geçmiş ve gelecek olmadığında, şu ân'a \"şimdiki zaman\" diyebilir misin?\n\n            Şimdiki zaman yalnızca geçmiş ve gelecek varsa bu ikisi arasına sıkışmış bir parçadır.\n\n            Geçmiş ve gelecek yoksa, şu ân'a şimdiki zaman demenin ne anlamı var?\n\n            Bu yüzden erenler \"şimdi\" kelimesini pek tercih etmezler.\n\n            \"Dem bu demdir\" derler ve bununla noktanın sonsuzluğunu, an'daki ebedi\n            yaşamı kastederler.\n\n            Ayırmayı sevenler, zamanı üçe böler:\n            Geçmiş, şimdi, gelecek.\n\n            Bu ayrım birlik ülkesinde yaşayanlar için geçersizdir. Zaman aslında geçmiş ve\n            gelecektir. Şimdi, zamanın bir parçası değildir: Şimdi sonsuzluğun bir parçasıdır.\n\n            Geçip giden zamandır; gelecek olan da zamandır. Şu ân ise asla geçip gitmediği, daima\n            burada olduğu için zaman değildir.\n\n            Şimdi daima buradadır, şimdi ebedîdir.\n\n            Geçmişten uzaklaşırsan asla şimdide hareket edemezsin. Geçmişten daima geleceğe\n            ilerlersin. Şimdi diye bir an hiç gelmez. Geçmişten her zaman geleceğe doğru ilerlersin.\n            Şu an'dan giderekse derinlere...\n\n            Şimdi daima şimdi...\n            Bu ebedî yaşamdır.\n\n            Geçmişten geleceğe uzanan şey zamandır. Zamanın yatay olduğunu söyleyebiliriz.\n\n            Şimdiki zamanda olduğun an, boyut değişir. Dikey olarak yukarı ya da aşağı, yükseğe ya\n            da derinlere doğru hareket edersin.\n\n            Anda asla yatay olarak hareket edemezsin ve bunu bilerek erenler, zamanda değil\n            ebediyette yaşar.\n\n            Ruhullah olan Cenâbı İsa’ya sormuşlar:\n\n            - Senin Tanrı krallığında\n            (The Kingdom of Heaven)\n            ne olacak?\n\n            Soruyu soran kişi, zamanı kastetmiyordu. Arzularının ne olacağını soruyordu:\n            istediklerim olacak mı? Sonsuz yaşam mı olacak ya da ölüm olacak mı? Rezil ve vezir\n            insanlar olacak mı? Bu dünyaya ilişkin şeyler soruyordu.\n\n            İşitecek kulağı olanlar Ruhullah'tan işitti:\n\n            - Artık zaman olmayacak\n            (Cennet hayatının sonsuzluğu)\n\n            Çünkü zaman yataydır. Tanrının ülkesi ise dikey; o ebedidir. Daima şimdi ve daima\n            buradadır!\n\n            Ona girebilmek için, O'nda yaşadığını anlayabilmen için zamandan uzaklaşman\n            gerekiyor.\n\n            DEVAM EDİYOR..."
        }
      ]
    }
  },
  "id": 202103112235
}