{
  "article": {
    "header": {
      "date_value": "21 Sep 2021 11:19",
      "title": "ÖFKE ÜZERİNE ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109211119.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖFKE ÜZERİNE ∞"
        },
        {
          "type": "metin",
          "text": "[ÖFKE ÜZERİNE ∞]\nÖfke kelimesinin doğduğu kaynak da çok ilginç:\n\nEski Türkçe öpke>övke hem \"akciğer\" hem \"hışım, kızgınlık\" demek yani kelime bir yandan da öp- \"öpmek, yutmak, ani nefes almak\" fiilinden yuvarlanarak geliyor.\n\nVe öfke öyle bir dalga ki beslendikçe şiddeti artıyor, böyle durumlarda \"öfke topuklarına çıkmak\" ve \"öfkesi kabarmak\" deyimleri muhatap bulduğu sâhili dövüyor.\n\nBakın işte bilim dilimiz de bunu doğruluyor:\n\nDuygular vücudumuzda sadece 90 saniye sürer.\nBundan sonra, hormonal akış durur, fiziksel reaksiyon dağılır, yangın söner.\n\nTabi, zihin (burada sürüngen beyin) devreye girerek, öfkemizi geçmiş olaylarla ilişkilendirmeye başlamadığı, hikâyeyi büyütmediği sürece...\n\nGeçmişten de destek alarak nefretini ve öfkesini besleyen ise kendini yakıyordur zâten.\n\nGelin bir de Varlığın Sevinci'yle kendimize gelelim:\n\nKendisinden tavsiye isteyen bir gence:\n- Lâ tağdâb: Öfkelenme\nbuyurduktan sonra\n\n\"Biriniz öfkeliyse otursun\"\n\nevrensel yasasını koyan İnsanlığın Tarifi değil miydi?\n\nBu hadîs, çok geniş okunmaya müsait.\n\nEğer sende öfke varsa yanıyorsun, ayağa kalkar, eyleme geçersen yakmaya devam edeceksin. O yüzden ayaktaysan otur ve yavaşla veya git suyla temas et, küçük-büyük abdestle kendini fabrika ayarlarına resetle.\n\nVe sen ey kavgaya çekilme ihtimali olan:\n\nÖfkeli birini görürsen muhatap alıp karşısında dikilme, ilgini, enerjini, dikkatini oraya akıtıp yangını besleme.\n\nİlgi görmediğinde her müşteri dükkanı terk edecek, her misafir evden ayrılacaktır öyle değil mi?\n\nNihayetinde asıl pehlivan öfkelendiğinde kendine hâkim olabilen, yangına izin vermeyen, neye ben demeyeceğini bilen, değil midir?\n\nÖyle ya kaynar suda yansımanızı göremediğiniz gibi öfke geçene kadar da gerçeği göremezsiniz.\n\n\"Öfke gelir göz karartır, öfke gider yüz kızartır\"\ndememiş mi büyüklerimiz...\n\nBir anlık öfkede bir anlık sabır, bin anlık pişmanlığı engeller.\n[Cenâbı Şâh-ı Velâyet]\n\nKendini dinlediğin için teşekkür eder,\nKolaylıklar güzellikler dilerim.\n\nMuhabbetle güzeller güzeli...\n · 200h"
        }
      ]
    }
  },
  "id": 202109211119
}