{
  "article": {
    "header": {
      "date_value": "12 Sep 2021 08:32",
      "title": "TESLA SÜRÜŞÜ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109120832.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TESLA SÜRÜŞÜ"
        },
        {
          "type": "metin",
          "text": "[TESLA SÜRÜŞÜ]\nZihinsel güç yaradanın vergisi olup bütün olan İlahi Güç'ten gelir. Eğer zihnimizi bu gerçeğe yoğunlaştırırsak, bu büyük güce ayarlanabilir, evrenin ahengiyle uyumlanabiliriz.\n[N. Tesla]\n\nKendi içimizde daha derin güçler bulmaya dâir fırsatlar, hayatın en zorlu göründüğü zamanlarda ortaya çıkıyor yâni kul sıkışmayınca Hızır yetişmiyor, hazır olan Hızır potansiyeli durduk yere patlayıp çiçek açmıyor.\n\nİâdeli taahhütlü mektuba benzeyen gizli hazinenin kapağı, bilmeyi sevmeyene (philo-sophia) açılmıyor.\n\nBu sahnedeki 86 yıllık görünme süresine 300 patent sığdıran Tesla’nın hakikate bakışını, mütevazi duruşunu, günümüzün bilimsel gelişmelerine ışık tutan buluşlarını hiç de sahiplenmediğini göz önüne seren bu dünyadaki son sözler kalbimize dokundu.\n\nÖyle aynı hazret:\n\"Nefretinizi, korkunuzu elektriğe dönüştürebilsem bütün dünyayı aydınlatabilirdim\"\n\ndiyerek enerji kitabını bir güzel okumuştu.\n\nTesla'nın kalbi, annesini kaybettikten sonra bile ona mektup yazmayı sürdürüyor. İşte o mektuptan minik bir iktibas:\n\n\"O kadar kayıtsızım ki kendimi bile tanımıyorum. Keşfimin insanlık için çok erken olduğunu düşünüyorum. Hem aslında, hiç de \"benim\" keşfim değil. Her şeyin kontrol altında ve bir plan üzere olduğunu biliyorum. Yıllarım, bilimde yükselmek için tırmalamakla geçti. Dua et, orada benim için anne, eğer yapabilirsen, hiç evlenmemiş zavallı oğlunun kayıp ruhuna...\"\n\nVe bu sözler de ondan zuhûr etmiş:\n\nBenim beynim sadece bir reseptör, alıcıdır. Evrende, bilgiyi, gücü ve ilhamı ondan aldığımız bir öz var. Bu özün sırlarına nüfuz etmedim ama var olduğunu biliyorum.\n\nOnun aşkın duruşu, şimdi bu aynaya bakanlara da iyi gelecektir elbet.\n\nZihin saflaştığında kişi şunu anlar:\n\"Yapan yalnızca Allah'tır ve ben O'nun aracıyım.\"\n[Ramakrishna]\n\nN’iderler kalbi irfân olmayınca\nN’iderler kasrı sultân olmayınca\n\nTecellî ister isen kalbi pâk et\nGül açılmaz gülistân olmayınca\n\nHakikat hâtemi girmez eline\nKişi gerçek Süleymân olmayınca\n\nBulunmaz gevher-i ilm-i ledünnî\nDerûn-i sîne ummân olmayınca\n\nBekâ-yı Zât'a haşr olmak ne mümkün\nLibâs-ı tenden üryân olmayınca\n · 201h"
        }
      ]
    }
  },
  "id": 202109120832
}