{
  "article": {
    "header": {
      "date_value": "15 Sep 2021 09:00",
      "title": "AYNA HÂLİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109150900.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AYNA HÂLİ"
        },
        {
          "type": "metin",
          "text": "[AYNA HÂLİ]\nBir ağacın halkalarını taşıması gibi ben de eski yüzlerimi içimde taşıyorum.  Bunların toplamı benim.  Ayna sâdece son yüzümü görüyor, önceki yüzlerimi bir tek ben tanıyorum.\n[T. Transtromer]\n\nAncak yüzeyi bozulmadığı sürece gökyüzünü ve ağaçları açıkça yansıtabilen su gibi, zihin de ancak sâkin ve tamamen gevşemiş olduğunda \"Ben.sandığından soyunup\" kendi gerçek görüntüsünü yansıtabilir.\n\nAynalarla dolu bir evde yaşıyoruz ve pencerelerden dışarı baktığımızı sanıyoruz...\n\nHer bir ayna dört ana (hava-ateş-su toprak) üç evlattan (maden-bitki-hayvan) yüzlerini toplamış içinde, seni sana söylemede...\n\nKendini tanımayı istiyorsan âlemi tanımlamayı, çerçeve içine almayı bırak!\n\nİçin dışa zuhûru olan âlem aynasında gördüklerini, ölçüp biçen, yargılayan, yadırgayanın algı yolları kirlendiğinden dışardan içeri ancak hayâli yansır.\n\nOysa \"şeylerin gerçek yüzü\" ancak iç ve dış birbirine ayna olduğunda görülebilir.\n\nKendi kitabında için de dışın da \"O\" olduğu söylenmedi mi?\n\nO'dur evvel O'dur âhir O'dur bâtın hem zâhir\n[Hadîd:3'ten]\n\nZâhir ismiyle her an zuhûrda olan \"O\" evrenin kendisidir tam da bu yüzden O'nu göremezsiniz çünkü ayrı bir \"O\" görmek istiyor, O'nun gözleriyle O'nu arıyorsunuz.\n\nPeki ama ayna olmadan kendi gözlerinizi görebiliyor musunuz?\n\nİşte size aynalı bir ibadet tarifi:\n\nSabah uyanın\nAynaya bakın\nKendinize gülün\nGülen gözlerden\nParlayacaksınız\n\nKendi özüne kendin rehnümâ ol\nHâlik ile mahlûka âşinâ ol\nHüsn-i cemâl-i yâre âyine ol\nAsıl olan Hak, cihân ana mihrak\nBu âşk kitâbından oku bir varak\nAç gözün bir kesret-i cihâna bak\nÂlem içre var mı acep bir nâ-Hak\n · 201h"
        }
      ]
    }
  },
  "id": 202109150900
}