{
  "article": {
    "header": {
      "date_value": "28 Şub 2021 22:30",
      "title": "SONSUZLUK ANISI 16",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154812700_271519241011596_8601745903824281562_n_17898133288796500.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 16"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 16]\n            Biliyor musunuz şimdiye dek yerinizden hiç ayrılmadınız!\n\n            Asla bir yerlere gittiğimiz yok. Maceradan maceraya koşmayız, deneyimlerden geçmeyiz;\n            deneyim dediğimiz farkındalığın sonsuz varlığının, kendi kendini boyamasıdır.\n\n            Farkındalığın dâimî varlığı asla deneyimle lekelenmez, zarar görmez veya hareket\n            ettirilmez. Bozulmadan, her zaman boş-açık-parlak durumda.\n\n            Elbette zihin için, değişik haller vardır ancak farkındalık veya bilinç halleri diye bir\n            şey olamaz. Farkındalık her zaman aynı durumdadır.\n\n            Sözde uyanma ve rüya görme durumları, her zaman mevcut olan, doğası gereği rahat-huzurlu\n            olan varlığın, kendi kendini renklendirmesinden ibârettir.\n\n            Doğası gereği barış-huzur dolu selâmet yurdu olan bu farkındalığın mevcudiyeti, koşullar\n            ne olursa olsun, her zaman bütün insanlar için eşit olarak erişime açıktır.\n\n            Böyle konuştuğumuza bakmayın, dile kolay gelse de farkındalık, insanlar tarafından elde\n            edilemez veya bilinemez. Farkındalık bazen kendi faaliyetleriyle örtünse de her zaman\n            kendi başına mevcuttur ve kendi dışında ayrı-ikinci-başka bir varlık yoktur.\n\n            Çok ve çeşitli (kesret) filleri sıfatlarına, sıfatları tek zâtına perde olsa da kendinde\n            başka varlık yoktur.\n\n            Âyetel Kürsî'den bil.\n\n            Farkındalık geceleri uykuya dalmaz. Farkındalık uyuklamayla ilgili hiçbir şey bilmiyor;\n            her zaman tamamen uyanıktır. Farkındalık için, uykuda veya diğer durumlar denilen başka\n            başka haller yoktur asla bir durumdan diğerine geçmez.\n\n            Zihnin uyku olarak kabul ettiği şey, her zaman mevcut olan, tamamen uyanık, doğası\n            gereği huzurlu, kayıtsız şartsız yerine getirilmiş farkındalık arka planından,\n            düşüncelerin, duyguların, duyumların ve algıların basitçe uzaklaştırılmasıdır.\n\n            Düşünce, uykuyu farkındalığın yokluğu olarak görür ama gerçekte yokluğun\n            farkındalığıdır.\n\n            Farkındalık her zaman aynı saf durumunda; ona hiçbir şey olmuyor. Uykuda farkındalık,\n            kendini bir zihin faaliyeti olarak renklendirmeyi bırakır ve kendini açıkça ortaya\n            çıkarır ve bunun sonucunda gerçek doğamızın huzurunu tadarız.\n\n            Farkındalık kendinin farkındadır. Bu yüzden uyumayı, kendimize dönmeyi dört gözle\n            bekliyoruz!\n\n            RESÛL der: Uyumakta her insan, gözü açık\n            Ölünce uyanır o ve HAK der: Rüyâdan çık"
        }
      ]
    }
  },
  "id": 202102282230
}