{
  "article": {
    "header": {
      "date_value": "12 Sep 2021 12:32",
      "title": "NEYE BEN•DE.YEM",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109121232.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEYE BEN•DE.YEM"
        },
        {
          "type": "metin",
          "text": "[NEYE BEN•DE.YEM]\nDışardaki nesne, faaliyet, ilişkilerle uğraşmaktan, \"ötekinin\" şarkısını çalmaktan yorulan insan, \"Ben kimim?\" diye diye genişleyen halkalarla derine, daha derine dalarak kendini analiz ederse \"BEN\" diye(n) ayrı bir şey bulamayacaktır.\n\nŞimdi kafa kağıdını, kimlik kartını eline al ve uzun uzun ismine resmine bak!\n\nO sen misin söyle...\n\nAnlık fotoğrafı görülen, ismi yazılan varlık sadece alışkanlık enerjisi, hatıralar kolleksiyonu, değişimler câmisi...\n\nKokusuna dayanabilirsen bir soğanı ele alalım meselâ:\n\nİlkin kırmızı dış kabuğu (beden) soyarsın; sonra kalın beyaz (zihin) kabuklar sonra ince şeffaf kabuklar (hissiyât) bulursun. Bunları birbiri ardına soyun ha soyun ve nihayet içinde hiçbir şey bulamayacaksın.\n\nEn yüksek gerçeğin algılanması, \"men araf-kendini bilme\" dersi aşamalı bir uygulama değildir ve olamaz da... \n\nGerçek sâdece doğal olarak, kendiliğinden ve ânında olabilir zira zamanla olan zamanla kaybolur.\n\nMerkezden bakınca bir niyetle yoğunlaşan programlı ilerlemenin kaydedildiği hiçbir aşama yok. Ayrıca ilerleme kaydedecek \"kimse\" de yok.\n\nAma direksiyonu elinde sanan kontrolü pek seven insanın oyalandığı durak, avunduğu istasyon çok...\n\nOysa insan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse neydi ki?\n\nİşte âlemden maksat, bir kâmil insanı meyve vermesi, insan'dan maksat ise o demin gelmesidir.\n\n\"O dem\" ne zaman geçti ki güzeller güzeli...\n · 201h"
        }
      ]
    }
  },
  "id": 202109121232
}