{
  "article": {
    "header": {
      "date_value": "4 Şub 2021 02:40",
      "title": "BALONU SÖNDÜRELİM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/145735544_103064601743978_4611884632782391518_n_17981106868341910.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BALONU SÖNDÜRELİM 1"
        },
        {
          "type": "metin",
          "text": "[BALONU SÖNDÜRELİM 1]\n            Ego, güç kaybetmesine neden olacak bir durum algıladığında hemen savunmaya geçer.\n            Zihinde muhafaza ettiği sahte benliği eski haline getirmek için otomatik ego onarım hali\n            (Ego Repair Mode) devreye girer.\n\n            Birisinin ben'i suçlaması veya eleştirmesi, ego için benliğin güç kaybetmesi\n            anlamına gelir, o yüzden de kendisini haklı gösterme, savunma veya başkalarını suçlama\n            yöntemlerini kullanarak bunu engellemeye çalışır. Muhatabın haklı veya haksız olması ego\n            için önemsizdir.\n\n            Güçlü spiritüel uygulamalardan biri, egonun sönmesine bilinçli olarak izin vermek ve\n            egoyu onarmaya yeltenmemektir.\n\n            Bunu arada bir bilinçli olarak denemeniz tavsiye olunur.\n\n            Meselâ birisi sizi eleştirdiği, suçladığı veya size kötü sözler söylediğinde, hemen\n            karşılık vermek veya kendinizi savunmak yerine, hiçbir şey yapmayın. İçsel imajınızın\n            sönük kalmasına izin verin ve derinlerde ne tür duygular uyandığını izleyin\n\n            Birkaç saniye için, kendinizi büzüşmüş, sıkışmış gibi hissedecek ve rahatsız olacaksınız\n            ama hemen ardından, içinizde coşku dolu, ferah ve geniş bir alan hissedeceksiniz.\n\n            Engin ol gönül, engin ol...\n\n            Aslında büzüşmüş, zayıflamış, boyunuz kısalmış filan değilsiniz. Tam tersine, büyümüş ve\n            genişlemişsinizdir. Mutlak tepkisizlik içinde kalsanız da, aslında hiçbir şeyin\n            küçülmediğini azalırken çoğaldığınızı fark edersiniz.\n\n            Başkası seni büyültse bile sen kendini küçült. Hakîkat kapısının anahtarı, tam\n            acziyettir.\n            [Epiktetos]\n\n            Savunmaya geçmediğiniz veya biçiminizi güçlendirmeye çalışmadığınızda, bir formla\n            özdeşleşmekten yani zihindeki sahte benlikten kurtulursunuz. Egonun algısına göre\n            \"daha az\" olmakla, aslında siz bir genişleme yaşar ve Var'lığınızın öne\n            çıkması için ona yer açarsınız\n\n            Kudret, acziyettedir\n\n            Gerçek güç yani sizin biçimsel olmayan asıl kimliğiniz, görünüşte zayıflamış formdan\n            parlayarak kendini belli edebilir\n\n            Ruhullah idrâkinden duyulan:\n            \"Kendinizi inkâr edin\" veya \"Diğer yanağınızı da çevirin\" ilacının\n            kasdı budur\n\n            Elbette bu, tacize davetiye çıkarın veya kendinizi bilinçsiz insanların kurbanı haline\n            getirin demek değildir. Bazen koşullar illallah ayarında birisine kesin bir ifadeyle\n            \"düş ensemden!\" demenizi gerektirebilir.\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202102040240
}