{
  "article": {
    "header": {
      "date_value": "28 Jul 2021 05:38",
      "title": "SON-SUZLUK ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107280538.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SON-SUZLUK ∞"
        },
        {
          "type": "metin",
          "text": "[SON-SUZLUK ∞]\nSonsuzluk kavramına işaret eden en güzel sembollerden biri de \"çar-mıh\" olsa gerektir.\n\nEvet \"Haç\" ciddi bir zaman sembolüdür. İki çizgiden yapılmıştır: bir tanesi dikey, bir tanesi yatay. Yatay çizgide Cenâbı İsâ'nın elleri, dikey çizgideyse O'nun bütün varlığı vardır. \n\nEller hareketin, eylemenin sembolüdür; yapmanın ve sahip olmanın. Hani \"bu iş onun elinde\" deriz ya; kudret eli!\n\nSahip olmak zamanda, vâr olmak sonsuzluktadır. Bu yüzden, saatin tik-takları işlerken yaptığınız her şey zamandadır, doğanız ne olursa olsun var oluşunuz ise sonsuzluktadır. \n\nZamandan sonsuza geçmek için sahip olmak ve yapmaktan olmaya, olanda kaybolmaya doğru geçmek gerekir.\n\nSu mu içiyorsunuz?\n\nSuyu içen ben öznesi\nİçilen ayrı bir su nesnesi kalmasın;\nEylemde kaybolun,\nİçişi tam hissedin.\nElhamdülillah\nBu farkındalık demektir\n\nZamandan çıkmak istediğinizde, büyük küçük fark etmez, bu formülü anda zuhurda olan her fiile tatbik edebilirsiniz.\n\nEylem deyince iş deyince şüphesiz enguzeli aşk, o hâlde hemÂN sevmek işimiz sev.işşş:\n\nEzelden aşk oduna yâ-ne-geldim\nÂnınçün tâ ebed mest-âne geldim\n\nEvet bunu şimdi yapabilirsiniz. \n\nGeçmiş hafızada, gelecek hayalde, bırakalım onları bir kenara, sâhilde kalsınlar çünkü orda lâzımlar.\n\nTam da şu an da, geçmiş ve geleceği unutursanız zaman durur. \n\nKum saatini ters çevir \nBak işte zaman akmıyor\nHiçbir şey hareket etmiyor, \nHer şey mutlak bir sessizlikte\n\nİşte şimdi burada ve şimdiki ânın içinde boğuluyoruz. İşte o an \"sonsuzluk\" tur.\n\nŞimdiki ânın farkında olarak andaki eylemde (şe'nnn) özne ve nesneyi kaybettiğinizde zamandan ve ölümden çıkarsınız.\n\nBu yüzden hiç kimse farkındalığın yokluğunu yaşayamaz. Hiç kimse farkındalığı 'başlangıç' veya 'bitiş' olarak deneyimleyemez. \n\n- Peki uykuda sessizlikte boşlukta?\n- O farkındalığın yokluğu değil\nYokluğun farkındalığı\n\nFarkındalığın vücudun, varlığın sınırlarını paylaşmaz. Erenlerin, farkındalığı sınırsız, sonsuz ve her zaman mevcut olarak tanımlamasının nedeni budur.\n\nÂnın farkında mısın?\n\nPeki söyler misin bu \"olAN\" ne zaman bitiyor?\n\n•••\n\n\"Ân-ı dâim\" son-suzdur güzeller güzeli\n · 208h"
        }
      ]
    }
  },
  "id": 202107280538
}