{
  "article": {
    "header": {
      "date_value": "10 Mar 2021 06:18",
      "title": "MESÂFE•SİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/158878119_1724055774442966_428554524052327056_n_17911301785653458.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MESÂFE•SİZ"
        },
        {
          "type": "metin",
          "text": "[MESÂFE•SİZ]\n            Yıllar önce bir hücredeki itikaf esnâsında ilginç bir tecrübem olmuştu.\n\n            Bana verilen zikir üzerine tefekkür hâlinde iken, duvarda asılı hat levhasına dikkat\n            kesildim.\n\n            Şöyle düşündüm:\n            Ben buradayım ve levhâ orada...\n\n            Ben ve tablo iki ayrı nesne ve aradaki bu mesafe duygusu çok net!\n\n            Sonra düşüncelerimi bir tarafa bıraktım ve sadece izledim ve aniden bir şey fark ettim.\n\n            İzleyen bir ben var, bu yüzden orada görülen bir tablo var.\n\n            Ayrı bir \"izleyici\" olan \"ben\" kavramına tutunmayı bırakırsam gerisi\n            sadece kendine bakmaktır ve ikilikten bağımsız olarak \"görüş\" her yerde zâhir\n\n            Böylesi bir zevkti.\n\n            Doğa gibi, hayat gibi bir akış ve bütün deneyimler eşit ve içten\n\n            Birlikten doğan, sezgiyle dolu bir deneyime var mısınız?\n\n            Dikkatle dinliyoruz...\n\n            Uzaktan bir köpeğin havladığını duyduğumda, hâlâ sesin kaynağının benden çok uzakta\n            olduğunu hissediyorum oysa ben hemen burdayım.\n\n            Yani o seslerin fark edildiği, bilindiği yer ve ben-şimdi-burada\n            (Farkındalık içinde)\n\n            Şimdi pencereyi açıyorum ve ufukta görebildiğim en uzak nesneye bakıyorum, bir bulut\n            mesela... Aramızda kilometreler olsa da görme olayı nerede gerçekleşti?\n\n            Yani oradaki görüntünün farkedildiği, bilindiği yer ve ben-şimdi-burada\n            (Farkındalık içinde)\n\n            Şimdi gözlerimi kapatıyorum ve hemen yanımdaki halıya dokunuyorum.\n\n            Peki bu dokunma hissi nerede oluyor?\n            Hemen-şimdi-burada\n            (Farkındalık içinde)\n\n            Şimdi, uzaktan havlayan köpeği tekrar dinleyelim bakalım doğacak mı doğanlar.\n\n            Dışarıda algılanan işitme ve dokunma duyularının nesneleri arasında mesafe olmasına\n            rağmen (ki bu nesneler ve deneyim \"bilmek\" için sadece birer aracı)\n\n            Yakın ve uzak arasında hiçbir fark yoktur\n\n            Farkındalık içinde bütün deneyimler eşit ve aynı derecede içten...\n\n            O halde gören olma, görüş ol!\n\n            Gören olmak, bir yerde bir kimse olmaktır; görüş olmak, her yerde hiç kimse olmaktır.\n\n            Gören özne ve görülen nesne sâdece \"görüş\" fiilinin açığa çıkması için birer\n            aracı âlettir.\n\n            Yâni gerçek bir \"görüş\" için yakın veya uzak gibi bir sınır söz konusu olamaz.\n\n            Bilemiyorum görünüp durduğu halde görünmeyen, gizlenip durduğu halde saklanmayanın\n            gerçek yüzüne dair bir zevk doğdu mu?\n\n            Özne ve nesne gibi bir \"şey\" olmaktan soyunana selâm olsun..."
        }
      ]
    }
  },
  "id": 202103100618
}