{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 02:56",
      "title": "SONSUZLUK ANISI 22",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 22"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 22]\n            Oyunu yorumlamaya devam ediyoruz:\n\n            Aslında, ebedi şimdiyi ortaya çıkaran ve onu zamanda parça parça gösteren, \"Böl,\n            parçala, yönet\" parolasıyla sınırlı zihindir\n\n            Şimdi, her biri bir sandalyede oturan insanlarla dolu bir odada oturduğunuzu hayal edin\n\n            Bedenin, zihinde deneyimlendiğine dikkat edin (yani bu bir duyum ve algılama\n            deneyimidir) ve bu nedenle beden, çizimler kitabının bir parçasıdır\n\n            Öyleyse, sandalyelerde oturan bedenler olmadığını, bunun yerine her sandalyede bir kitap\n            oturduğunu, her bir kağıdın üzerinde kişinin hayatındaki bir anı temsil eden birer çizim\n            içeren, sayısız sayfadan oluştuğunu hayal edin\n\n            Her birinin üzerinde çizimlerimizin yer aldığı sayfanın açık, şeffaf, boş olduğuna, bu\n            nedenle bir sayfayı diğerinden ayıracak hiçbir şey olmadığına da dikkat edin.\n\n            Çizimler çok sayıda ve renkli olmasına rağmen sayfalar birbirinden ayırt edilemez.\n\n            Farkındalığın arka planı her zaman aynı ayırt edilemez, bölünemez tıpkı bütün\n            deneyimlerin ortaya çıktığı mekanda yer kaplamayan boşluk gibi: öz farkındalık\n\n            Öyleyse şimdi kitabınızı, tüm içeriği tek bir şeffaf sayfada yer alacak şekilde\n            katlayın, daraltın; her çizim üst üste gelecek ve hayatınızda şimdiye kadar yaşadığınız\n            her deneyimi içeren yoğun ve katmanlı bir görüntü oluşturacak.\n\n            Artık her sandalye için bir tane olmak üzere, her biri, her bir kişinin hayatının tüm\n            içeriğini temsil eden sayısız şeffaf sayfa var.\n\n            Gerçekte sandalyeler, oda, bina ve dünyanın kendisi de zihinde(n) yapılmıştır ve bu\n            nedenle şeffaf sayfalardaki çizimlerin bir parçası olmalıdır ancak bu benzetme oyununu\n            kırılma noktasına kadar genişletmek istemiyorum!\n\n            Öyleyse, her biri, her bedenin oturduğu sandalyede bulunan sayısız şeffaf sayfa\n            görüntüsünde kalalım.\n\n            Her bir kişinin deneyiminin gerçekleştiği anın \"aynı şimdi\" olduğuna dikkat\n            edin. Öyleyse sandalyelerden sayısız kağıt parçalarını alın ve bunları birbirinin\n            üzerine koyun, bu aslında çizimlerin tasvir ettiği hayatların aynı ebedi şimdide\n            gerçekleştiğini temsil eder\n\n            Şimdi yine tek bir kitabımız var ancak bu sefer kitabın her sayfası, tek bir kişinin\n            hayatının bütün içeriği, tıpkı daha önce her bir bireyin hayatı için, bir kitabımız\n            olduğu gibi.\n\n            •••"
        }
      ]
    }
  },
  "id": 202103030256
}