{
  "article": {
    "header": {
      "date_value": "26 Oca 2021 01:24",
      "title": "ZAMAN PARADOKSU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZAMAN PARADOKSU"
        },
        {
          "type": "metin",
          "text": "[ZAMAN PARADOKSU]\n            Yüzeyden bakıldığında, şimdiki an \"şimdi olanlar\"dan oluşur. Ama olanlar\n            sürekli değiştiği için, hayatın her bir günü farklı şeylerin olduğu binlerce andan\n            oluşuyormuş gibidir.\n\n            Zaman, bazıları \"iyi-güzel\" bazıları da \"kötü-çirkin\" görünen,\n            birbiri ardınca gelen geçen sonsuz bir an zinciri gibi algılanır.\n\n            Ama daha yakından yani o anki deneyiminiz vasıtasıyla bakarsanız, sanıldığı kadar çok an\n            olmadığını, sahip olduğunuz şeyin sadece ve bir tek bu an olduğunu görürsünüz.\n\n            Hayat, daima şimdidir. Bütün hayatınız sabit olan Şimdi'de oynatılır.\n\n            Geçmiş ve gelecek anlar bile sadece onları hatırladığınızda vardırlar ve siz bunu var\n            olan tek anda, yani şimdiki an'da onları düşünerek veya olmalarını bekleyerek\n            yaparsınız.\n\n            Peki, o halde bize neden çok an varmış gibi görünür? Öyle görünür çünkü Şimdi'nin\n            gerçekleştiği boş alanı, o alanda gerçekleşenle yani içerikle karıştırırız. Şimdi,\n            şimdide olan şeylerle aynı değildir.\n\n            Bir gramafon pikap misâli verirsek; plakta bütün parçalar (evrende sonsuz ihtimal)\n            hazırdır. Okuyucu kafa (şimdiki ân) plağa dokunduğunda çıkan ses, şimdide olan\n            içeriktir.\n\n            Şimdiki an'ın içerikle karıştırılması, sadece zaman illüzyonunun değil, ego\n            illüzyonunun da doğmasına neden olur.\n\n            Bir yerden başka bir yere gitmek, yemek hazırlamak, ev inşa etmek, öğrenmek hatta bu\n            yazıyı okumak için bile zamana ihtiyacınız vardır.\n\n            Zamanda geçen her şey ona tâbidir \"zaman denen bu eli kanlı zâlim\" sonunda\n            dünyada yaşayan her \"kimseyi\" öldürecektir.\n\n            Bu açıdan zaman, insanı sürükleyen azgın bir nehre veya her şeyi yakıp küll eden bir\n            yangına benzer.\n\n            Her şey zamanın buyruğu altındaymış gibi görünür ama aslında her şey Şimdi'de\n            geçer. Bu bir paradokstur.\n\n            Nereye baksanız, zamanın gerçekliğini! gösteren bir sürü dolaylı kanıtla\n            karşılaşırsınız; yere düşen yaprak, çürümüş bir elma, aynada baktığınız yüzle on yıl\n            önce çekilmiş bir fotoğraftaki yüzünüz...\n\n            Ama zamanın kendisini asla deneyimleyemezsiniz, varlığına dâir doğrudan bir kanıt\n            bulamazsınız. Sadece şimdiki ânı deneyimleyebilirsiniz; şu anda olanları yaşarsınız.\n\n            Doğrudan somut bir kanıt olmadığına göre hakîkatte zaman diye bir şey yoktur ve var olan\n            tek şey Şimdi, şu andır; dem bu demdir!"
        }
      ]
    }
  },
  "id": 202101260124
}