{
  "article": {
    "header": {
      "date_value": "8 Şub 2021 02:53",
      "title": "OKUMAK BİLMİYORUM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OKUMAK BİLMİYORUM"
        },
        {
          "type": "metin",
          "text": "[OKUMAK BİLMİYORUM]\n            Allah göklerin (sınırsız bilinç boyutu) ve yerin (sınırlı madde boyutu) nûrudur\n            [Nûr:35'den]\n\n            Gökten ne düştü de yer kabul etmedi ki...\n\n            Bilenler iyi bilir, sinemada her şey ışıktır; gerisi sâdece görünür\n\n            Rüyâ Tabîrleri Dersi 101\n            Rüyâda görünen her şey, her kimse sensin; her yüz sana seni anlatır. Zîra uyumadan önce\n            yalnızdın ve rüyâ bittiğinde yalnız uyanacaksın!\n\n            Çağımız bilgelerinden bir güzelden duyuldu:\n\n            Know Nothing:\n            Rüyadaki karakter, rüyâyı gören hakkında hiçbir şey bilmiyor çünkü rüyadaki her şey,\n            rüyâ görenin bilinci zemîninde, saf farkındalık ışığında oynuyor.\n\n            Be Everything:\n            Rüyadaki her şey benim bilincimin bir yansıması! Rüyâyı gören, rüyâda her şey olarak\n            görünüyor.\n\n            Cüneyt Arkın'ın, \"Kara Murat\" karakterini canlandırdığı bir film\n            düşünelim. Bu filmde Kara Murat Cüneyt Arkın'a dair ne bilebilir ki! Kara Murat\n            sadece Cüneyt Arkın'a ait bütün ve açık zihnin sınırlandırılmış kapalı ve geçici\n            bir deneyiminden ibâret.\n\n            Hem ne buyurmuştu varlığın sevinci:\n            \"İnsanlar uykudadır ölünce uyanırlar\"\n\n            O güzeli dinlemeye devâm ediyoruz:\n            Know yourself as nothing\n            Feel yourself as everything\n\n            Perdede görünen kendinizini \"hiçbir şey\" olarak bilin; bütün görüntünü perdede\n            oluştuğuna göre kendinizi \"her şey\" olarak hissedin.\n\n            Anda duran, açık-boş sınırsız-bütün saf farkındalığın, sınırlanmış, parçalı zihinden\n            zamana yansıyan hareketli görüntüsüne \"hayat\" diyoruz\n\n            Işık ve irâde kaynağı tek olduğu halde, niceleri dünyanın rengine aldanıp filme kanıp\n            perdenin ve boşluğun farkına varamıyor.\n\n            Boşluk her şeyi, bir şeye dönüştürdüğü için, her şeyin bileşimi, hammadesi ve sonunda\n            dönüşeceği nihâî hâli de boşluktur: \"Yerinde yeller esiyor\" ne demekse?\n\n            Nasıldı o şarkı:\n            \"Rüzgâr söylüyor şimdi o yerlerde bizim eski şarkımızı...\"\n\n            Hayatın akışında pratik bir şeyler yapmak için zihni kullanmanız gerekmediğinde, sadece\n            gevşeyin, zihninizi bir kenara bırakın, beş duyuya dönün, bedene dönün, şimdiki anın\n            içeriğine takılmadan, sezgiyle hissedişlere, nefesin farkındalığına dönün:\n\n            Şu anda, şimdide miyim?\n            Şu anda, farkında olduğumun farkında mıyım?\n            Şu anda, eksik olan ne?\n            Şu anda, ne olduğunu biliyor muyum?\n\n            Okumak, bilmek, zamana aldanmadan, ânın farkında olmaktır."
        }
      ]
    }
  },
  "id": 202102080253
}