{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 23:58",
      "title": "YALNIZ•SAN BAK•AN OLMAZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156121647_747980932520549_1724596558616613096_n_17859006932446050.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YALNIZ•SAN BAK•AN OLMAZ"
        },
        {
          "type": "metin",
          "text": "[YALNIZ•SAN BAK•AN OLMAZ]\n\n            - İngiltere’den sonra Japonya’da da \"Yalnızlık Bakanlığı\" kurulmuş\n\n            Her \"Ben\" diyen yalnızdır. Ayıran, kendini ayırır.\n\n            - Bütün parıltılı dekorun arkasındaki gerçek: yalnızlık... Hepimiz eninde sonunda\n            \"yalnız\" kalacağız değil mi?\n\n            Eksik ve yalnız hisseden ayrı benlik egodur; nesneler, faaliyetler, ilişkiler yoluyla bu\n            acıyı dindirmeye çalışır. Gerçek şifâ, insanın \"ayrılık yarasından\"\n            iyileşmesidir zîrâ bir nefes bile yalnız kalmış değildir\n\n            - Ne yapayım burada böyle yalnız olmak istemiyorum!\n\n            Hangi zamanda, her neredeysen orada olman gerekiyordur çünkü o yüzden oradasın! Olanın\n            olmasına izin ver.\n\n            - Ama burada kendim olamıyorum\n\n            Kendim olamıyorum\n            Anda kalamıyorum\n            Burda olamıyorum\n            özünde aynı şey demektir. Bunu anlayan, şu anda her şeyin\n            \"tam-bütün-ihtiyaçsız\" olduğunu da anlar.\n\n            - Ben, ne zaman nerede olmam gerektiğini hiç bilemiyorum?\n\n            Nefes aldığın zaman ve mekan, tam yeri, tam zamanıdır\n\n            Alacağın bir sonraki nefes bile, Allah tarafından ayarlandı ise, hayatının geri kalanı\n            ile ilgili her şey de ayarlanmıştır. Endişe etmene gerek yok. Her şey büyük bir\n            titizlikle, mükemmel bir plan üzerinden yürüyor, rahat ol\n\n            - Peki neden ben öyle hissedemiyorum bir türlü?\n\n            Çünkü bu \"Ben\" bir türlü şimdi ve burada duramıyor ki!\n\n            Maşallah hep başka yerde, başka zamanda....\n\n            Bu yüzden tamamlanmamış ve eksik hissediyorsun. Ân'a dön ve ânında anla!\n\n            - Ama ben henüz aydınlanmadım ki nasıl tam anlayabilirim?\n\n            Aydınlanma, bütünden ayrı-başka-yalnız bir \"kişi\" olamayacağının tam idrakidir\n\n            Tam da bu yüzden aydınlanmış tek bir kişi bile yoktur. İşte ayrı benlik, ego bundan hiç\n            hoşlanmaz\n\n            O aslında, BEN sandığı kendisini aydınlanmış bir kişi'ye dönüştürme peşindedir.\n            Aydınlanma, aydınlanmaya çalışan bir kişi'nin başına gelebilecek en büyük hayal\n            kırıklığıdır.\n\n            - Aydınlanmayalım mı yâni!\n\n            Tasavvuf, spirutualizm, din, diyânet... Bunlardan en çok söz eden çoğu zaman en aç\n            olandır. Bırak bu işleri...\n\n            B.ak hayat ne güzel akıyor. Her an, kendi başının çâresine bakıyor. Bir sonraki anın ne\n            olacağını bilmeden yaşamak ne güzel... Tıpkı bir çocuk gibi her ihtimale açık olmak ne\n            hoş...\n\n            Bu açıklıktan korkma, onu doldurmaya çalışma. Boş ve açık kal güzeller güzeli"
        }
      ]
    }
  },
  "id": 202103032358
}