{
  "article": {
    "header": {
      "date_value": "24 Aug 2021 05:10",
      "title": "SORULDU DİYE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108240510.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORULDU DİYE"
        },
        {
          "type": "metin",
          "text": "[SORULDU DİYE]\n- Aşkın portresini çizseniz neye benzerdi?\n\nAşkın târife gelmeyeni makbuldür ammâ suâl edeni boş  çevirmek de olmaz.\n\nÇekmek yok\nİtmek yok\nHile yok\nOyun yok\nManipülasyon yok\nRekabet yok\nBaskınlık yok\nMağduriyet yok\n\nDerinlere kök salmış mevcudiyetiyle cennet ve dünya arasında süzüle süzüle\n\nNe kendini kanıtlama\nNe kendini inkar etme\nDerdi olmadan\n\nBirlikte nefes almak\n\n- Evlilik bunu sağlar mı?\n\nÇoğu evlilikte, ebeveynlikte ve dönen türlü filmde görülen ortak aşk yanılgısı, aşk kılığına giren sahiplenme duygusu veya sahiplenilme ihtiyacıdır.\n\n- O hâlde evlilikte eşlerin birbirleriyle gurur duyması veya ilk fırsatta diğerini suçlamasını nasıl okumalıyız?\n\nEgo, sahte bir varlık olduğundan sürekli beslenmesi, diğer egolar tarafından onaylanması, kabul görmesi gerekir.\n\nTam tersi bir yaklaşımla egonun entellektüel olarak bile asla var olmadığını kabul ederek bu oyunu bozabiliriz ki bu aynı zamanda hiçbir zaman \"bireysel bir fâil\" olmadığı anlamına gelir.\n\n\"Ben-immm eylemlerim bana ait değildi\" kabulü kendini ve âlemi, suçluluktan, gururdan, nefretten ve kıskançlıktan kurtarmak demektir.\n\n- İtiraf etmek isterim ki ben de ego adına yaşamış, inanmış, onu mutlu etmek için uğraşmışsam da mutluluğu ancak rüyâsız derin uykularda buldum.\n\nEgo, derin uykunun tadını çıkardığını düşünse de derin uykuda yaşanan huzur, egonun yokluğundandır.\n\n- Peki üzerime bu kadar ışık düştüğü, bu kadar Hak cümleye çarptığım hâlde, bu egonun elinden neden hâlâ kurtulamadım?\n\nSeni esîr eden kim?\n\nKendini hâlâ ego olarak tanımlayanın, hayâlî benliğini koruma arzusunu asla küçümseme; 40 yıllık alışkanlık enerjisi az mı?\n\nYeter ki ilgi ve dikkatinle onu beslemeyi bırak...\n\nŞu şöyledir\nBu böyledir\nGelip giden bulutlar çekildiğinde\nGüneş hep yerli yerinde\n\nŞüphe karaltısının üzerine\nFarkındalık ışığı düştüğünde\nAyna parlak ve net olarak yerinde\n\nOlandan başka bir şimdiki ân\nOlmuştan başka bir ihtimâl\nMümkün değildir\n\"Allah zar atmaz\"\nBelki de bu demektir\n\nDoğruyu inşâ etmen gerekmez\nYanlış fark edildiğinde\nDüğüm kendiliğinden çözülecek\nGüzeller güzeli boylu boyunca görülecek\n · 204h"
        }
      ]
    }
  },
  "id": 202108240510
}