{
  "article": {
    "header": {
      "date_value": "22 Mar 2021 05:29",
      "title": "DOING NO.THING",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/162192564_146806617334693_373368058237678069_n_17878343993219126.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DOING NO.THING"
        },
        {
          "type": "metin",
          "text": "[DOING NO.THING]\n            - Çok tembel biriyimdir. \"Hiçbir şey yapmak zorunda olmadığım\" fikrini de çok\n            seviyorum... Hiçbir şey yapmadan sadece evde otursam olmaz mı?\n\n            Anlamışsınız anlamışsınız ama tersinden anlamışsınız.\n\n            \"Hiçbir şey yapmama\" anlayışınız eksik!\n\n            \"Hiçbir şey yapmamak\" egonuzun hoşlanmadığı hiçbir şeyi yapmamak anlamına\n            gelmez.\n\n            Fakat \"herhangi bir çaba göstermemek\" çoğu durumda, \"düşünmenin bir çaba\n            olduğunu anlamak\" demektir.\n\n            Ayrı olduğunuz fikrinden kaynaklanan ayrık benlik motivasyonlu her bir eylem, düşünce ve\n            duygu birer çabadır.\n\n            Bütün bu çabayı durdurmak demek, aslında çabalayanı durdurmak demektir.\n\n            Yani bütüne inat bir çatışmadan, parçadan, parçalanmadan doğan bütün duygu, düşünce ve\n            eylemlere son vermektir.\n\n            Egonun çabalamasını durdurmanın tek yolu, ego-motivasyonlu hiçbir duygunun, düşüncenin\n            ve eylemin sizi mutluluğa götüremeyeceğini tam anlamaktır zîrâ ego anlık mutluluk\n            parıltısı dışında hiçbir zaman mutlu olamaz.\n\n            Kendi doğal rengi olan mutluluğu dışardaki nesne, ilişki ve faaliyetlerde bulmaya\n            çalışan hep egodur.\n\n            Egonun kişisel aktivitesinin sizi mutlu edebileceğine dâir en ufak bir inancınız olduğu\n            sürece, egonun hamallığını yapmaya, eve çikolata taşımaya devam edeceksiniz.\n\n            \"Egodan ve onun hiçbir işinden bana fayda yok\" gerçeğine tamamen ikna\n            olmalısın. İşte bu noktadan sonra kendinizi çok masum bir halde bulacaksınız, tıpkı\n            bebek gibi...\n\n            Bu hal, neredeyse bir sersemlik durumu olarak tanımlanabilir çünkü zihin sustuğunda,\n            kendini davranışlarını kontrol etmekten âciz, alık, aptal gibi hisseder.\n\n            Olsun... Aptala (bedeli ödenmiş abdâllığa) mâlûm olurmuş!\n\n            Hiç korkma! Böylesi bir aptallıktan, en yüksek anlayış doğacaktır.\n\n            Sadece orada kal ve oradan sihirli bir şekilde bilmen gereken her şeyi biliyorsun,\n            ihtiyacın olan her şeyi alıyorsun ve vermen gereken her şeyi veriyorsun.\n\n            İçine \"ben karışmayan\" bu bilme, alma ve verme hâliyle yaşam bir başkadır.\n\n            İşte bu halde, her an \"bilmiyorum\" açıklığıyla dolan, varlığın doğal rengi\n            olan sebepsiz bir mutluluk vardır."
        }
      ]
    }
  },
  "id": 202103220529
}