{
  "article": {
    "header": {
      "date_value": "23 Jul 2021 20:30",
      "title": "ÇOCUK MUTLU",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107232030.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÇOCUK MUTLU"
        },
        {
          "type": "metin",
          "text": "[ÇOCUK MUTLU]\nAcıların bize verdiği mesaj, mutluluğun dışarda hiçbir nesne, faaliyet veya ilişkide bulunamayacağıdır.\n\nBu mesaj açıkça anlaşılana dek, dozu giderek artarak tekrarlayan bir acı hep olacaktır.\n\n\"Mutluluğu yanlış yerde arama\" diyen ACI, senin uyandırma alarmındır, alarmı kapatmayı bırak!\n\nBir çocuk güldü\nGülmezin biri sordu:\n- Niçin güldün\n- İşteee\n\nBilincini ardındıran kurtulmuştur.\n[Şems:9'dan]\n\nYeniden çocuk olmadıkça cennetin krallığına giremezsiniz.\n[Cenâbı İsâ]\n\nMutluluk, küçük çocukların bilinci, çevresi tarafından kirletilmeden önceki doğal halidir. Mutluluğu elde edemezsin çünkü ona zaten sahipsin. Bunu deneyimlemenin yolu, arzu, korku ve beklentilere tutunmayı bırakmaktır. Kendi doğal hâline, varlığın zemînine hiçbir şey eklemeye gerek yok; doldurma boşalt!\n\nHem mutlu olmak için bir nedeniniz varsa zâten mutsuzluğun eşiğindesiniz demektir.\n\nDoldur boşalt oyunu olan insanlık tarihi boyunca bi dolu insan, sadece mutsuz olmak için mutluluğu aramayı denedi. \n\nŞimdi neden tam tersini denemiyorsunuz: \n\"Olanı kabul edin ve sadece olun\"\n\nMutluluğun kendi varlığının doğası olduğunu çok yakında kendiliğinden anlayacaksın.\n\nHiçbir deneyimin öz varlığını rahatsız edemeyeceğini keşfetmektir \n\"huzur\"\n\nHiçbir deneyimin sana bir şey ekleyemeyeceğini veya senden bir şey çıkaramayacağını keşfetmektir\n\"mutluluk\"\n\nHiçbir nesnenin veya kişinin senden ayrı olmadığını keşfetmektir\n\"aşk\"\n\nOlana âşık olarak an be an bulanmadan, donmadan akana selâm olsun\n\nSelâm'ın her birinden\nAllahümme ente es-selâm\nVe min-ke es-selâm\nYankısı duyulsun\n · 208h"
        }
      ]
    }
  },
  "id": 202107232030
}