{
  "article": {
    "header": {
      "date_value": "11 May 2021 03:42",
      "title": "DİLENCİ TRENİ ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/181915751_520076612692795_4021396953274171781_n_17884651247315670.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DİLENCİ TRENİ ∞"
        },
        {
          "type": "metin",
          "text": "[DİLENCİ TRENİ ∞]\n            Kaldığımız yerden aşk ile devâm ediyoruz.\n\n            Dilenci nihâyet insafa gelmişti:\n\n            - Hayır, hayır... Hiç kimse ölmedi; herkes hayatta. Paracıklarını geri al.\n            - Neden bu kadar suçluluk duyuyorsun? Vallahi dert değil, ben oyundan keyif alıyorum.\n            Burada oturuyorum, yapacak başka bir işim yok. Ve sen işe eğlence katıyorsun, bir liraya\n            bunca zevk... Hiç de fenâ değil.\n\n            Ne dediysem kabul ettiremedim\n\n            - Bugüne kadar hiç kimse bana güvenmedi. Sen ya zırdelinin tekisin ya da ben neler\n            olduğunu bilemiyorum fakat sen gene de güvenmeye devam ediyorsun. Karımın öldüğüne\n            gerçekten inanıyor musun?\n\n            - Gerçekten inanıyorum\n            - Çünkü insanlar fanidir, insanlar ölürler. Karın ölümsüz değil. Üzülme, bir gün ölecek.\n            Bugün ölmediyse bile yarın ölecek.\n            - Mangırlar sende kalsın belki sadece hikâyeyi zamanından biraz önce anlatıyorsundur.\n            ...\n            - Senden hiç para almayacağım ve bugünden itibaren insanlara yalan söylemeye son\n            veriyorum. Bütün gün boyunca \"Babam öldü, annem öldü\" deyip duruyorum. Karım\n            günde bazen on iki kez ölüyor.\n\n            - Biliyor musun sen bana inanmış olan ve yine inanmaya hazır olan tek insansın.\n\n            - Git ve evinde kaç kişinin hayatta olduğunu ve kaç kişinin ölmüş olduğunu say. Ölüler\n            için zaten aldın; hayatta olanlar için daha fazla para alabilirsin. Bir gün ölecekler ve\n            o zaman beni bulamayabilirsin... Çünkü ben sadece bir saatliğine buradayım, sonra gitmiş\n            olacağım.\n\n            Sonraları Ankara'dan sürekli geçmeye devam ettim çünkü işlerim için orası bir\n            kavşak noktasıydı. O adam bana her zaman meyvelerle, simitlerle geldi beni karşılamaya.\n\n            - Bu yaptığın doğru değil, sen yoksulsun\n            - Yoksulum fakat beni hor görmediğini anlayamayacak kadar yoksul değilim. Hiçbir insanı\n            hor göremezsin, ondan şüphe duyamazsın. Ben senden ne alabilirim? Birkaç lira belki...\n            Fakat senin insanlığa güvenini alamam\n\n            İnsanlığa güvenmek, insanı giyineni bilmek nasıl bir tevhîd zevkidir. O senin\n            insanlığının bir parçasıdır. Seni kandıranlar da dâhil olmak üzere herkese güven; bu\n            sefer daha güzel aldan.\n\n            Her birinin kendi zorlukları var, kendi dayanılmaz sorunları var elbette...\n\n            Ama gülen yüze, samimiyet, acziyet ve saflığa; kim ne kadar dayanabilmiş ki...\n\n            Nihâyetinde kendi silinmez rengi yâ hû"
        }
      ]
    }
  },
  "id": 202105110342
}