{
  "article": {
    "header": {
      "date_value": "4 Mar 2021 21:40",
      "title": "KAFAYA TAKMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156494620_770104066965970_1911549773302681671_n_17930536042496839.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAFAYA TAKMA"
        },
        {
          "type": "metin",
          "text": "[KAFAYA TAKMA]\n            Sonsuz bilinç veya öz-farkındalık dediğimiz mutlak varlık, işleyen bir beyne bağlı\n            değildir.\n\n            Bilinç, bir insan zihnine ihtiyaç duymadan, kendi başına, kendi içinde ve kendisi olarak\n            kendini bilir, güneşin bizâtihi aydınlık olması gibi.\n\n            Bilincin kendini bilmesi, gelip gitmesi olan başlayan ve biten bir olay değildir;\n            durumdan bağımsızdır. O ezelde de el-âlîm'dir ebediyen de öyle; şimdi nasılsa hep\n            öyle.\n\n            Bir başka deyişle, bilincin tanınmasının zihnin durumuyla, deneyimle hiçbir ilgisi\n            yoktur. Zihin olmadığı zaman da insanın adınına anılmadığında bile durum zaten böyledir.\n\n            Burası Subhan olanın, tenzîh âlemidir ve kitapta yeri vardır:\n\n            Kim (gücü yettiği hâlde) bunu inkâr ederse (örter, nankörlük ederse) hiç şüphesiz Allah\n            âlemlerden Ganî'dir. (Hiçbir şeye ihtiyacı yoktur, her bakımdan kendi kendine\n            yeterlidir, beklentisizdir, bağımsızdır)\n            [Al-i İmrân:97'den]\n\n            Şimdi ayağımız biraz da yere bassın, insanın problemine gelelim.\n\n            Bedenden görünen, zihinde kurgulanan, bütün cümlelere \"Ben...\" diye başlayan,\n            var olmayan hayâlî bir karaktere kafayı takmış durumdayız.\n\n            Tamam bir film dönüyor ve karakteri oynayan aktörün var olduğunu biliyoruz ama filmdeki\n            karakter, aktörün var olduğunu biliyor mu?\n\n            Bu hayâlî karakter tıpkı bir film karakteri gibi...\n\n            \"Ben\" sandığımız karakterden açığa çıktığı görülen, beden-zihin formunu\n            giyineni yâni \"kendi gerçek doğasını\" bilemeyen her \"kimse\" filmle\n            birlikte bitmeye mahkûmdur.\n\n            Bir karakter rolünü özümse de yeniden aktöre nasıl dönebilir?\n\n            Kafaya takmadan, tıpkı şekildeki gibi...\n\n            \"Beden ve zihin\" kullandığın aletler, bir yerden bir yere gitmek için\n            bindiğin, pratik amaçlar için kullandığın araçlar hepsi bu!\n\n            Ne buyurmuştu Aristo Amca:\n            \"Biz, her gün tekrâr ettiğimiz şeyiz\"\n\n            O halde aynaya her baktığımızda bunu tekrâr etmeli:\n\n            Ben, beden değilim\n            Ben, zihin değilim\n\n            Bütün deneyimlerden, nesnelerden, ilişkilerden, faaliyetlerden, zaman ve mekandan\n            bağımsız olarak, ne isem O'yum.\n\n            Bu gerçeğin hazmı için, gün içinde² \"Ben\" geçen cümlelere dikkat kesilene\n            selâm olsun..."
        }
      ]
    }
  },
  "id": 202103042140
}