{
  "article": {
    "header": {
      "date_value": "13 Şub 2021 20:35",
      "title": "BİRLİK VAKTİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/149244589_1795030977328376_4319615385327208447_n_17908605481643743.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİRLİK VAKTİ"
        },
        {
          "type": "metin",
          "text": "[BİRLİK VAKTİ]\n            Benliğini eritememiş bulunduğun haller, senin dünyandır! Benliğinden soyulmuş olduğun\n            haller ise âhiretindir\n            [Cenâbı Geylânî]\n\n            The \"I\" thought is the mother of the world.\n            [Maharshi]\n\n            Mind to matter\n\n            Ben düşüncesi ve onu oluşturan sınırlı zihin, dünyanın annesidir\n\n            Maddeden yapılmış (matter-made) ayrı bir dış dünyaya inanç, zihinde yapılmış (mind-made)\n            bir iç benliğe (ego) olan inancın kaçınılmaz sonucudur\n\n            Farkındalık, anda açık-boş sınırsız ekran ve onun sâbit bir formla sınırlı ve hareketli\n            görünen hâli zihin ise, zamanda akan hayat filmi olsun\n\n            Tıpkı film başladığında, ekranın asla parçalara ayrılmaması gibi, farkındalığın içerde\n            zihinden yapılmış bir benliğe ve dışarda maddeden yapılmış bir dünyaya bölünüyor gibi\n            görünmesi asla gerçekleşmez\n\n            Sâdece filmdeki karakterlerden birinin bakış açısından, kendi dışında gördüğünü sandığı\n            dünya gerçekliği, kendisinden farklı görünen, pek çok öteki-farklı nesneden oluşuyor\n            yani kendini ayrı benlik sanan, ayrı ayrı nesneleri, dünyayı görüyor\n\n            Aynı şekilde, her deneyim, algılanan nesnelerin çokluğunu ve çeşitliliğini içeren sonlu\n            zihnin etrafında döner ve sadece ayrı benlik (ego) bakışıyla görülebilir\n\n            Dualite, deneyimin zihin ve maddeye bölünmesi, gerçekte yalnızca ayrı benliğin yanılsama\n            perspektifinden gerçekleşebilir.\n\n            Farkındalığın kendi bakış açısından (Allah indinde) her zaman yalnızca kendi ebedi,\n            sonsuz, bölünmez gerçekliği vardır ve bir bütün halinde her deneyimin içinde parlar.\n            (Ez-zâhir)\n\n            Life, like a dome of many-coloured glass, colours the white radiance of eternity.\n            [B. Shelley]\n\n            Hayat, rengârenk camdan bir kubbe gibi, sonsuzluğun beyaz parlaklığını renklendiriyor\n\n            Yalnızca sınırsız saf farkındalık (Allah'ın sonsuz varlığı) vardır, kendisini sonlu\n            zihin biçiminde modüle eder, ancak asla tek başına olmayı (Ehâdiyet) bırakmaz ya da\n            kendini sonradan bilmez (El-alîm)\n\n            - Peki neden dualite, ikilik var?\n\n            Aslında yok, sâdece var görünüyor.\n\n            Cehâlet yurdu olan dünyada ikilik var ve zamanla ölecek her ayrı benlik, bu dünyada\n            yaşıyor.\n\n            - O halde görünürdeki dualitenin amacı nedir?\n\n            İşte tam da oynayan bu filmi anlamamızı sağlamak için, bilinmekliği sevdiği için.\n\n            İkiden bir bilindi\n            Bir'den iki silindi"
        }
      ]
    }
  },
  "id": 202102132035
}