{
  "article": {
    "header": {
      "date_value": "27 Mar 2021 00:17",
      "title": "BERÂT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/165162741_832179434312275_4680456894443335658_n_17899771336896686.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BERÂT"
        },
        {
          "type": "metin",
          "text": "[BERÂT]\n            - Ego'dan kurtulmak, tam berât için ne yapılabilir?\n\n            Borçtan aklanma, bağdan kurtulma, yükten boşalma\n\n            Öncelikle Ego'nun ne anlama geldiğini çok iyi anlamalıyız:\n\n            Bilinci, yalnızca beden-zihin organizmasıyla özdeşleştiren herhangi bir duygu veya\n            düşünceye atıfta bulunmak için \"ego\" kelimesini kullanıyoruz\n\n            Aslında bu haliyle ego \"cehalet\" ile eşanlamlıdır ki bu daha iyi bir terimdir\n            zira cehalet şahsî değildir yani her biri ayrı görünen beden-zihne ait bireysel\n            özelliklerle hiçbir ilgisi yoktur\n\n            Cehalet, bilincin varlığı için bir şekilde beden-zihne bağlı olduğu inancıdır. Bu\n            cehalet, egodur. Bu, bir düşünce ya da duygu olabilir. Bunu anlamak ve egonun bir\n            \"varlık\" olduğunu düşünmemek önemlidir\n\n            - Ben bir şeyim\n            - Ben bir kadınım\n            - Ben bir insanım\n            - Ben üzgünüm\n            - Ben 40 yaşındayım\n\n            Bunlar, ego tanımına örnek duygu ve düşüncelerdir\n\n            Bunu görmek önemlidir çünkü \"Ego illüzyondur\" cümlesi yanlış anlaşılabilir:\n\n            - Zihnimi, bedenimi ve düşüncelerimi algılıyorum; onlar var ve siz kalkmış bana var\n            olmadığımı söylüyorsunuz.\n\n            Elbette beden, zihin, düşünce yanılsama değildir.\n\n            NE OLDUĞUMUZUN bir düşünce, bir duygu, bir beden ya da bir varlık olduğunu düşünmek bir\n            yanılsamadır.\n\n            Bir diğer yanlış anlama da egonun kurtulmamız gereken bir şey olduğuna, bireysellikten\n            kurtulmamız gerektiğine inanmaktır.\n\n            Zihinde veya bedende yanlış bir şey yok. Değiştirilmelerine de gerek yoktur.\n            Düzeltilmesi gerek ben kelimesine atfettiğimiz yanlış kimliktir.\n\n            \"Ben bilinç olarak, beden-zihne bağımlıyım, o halde eğer bedenim ölürse, zihnim\n            ölür ve zihnin ölmesi bilincin ölümü demektir\" şeklinde bir yanlış anlama bu sahte\n            kimliğin oluşmasına neden olur. İşte bu cehâlettir\n\n            -Bireysellik ve ego arasındaki fark nedir?\n\n            Ferdiyet, bilincin her biri benzersiz olarak insan formundaki tezâhürüdür,\n            ferdâniyettir.\n\n            Ego \"ben\" dediğimiz bilincin, sadece bu formlardan biriyle sınırlı ve ona\n            bağlı olduğu hissi veya inancıdır\n\n            Bireysellik, öz-benliğin bir kutlamasıdır, kendi bayramıdır. Ego, bunun bâriz bir\n            sınırlamasıdır\n\n            Ego bir yanlış anlaşılmadır, egodan kurtulmak ancak anlayışla gerçekleşebilir\n\n            Bu anlayış güneşi, benliğin gerçek doğasının araştırılmasıyla kendiliğinden doğacaktır\n            vesselâm"
        }
      ]
    }
  },
  "id": 202103270017
}