{
  "article": {
    "header": {
      "date_value": "25 Şub 2021 22:30",
      "title": "SONSUZLUK ANISI 5",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154945263_258198745814634_6117745639850603309_n_18196553476025449.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 5"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 5]\n            İnsanın asıl korkması gereken ölmek değildir; yaşamaya hiç başlamamış olmaktır.\n            [M. Aurelius]\n\n            Bir insanın, beden içinde görünmeye başlamasıyla üç temel hal içre devri de başlamış\n            olur.\n\n            Şimdi bu üç hâli, yeniden gözden geçirelim:\n\n            1) Rüyâsız derin uyku\n            2) Rüyâ (Dünyâ gözü kapalı)\n            3) Uyanma (Dünyâ gözü açık-rüyâ)\n\n            Aslında bir ipliğe dizilmiş gibi böylesi bir sıra izlemezler.\n\n            Çünkü (bu serinin diğer yazılarından anlaşıldığı üzre) ayrı olayların meydana\n            gelebilecekleri ayrı zamanlar yoktur; zaman tektir ve o da sonsuz şimdidir\n\n            Peki bu ne demek oluyor?\n\n            Uyanma, rüya görme ve derin uyku halleri her zaman şimdi tecrübe edilir zâten var olan\n            tek şey şimdidir\n\n            O hâlde, ayrı ayrı yaşandığı görülen bu olaylar, aslında üst üste yığılmış durumdalar\n\n            Her olay için ayrı bir zaman veya mekana ihtiyaç duyarız. Kullandığımız bu\n            formülasyonla, deneyimin mekansal bir boyutta gerçekleştiği kabulüne şimdilik izin\n            verelim ki bir adım sonra hazmedeceğimiz gerçekle bu tâviz de çökertilecektir\n\n            Öyle ya zaman direğine dayanmadan, mekan evi, dayansa dayansa ne kadar dayanır\n\n            Güneş, buzdan evimi yıktı\n            Putların boyunları kırıldı\n\n            Rüyâsız derin uykuda, müdâhil olan sonlu bir zihin yoktur, yani düşünme (iç duyu) ve\n            algılama (dış duyu) faaliyetleri yoktur, tam da bu nedenle zaman veya mekan yoktur!\n\n            Derin uykuda sadece kendinin farkında olan bilinç vardır ve bu bilincin, kendi doğal\n            esânsı olan huzur ve barışın (zihnin yaptığı gibi dışarda bir şarta bağlı olarak değil)\n            koşulsuz olarak gerçekleştiği saf farkındalığı\n\n            Derin uykuda, aslı zihne gösterilen rüyâ olan dışardaki şeylerin farkında değiliz ki bu\n            hâl, farkındalığın yokluğu değil yokluğun farkındalığıdır\n\n            Boyutsuz alan (lâ mekân ili) kendi içinde titreşiyor ve zihin formuna bürünüyor,\n            sınırsızlığını bir sınırla örtüyor yâni rüyâ görme ve uyanma durumlarıyla şekilleniyor.\n\n            Hâl böyle olunca da kendi işleriyle, kendini renklendiriyor, böylece sınırlı görüntünün\n            oluşması için (Bilinmekliği sevmek murâdı) kendi sınırsızlığından (boyutsuz yapıdan)\n            tenezzül etmiş, tâviz vermiş oluyor\n\n            İşte lutfedilen bu tâvizdir, zaman ve mekân boyutlarıyla sınırlı varlığın görünmesine\n            sebep...\n\n            Giymiş sûret gezer\n            Türlü işler düzer"
        }
      ]
    }
  },
  "id": 202102252230
}