{
  "article": {
    "header": {
      "date_value": "15 Şub 2021 02:41",
      "title": "BEN NEYİN İSMİYİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/149808479_727159041528883_197722415006196503_n_18181874659069878.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN NEYİN İSMİYİM"
        },
        {
          "type": "metin",
          "text": "[BEN NEYİN İSMİYİM]\n            İsim nedir?\n            - Varlıkları birbirinden ayırmaya, tek tek veya cins cins karşılamaya yarayan kelimedir.\n\n            Yâni her isim, o isimle isimlendirilen'e (müsemmâ) net bir işârettir.\n\n            Bir isim söylendiğinde müsemmâ canlanmıyorsa, içi boş, kuru bir çerçevedir.\n\n            Böyle durumları târif için \"ismi var, cismi yok\" deriz ki \"adı ortalıkta\n            dolaşıyor amma gerçekte kendi yok\" demektir.\n\n            Bu topraklarda en çok duyulan iki isimden bahsetmek istiyorum ki bir çözüldüğünde diğeri\n            kendiliğinden parlayacaktır. Bu isimler:\n\n            \"Ben ve Allah\"\n\n            Varlığı yadsınamaz olan her nefes birlikte yaşadığımız \"Ben\" ismi ile\n            başlayalım.\n\n            Ben nedir veyâ Ben kimim?\n\n            - Birinci tekil şahıs değil mi?\n\n            Sözlükte öyle mi yazıyor. Bilinç, farkındalık sâhibi olan insanı \"öteki\"\n            varlıklardan ayıran, kişiliği oluşturan unsur.\n\n            Erenlerin dilinde ise, gerçek varlığın sâdece \"Allah\" olduğu idrâkine henüz\n            varmamış kişinin kendisi için tasavvur ettiği ayrı varlık, nefis.\n\n            Mâdem BEN diye diye nefse vardık ki bu kelime kökeni itabâriyle bir şeyin \"merkezi,\n            kendisi, aynısı\" demektir.\n\n            Tam da bu mânaya işâreti, Kelâm-ı Kâdim'den dinleyelim:\n\n            Ey insanlar, sizi tek bir nefsten, asıldan yaratan (bütün zihinlerde tek bir BEN kavramı\n            vardır. Bu BEN daha sonra zihnin açılımlarına göre çeşitlenen özelliklerle farklı\n            mind-made \"ben-lik\"ler hâlini alır. Ki bu kurgulanmış benliktir. Merkezdeki\n            \"ben\" ise tektir ve orijin “ben”dir)\n\n            Ve ondan da kendi eşini (body-mind identity) halkeden ve ikisinden pek çok erkek ve\n            kadın çoğaltıp dünyâya yayan Rabbinizden korunun!\n            [Nîsâ:1'den]\n\n            Peki sen kimsin?\n\n            - İşte Ben Zuhâl\n            Doğduğunda bedeninde bu etiketlemi doğdun?\n\n            - Ben öğretmenim\n            Demek şimdilik bu rolü oynuyorsun\n\n            - Ben öfkeliyim\n            Her duygu gelir ve geçer. Geçenden sen de geç; geçmeyenden haber ver.\n\n            - Ne yapmaya çalışıyoruz?\n\n            BEN dediğimiz ve hiç sorgulamadan kabul ettiğimiz bu ismin ilk hâline yâni\n            giydirilmeden veya boyanmadan önceki çıplak hâline, ismin yalın hâline ulaşmaya\n            çalışıyoruz.\n\n            Bulduğumuz cevap sınırsız, değişmeyen, bozulmayan ve kalıcı olmalı çünkü ben, beni\n            bildim bileli ismim hep aynı, bütün cümlelerim böyle başlamıyor mu?\n\n            Ben, ...\n\n            Kimsin sen güzeller güzeli?"
        }
      ]
    }
  },
  "id": 202102150241
}