{
  "article": {
    "header": {
      "date_value": "2 Oca 2021 03:02",
      "title": "İSİMSİZ BİR DİĞERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135325940_2835935493357857_6892046871351377994_n_17985851152323970.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İSİMSİZ BİR DİĞERİ"
        },
        {
          "type": "metin",
          "text": "[İSİMSİZ BİR DİĞERİ]\n            - Mezarlıktaki taşlar üzerindeki ismin ne lüzumu var? Orası isimsiz bir yer olmalı değil\n            mi?\n\n            Kalanlar içindir, kalan anlar diyedir o isimler. Yâni o mezar taşı hal diliyle bize\n            diyor ki:\n\n            Nerede şimdi o ismi büyük olan falanca?\n            N'oldu; hîç oldu! Zamanında ne kadar büyük olursan ol, sen de bir gün böyle\n            olacaksın; uyanasın! Görenler için kabristan bir aynadır, hiçlik aynası.\n\n            Hiçlik aynasında bu vücut bir elbise, buna \"ben-benim!\" diyen, onun içinde\n            hapsolmuştur, esîrdir daha yaşarken kabirde ve azap içindedir.\n\n            Herkes gerçek ismini bilir, erdiği vakit, söylememek için imzâlar ölümcül akit:\n            Bir hâl bulduk; isimsiz\n            Görünürüz, resimsiz\n            Bu hâl zuhûr edince\n            Ne siz kaldı ne de biz\n\n            - İsim olmadan seslenince kimse bakmıyor, Allah bakar mı?\n\n            ALLAH’tan da istesen isminden de iste•sen\n            Seslendiğin ALLAH’tır! \"Her ad O'nundur!\" Bil•sen\n\n            Bir özelliği! Her ad görünür sıfat gibi\n            Benzerinin benzeri yok! Hepsinin sâhibi\n\n            - Ben Ali'yi çok seviyorum ama bunları öğrenmek çok zor geliyor!\n\n            Hiç gam yeme güzeller güzeli, insan yürüyerek öğrenir:\n\n            Siz evden çıktıktan sonra, ilk adımınızı attığınız yerden ayağınızı kaldırmasaydınız\n            buraya kadar gelebilir miydiniz? Anlayış yürüyüşü, idrak açılışı da böyle böyledir.\n\n            Aklımızın idrâk adımlarını atıp o attığımız yerden vazgeçmedikçe yürüyemeyiz. Geçerek\n            geldiğimiz bu adımlar bizi bir başka âleme getirir ki orada akıl rehberlik edemez.\n\n            Bu kifâyetsiz delîli terk ettikten yâni akıl denen çürük dişi söktükten sonra, öyle bir\n            ilim zuhûr eder ki, bu sefer de söz bu ilmi ifâde edemez olur.\n\n            Ve oraya varınca ne Alî kalır ne Muhammed ne din kalır ne diyânet! Zîra orası isimsiz\n            Muhammed’in, cisimsiz Ali’nin diyârıdır. Dahası..."
        }
      ]
    }
  },
  "id": 202101020302
}