{
  "article": {
    "header": {
      "date_value": "2 Mar 2021 02:50",
      "title": "FITRAT MEKTUBU 3",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/155553567_3474967126061244_7923595985362842184_n_17896118656839952.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FITRAT MEKTUBU 3"
        },
        {
          "type": "metin",
          "text": "[FITRAT MEKTUBU 3]\n            Aşk ile okunmaya devâm:\n\n            Sen Süleymân-ı zamanken nâr ü hâk, âb u yele\n            Tekne bil dâim vücûdun kaptırıp verme sele\n            Ahsen-i takvim bu demdir, bir daha geçmez ele\n            Ol sırât-ı münhariften yoktur elbet erzeli\n\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n            Kendinde toplanan dört unsura hâkim olan Süleymân’ın güncel versiyonu olma imkânı sen\n            iken, varlığını bir tekne bil ve akıp giden dünya (zaman-mekan dualite) seline\n            kaptırmayasın. İnsan doğmak bir şans değil bir fırsat ki en güzel yaradılış ve\n            potansiyel sendedir, “şimdi ve burada” bu nefestedir ki geçen bir daha ele geçesi değil.\n\n            Doğru gitmeyen, bir tarafa sapan bozuk yoldan (ikilik-kişilik-ayrılık) daha alçak ve\n            fenâ yol bulunmaz.\n\n            Her enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n            Gülistân-ı Aşk’a dâhil ol da gül der solmadan\n            Murg-u Ankâ uçmadan, ol Kâf’a toprak dolmadan\n            Ölmeden öl! Âkıbet “Küntü türâba” olmadan\n            Tut hazır ALLAH uzatmışken sana burda eli\n\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n            Aşkın gül bahçesinde olanlara katıl da [Fecr:29’dan] gül topla gül-e birik(tir) vaktin\n            geçmeden.\n\n            Anka (Simurg) kuşu (ruh) uçmadan Kâf dağı (Beden) toprak altında kalmadan ikilikten,\n            kişilikten geç ölmeden ölümü öldür, korkuyu korkut ki sonun: “keşke toprak olaydım”\n            olmadan [Nebe:40’dan] Allah sana “şimdi ve burada” elini uzatmışken BEN KİMİM? cevabını\n            kendinden vererek tut kendine uzanmış kendi elini:\n\n            Her enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n            Tamamı ve devâmı için\n            umutrehberi.com"
        }
      ]
    }
  },
  "id": 202103020250
}