{
  "article": {
    "header": {
      "date_value": "03 Aug 2021 07:57",
      "title": "GÖKLER KÖKLERDEDİR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108030757.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖKLER KÖKLERDEDİR"
        },
        {
          "type": "metin",
          "text": "[GÖKLER KÖKLERDEDİR]\nKökleri cehenneme inmeden hiçbir ağaç cennette büyüyemez.\n[C. Jung]\n\nDerinlemesine iniş olmadan, ayaklar zemini tanımadan, toprağı bilmeden, dahası toprağına su yürümeden, aşk ateşinin yükselişi olamaz.\n\n- Peki kök neresi, köklenmek ne demek?\n\nDil damakta\nNefes dışarı:\nAl•••lah\nAl•••lah\nAl•••\nNefes içeri:\n•••lah\n\nGünlük yaşamda nefesi fark ederek, nefesin neyin olduğunu anlayarak anda kalmak, ona dalmak kendi içimizde derinlere kök salmaya yardımcı olur; yoksa inanılmaz bir ivmeye sahip olan zihin, bizi vahşi bir nehir gibi ordan oraya sürükleyecektir.\n\n- Varlığımın bütün içinde anlamı nedir ki yok hükümünde?\n\nHayatın, insan formundaki bu ifadesinin gerçek amacı hayat-ölüm döngüsünden çıkmaktır. Bu potansiyel ancak ahsen-i takvim olan kâmil bir insanda, üretken hâle geçebilir.\n\nHem sen, bütünden ayrı değilsin. Sen güneşle, toprakla, havayla birsin. Senin bir hayatın yok. Sen hayatın kendisisin!\n\nYaprakları yıldız ışığından yapılmış ağaçların soluduğu bir havayı nefes diye içeri alıyoruz. Damarlarımız nehirlerin, dalların ve kök sistemlerinin modellerini yansıtıyor. Hayır hayır biz doğanın bir parçası değiliz, doğa biziz.\n\nHer nefes neye \"ben-im\" diyeceğini yeniden tanımlıyorsun.\n\nNefes alma süreci ya ayrı bir fiziksel bedenin, otonom sinir sisteminin bilinçsiz mekanik çalışması olabilir  ya da bütünün yüce mutluluk enerjisini (Nefhâ-i Rahmân) teneffüs etmenin sevgi dolu bilinçli bir eylemi olabilir.\n\nIrmak kenarındaki bir ağaca su yürümüş gibi...\n\nUyan ve ayrı hiçbir şeyin ayrıca senin olmadığını gör. Bunu söyleyebilir misin?\nHiçbir şey \"ben-im\" değil!\n\nBu öyle bir özgürlük ki sana söylüyorum:\nÖyle böyle bir özgürlük değil!\n · 207h"
        }
      ]
    }
  },
  "id": 202108030757
}