{
  "article": {
    "header": {
      "date_value": "27 Apr 2021 04:29",
      "title": "GÜNDÜZ RÜYÂSI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104270429.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÜNDÜZ RÜYÂSI"
        },
        {
          "type": "metin",
          "text": "[GÜNDÜZ RÜYÂSI]\nب\nAllâh adın zikridelim evvelâ\nVâcib oldur CÜMLE İŞTE her kulâ\n\nŞimdi buralara dağınık cümleler yağacak, toprak suyu çekecek, kelimeler elbet aradan çekilecek. Doğanlar okuyanın kalbinden bitecek...\n\nHazîne bu çünkü kendi sözüdür, bütün sözler gece, bu gündüzüdür:\n\nKüllü emrin zî bâlin lem yebde’ Bİsmillahi \nFe huve EBTER - fe hüve egta’\n\nBİR İŞ Kİ başında olmaya Bİ-İSMİ-ALLAH\nEvrenin TEK işi orada kesintiye uğrar vallah\n\nEBTER: Kesik\nAkıntı kesintiye uğramış\n\nSoy akışını suyun akışı gibi düşünün ve bir noktada tıkanıklık var, BEN diyende kesintiye uğruyor ve o kanaldan akmaya devam etmiyor\n\nKendisinden sonra zürriyeti kalmayan (kimse):\nŞahs-ı EBTER: Evlâdı olmayan adam demek\n\nAllah adı olsa HER İŞİN önü\nHergiz  EBTER olmaya ânın sonu\n\nBismillah'ın BE'sini bilemeyen fakı, fâtihâ okusa imam olamaz, noktadan haberi olmayan kitabı anlayamaz\n\n\"BÎ\" mülabese giyinme manâsınadır; O bâtın iken kulunun kisve-i taayyününe bürünüp zâhir olmuştur\n\nKULLUK HÂLİ OLARAK VAR GÖRÜNÜYORSUN\nİnsanı, eşyâyı giyinerek zâhir olan kendisi\n\nHER işe başlarken \"O'nun nâmına\" demek bunu ona izafeten, ona hilafeten, onu temsilen, O'NUN BİR ALETİ olarak yapıyorum; benden açığa çıktığı görünse de bu iş hakikatte benim veya başkasının değil ancak O'nundur demek\n\nZira HER İŞ kendi işidir\n\nO halde seccade üzerinde dua ederken değil her hareket farkındalık içinde yapılmalı çünkü O'nun bir ânı diğerinden daha üstün değil ki\n\nHer hareket bir âyin, nâfile bir ibadettir. Bir bardak çayı ağzına götürmek de bir âyindir. \"Âyin\" sözü pek mi ciddi geldi? \n\nBu kelime, bilincin, hayat-memât meselesinin farkına varman için seni sarsmak için hassaten öyle söylendi\n\nHiçbir şeye bir başka şeyden daha dikkatle davranılmamalı zîrâ farkındalık içindeyken şefkat de dua da çay da çaydanlık da su da hepsi kutsaldır hepsi ya da hiçbiri değil\n\nBilmek, farkında olmak HER NEFES\n\nAradığım candadır, canda ve hem tendedir\nBİLİR İKEN bendedir çağırırım dost dost\n\nHER NEFESte Allah adın dî müdâm\nAllah adıyla olur HER İŞ tamâm\n\nAl..lah\nAl..lah\nALL\n\nBir kez Allah dise aşk ile lisân\nDökülür cümle günah misl-i hazân\n\nBirdir O birliğine şek yok durur gerçi yanlış söyleyenler çok durur\n\nMuhabbetle güzeller güzeli...\n · 221h"
        }
      ]
    }
  },
  "id": 202104270429
}