{
  "article": {
    "header": {
      "date_value": "21 Sep 2021 09:39",
      "title": "ÖFKE ÜZERİNE 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖFKE ÜZERİNE 1"
        },
        {
          "type": "metin",
          "text": "[ÖFKE ÜZERİNE 1]\nKendine bir adım öteden, bir nefes önceden bakmazsan kim olduğunu asla keşfedemezsin.\n[J. Saramago]\n\nDersimiz: Kendini Tanımak (Men 'Aref)\nYöntem\t: Hayat Boyu Öğrenme\nSüre\t: Hayat Boyu\n\nBir kişinin gerçek doğasının tanınması, anlamayanlar tarafından, daha doğrusu zihni kullanarak bu işi çözebileceğini sanan akılperestler arasında asırlardır gizemini korumuştur. \n\nNaaapsınlar meseleyi zihinle çözemeyince, apaçık görünüp duran bir gerçeğe \"sır\" deyip geçmişler...\n\nOysa saf farkındalık, her deneyimimizin en sıradan, en tanıdık, en ilkel ve bölünemez parçasıdır, ne parçası fon müziğidir.\n\nBasit bir hâdise üzerinden \"farkındalık duruşu\" ne gerektirir okuması yapabiliriz.\n\nÖnce şeylerin göründüğü gibi olmadığı dünyadan bir haber nakledelim:\n\nOlay, geçtiğimiz günlerde Tekirdağ'ın Hayrabolu ilçesine bağlı Soylu Mahallesi'nde düzenlenen bir düğünden sonra yaşandı. İddiaya göre düğünde halay çekilirken, halay eşliğinde çalan müziğin kesilmesi yüzünden E.A. ile F. A. arasında tartışma çıktı. İkili arasındaki tartışma alevlenirken, çıkan kavgada E.A. yanındaki bıçak ile F.A'yı bıçakladı. Olay sonrasında: Bir ölü, bir yaralı...\n\nZâten düğün, ilişkilerin düğümlendiği bir olay.\n\nEh zaten hayat dediğimiz, bir nevi ilişkiler akışı değil mi?\n\nSen ve ben kendimize bir \"ben-im\" duvarı örmüşsek ve ara sıra o duvarın üzerinden gözetleyerek tepkisel eylemlere geçersek sadece hayatta kalırız, yaşamaya bir türlü başlayamayız. \n\nOysa bilinçsizce, derinden, duvarın altında akrabayız.\n\nGelelim düğündeki tartışmaya...\n\nÖncelikle şunu iyi bilelim:\n\nAyrı benlik dediğimiz ego arzu-zevk ve kork-acı sarmalına dolanmadan varlığını devam ettiremez ve karşılanmayan beklentiler, engellenen arzular her zaman öfkeye yol açar ve öfkenin altında hep bir acı yatar.\n\nİkincisi:\nEğer sen işbirliği yapmazsan kimse seninle tartışamaz. \n\nO hâlde asla kimsenin öfkesini daha fazla beslemeyin. Öfke ateştir, yangına körükle gitmeyin.\n\nKızgın kişi yanıyordur ve ancak sizi de kızdırabilirse tatmin olabilir.\n\nBiri yangın yerinde puan kazanmaya karar verdiğinde bırakın puanı, zafer onun olsun, bu içi boş bir zaferdir. \n\nUnutmayın tartışma ancak iki ego arasında tutuşabilir.\n\nDEVÂM EDİYORUZ...\n · 200h"
        }
      ]
    }
  },
  "id": 202109210939
}