{
  "article": {
    "header": {
      "date_value": "08 Jul 2021 06:55",
      "title": "SEVECEN 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107080655.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEVECEN 1"
        },
        {
          "type": "metin",
          "text": "[SEVECEN 1]\nBirini gerçekten sevdiğimizde zihin o kadar da iyi çalışmıyor çünkü aşk, zihnin yokluğudur. \"Ben\" zihin gözlüğünü çıkardığında sâdece aşk vardır.\n[Ş. Murâdî]\n\n- Nedir bu çiçeklere düşkünlüğünüz?\n\nÇiçekler doğanın aşk mektupları...\n\"Oku!\" dediler okuyoruz cânım erenlerim.\n\nMâdem \"sevgi baht olmuş ezelden bize\"\nSevginin eylem hâli olan bu geçişli fiil için, önce lugate uğrasın yolumuz, bakalım aynadan ne cevap gelecek:\n\nNedir sevmek?\n\n❤️ Bir şey veya kimseye sevgi duymak, gönlünde ona karşı bir muhabbet beslemek:\n\nAnnem, kardeşim gibi severim\nAğaçları, taşları, çiçekleri\n\n❤️❤️ Bir şey, birinin çok hoşuna gitmek, onu beğenmek, ondan pek hoşlanmak:\n\nGüzeli sevmek boylu boyunca\nÂh sizde bir türlü, bizde bir türlü\n\n❤️❤️❤️ Okşamak:\n\nKadir Mevlâm böyle yazmış yazımı\nSevemedim bir kerecik kuzumu\n\n❤️❤️❤️❤️ Bitkiler için bulunduğu yeri ve şartları uygun bularak gelişip serpilmek:\n\nToprağını sevmiş bir ağaç gibi sere serpe geliştim...\n\n❤️❤️❤️❤️❤️ Âşık olmak, gönül vermek:\n\nRengine aldanmam birdir görünen\nGayri yoktur odur seven, sevilen\n\nKelimeleri bu kadar sevdiğimiz yeter hem gözünü, kendi gözünden kim görebilmiş ki? Ayna lâzım ayna\n\nArtık aynaya yâni \"Seni seviyorum\" cümlesine bakabiliriz.\n\nSeven kim? Ben: özne\nSevilen kim? Sen: nesne\nYapılan iş ne? Sevmek: fiil\n\nÇoğu zaman birine\n\"Seni seviyorum\" derken\nsunulan sevginin niteliğinden, kalitesinden çok, sevme işini yapan BEN'in üzerine odaklanırız.\n\nBu hata, bir ömür üzerimize yapışan \"ben-lik\" fikrine takılıp kalmamızdan kaynaklanıyor, ayrı bir benliğimiz (ego) olduğunu dü­şünmemizden! \n\nAma değil sende bende bu evrende bireysel ve ayrı bir benlik yoktur. \n\nBir çiçek; klorofil, güneş ışığı, toprak ve su gibi, çiçek olmayan unsurlardan yapılmıştır. Çiçekten bu çiçek olmayan un­surları çıkaracak olursak geriye çiçek kalmayacaktır. Hiçbir çiçek tek başına vâr olamaz.\n\nBir çiçek ancak bizimle, bütünle bir­likte vâr olabilir. Bu sâyede çiçeğin hakîkatini incitmemiş oluyoruz.\n\nİşte biz insanlar da böyleyiz. Bizler tek başımıza değil, birbirimizle birlik­te vâr olabiliriz.\n\nBen dediğim, dünya gibi, güneş gibi, toprak gibi, anne baba gibi, ben olmayan unsurların toplamından yapılmışım.\n\nSEVİLDİKÇE DEVÂMI GELİYOR...\n · 211h"
        }
      ]
    }
  },
  "id": 202107080655
}