{
  "article": {
    "header": {
      "date_value": "02 Jul 2021 07:38",
      "title": "KAZIDIKÇA BOŞALIR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107020738.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAZIDIKÇA BOŞALIR"
        },
        {
          "type": "metin",
          "text": "[KAZIDIKÇA BOŞALIR]\nArkeoloji: Eski çağlardan kalan, kazılarla ortaya çıkarılan eşyâ ve eserleri ve bunlara dayanarak geçmiş medeniyetleri inceleyen ilim kolu, kazı bilimi.\n\nHafr: Toprağı kazma\n\nHafrîyât: Yol ve inşaat yapmak, toprak altında kalan eski eserleri veya mâdenleri meydana çıkarmak için toprağı kazma işi.\n\nSeyr u sülûk: Bir insanın vahdet âleminden kesret âlemine ve bu kesret âleminden tekrar Hakk’a yükselmek için evveline yaptığı mânevî yolculuk.\n\nArkeolojik hafriyât, seyr ü sülûk, evveline sefer misâlidir.\n\nHer höyüğü kazdıkça başka bir medeniyet çıkar, daha fazla derinleri kazdıkça daha eski bir medeniyet çıkar.\n\nSeyr u sülûk da böyledir; derinlere her dalmada, daha başka bir hâl ile karşılaşılır.\n\nGâfil, medeniyet höyüğünün üstünde piknik yapan insana benzer. Hiç bilmez ki altında kat kat uygarlıklar vardır.\n\nHazerât mertebelerini hafr ettikçe, varlık boyutlarını kazdıkça Hazret'ü-l His'ten (şimdiki hâlimiz) Hazret'ü-l İlm'e (yokluk tezgâhı) inince keşfetmiş oluyoruz neyin ne olduğunu, varın yok olduğu gizli hazîneyi...\n\nVarlığın en dış katmanında, kürenin yüzeyindeki insan, vardan verdiği için damla damla verir fakat Hak, dâirenin merkezindeki yoktan verdiği için vermesinin sonu da yoktur.\n\nBu yüzden ayrılık hasretinin elemine dayanılır da birlik hâlinin zevkine dayanılmaz meğer merkezde tam yokluk olmadıkça...\n\nAncak ehline has bir sohbet oldu, yokluktan zevk alana selâm olsun\n · 211h"
        }
      ]
    }
  },
  "id": 202107020738
}