{
  "article": {
    "header": {
      "date_value": "15 Mar 2021 02:20",
      "title": "VARLIK KOKUSU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160641070_432439734534465_9133761935217037036_n_17910223048669676.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "VARLIK KOKUSU"
        },
        {
          "type": "metin",
          "text": "[VARLIK KOKUSU]\n            Dışarda madde-evren\n            İçerde zihin-ben\n\n            Tanımı gereği, ikilikten bir türlü kurtulamıyor bu ben!\n\n            Dünyanın malzemesi olan dualite, illüzyon da \"Dışarı-madde-dünya nasıl gerçek\n            olmaz?\"sorusunun, mutlaka tatmin edici bir cevaba rastlaması, kendine çarpması\n            lâzımdır ki ayıksın!\n\n            Kendi deneyimlerimizden biraz iz sürelim mi?\n\n            Tâze hava alayım diye dışarı çıktım\n\n            İşte bu, burada balkonumda duran BEN-im. Bahçemdeki çiçekler ise oradadır yâni dışımda!\n\n            Bu sâdece ayrı benlik bakış açısından böyledir, kanlı gözlerle bakan âlemi kanlıca görür\n\n            İyi ama gerçekte, sonsuz şimdinin farkındalığında görünen (yüzü) bahçe-çiçek-insan\n            ifâdesiyle (özde) deneyimlenen bir tek!\n\n            (İçerde) Vücudumda yakın dönen olaylarla, (dışarda) bahçedeki uzak çiçeklerin hiçbir\n            farkı yok\n\n            İlk bakışta sınırsız farkındalık yoluyla doğrudan tek bir deneyimdir, daha sonra sınırlı\n            zihinde bir düşünce belirir ve onları böler, ayırır tanımlar; özne ve nesne, algılayan\n            ve algılanan yâni ikilik açığa çıkar\n\n            O halde, aslı bütün bir deneyim olarak farkındalığın işleri, birçok farklı şeyde ayrı\n            ayrı görünmüş, bir elma bin aynada bin bin sayılmıştır\n\n            Ben buradayım, bahçe orda ve bahçede çiçekler var...\n\n            İçi de (El-bâtın) Dışı da (Ez-zâhir) öncesi de (El-evvel) sonrası da (El-âhir) kendisi\n            olduğu için aslında zaman ve mekanla sınırlanmaksızın cümle fiillerde fâil O, cümle\n            sıfatlarda mevsûf O, cümle vücûtlarda mevcûd O; ancak O!\n\n            Ki mayası sağlam bu topraklarda, asırlardır bir nefesten söylenir durur şarkımız bizim:\n\n            Aşk ile ister idik yine bulduk ol canı\n            Gömlek edinmiş giyer suret ile bu teni\n\n            Girmiş surette gezer cümle işler düzer\n            Geri kendine söyler gevher ile bu kânı\n\n            Bu dünya bir pazardır suretler olmuş dükkân\n            Bu dükkâna giriben oldur satan bu kânı\n\n            Bir niceler kayırır bunca malım kaldı der\n            Veren oldur alan ol sormaz nedir ziyânı\n\n            Yûnus imdi sen senden ayrı değil hem candan\n            Sen sende bulmaz isen nerde bulasın ânı\n\n            İçerde, ben düşünüyorum ve dışarda yağmur yağıyor gibi gelse de zihin gölge etmediğinde\n            yağan sensin, gören sen! Topraktan gelen de kendi kokun!\n\n            İnen her yağmur damlasına: \"tâze gelendir\" diyerek yüzünü dönen, kucak açan,\n            rahmet olup evrene y•ağan Varlığın Sevinci böyle böyle anlaşılır"
        }
      ]
    }
  },
  "id": 202103150220
}