{
  "article": {
    "header": {
      "date_value": "22 Jun 2021 15:07",
      "title": "ÖZ-GEÇMEMİŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZ-GEÇMEMİŞ"
        },
        {
          "type": "metin",
          "text": "[ÖZ-GEÇMEMİŞ]\nBenim adım \nOrhan ÇAKIROĞLU\n1975 Ankara doğumlu\n175 boylarında\nsiyah saçlı\nalabros tıraşlı\nasabiyyu'l mizâçlı\npek alıngan biriyim\n...\nve şimdi burada \nkucağımdaki kediyi sevmekteyim\n\n\"Ben buyum ve ben bunu yapıyorum\" sandığın bu şey, tüm evrenin şimdi ve burada dediğin yerde gerçekleştirdiği  şeydir. \n\nBiliyor musun basit ve alâkasız sandığın bu eylemin açığa çıkması için bütün evren işbirliği yaptı.\n\nAtalar dininde kendimizi, biz olmayan, yabancı, öteki, karşı karşıya olduğumuz, bize rağmen işleyen bir dünyaya yerleştirilmiş, izole edilmiş farkındalık ve eylem merkezleri olarak deneyimlemek üzere yetiştirildik \n\nBir dalganın, tüm okyanusun yaptığı bir şey olduğu gibi aynı şekilde sen de tüm evrenin yaptığı bir şeysin, senden açığı çıktığı görülen o eylem, bütünün anlık görüntüsü. \n\nGerçek sen, hayatın itip kaktığı bir kukla değil; derinlerdeki gerçek, tüm evrendir. Katrenin içinde ummân saklayan, bilinmek isteyen bir gizli hazinesin.\n\nKendimizi öyle bir şekilde deneyimlemeliyiz ki, gerçek bedenimizin sadece etten duvarın içindekiler değil, tüm dış çevremiz de olduğunu rahatlıkla hissedebilmeliyiz.\n\nHem mâdem içi dışı sensin niye iç-dış ben-evren ayrımı var; zâhir bâtın Hak idi hani!\n\nÂlemlere rahmet olan varlığın sevincinin \"gerçek inanan, doğunun doğusunda ayağına diken bakan kardeşini hissedendir\" diye tarif buyurduğu, birbirine tam kenetlenmiş binâ olarak \"bunyânun mersûs\" kasdı belki şimdi daha iyi anlaşılır...\n\nNe mutlu sana ey kuş, ağaçlarda sığınır, meyvasından yer zevkle geçinirsin. Sonra da hesapsız bir devreye geçer gidersin.\n[Hadîs-i Şerîf]\n\nKuşlara serbest...\n\nMuhabbetle ayağı yerden kesilenlere selâm olsun\n · 213h"
        }
      ]
    }
  },
  "id": 202106221507
}