{
  "article": {
    "header": {
      "date_value": "20 Şub 2021 21:22",
      "title": "DÖN NAMAZI 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152057090_156762236169439_7505078907443686957_n_18093708079238437.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÖN NAMAZI 1"
        },
        {
          "type": "metin",
          "text": "[DÖN NAMAZI 1]\n            İçimdeki güçler, ilâhîyi söyleyin\n            ••• İrâdemle hep bir ağızdan söyleyin.\n            [C. Hermeticum]\n\n            Senin ağzından \"Allah O'nu yücelteni, hamdedeni işitir\" sözünü telaffuz\n            ettiğinde ve sende toplananlar yani mikrokozmosun melekeleri \"Rabbimiz, hamdolsun\n            sana\" diye cevap verdiklerinde ne oluyor:\n\n            Kulunun dilinden 'Allah Ona hamd edeni duyar' sözünü söyleyen Allah'ın\n            kendisidir.\n            [Şeyhü'l Ekber]\n\n            Duanın ve yönelişin kozmolojisinde, an be an yenilenen ilk kozmolojik fiille\n            eşleşme vardır.\n\n            Bu yenilenme, salatın ikâmesi esnâsında farz olunan vücut şekillerine dayanır: ayakta\n            durma (kıyam), eğilme (rüku), secde etme (sücud)\n\n            Gizli hazinemizin, tecelliye özlemi olan, alemin doğumuna sebep \"bilinmekliği\n            sevmek\" insanın kendi gerçeğine olan hasretiyle aynıdır ki bu ancak miraç ile\n            gerçekleşebilir.\n\n            İşte yeniden doğuşa varan bu hareketler, görünür dünyada (âlemü'ş-şahâdet)\n            tecelliyi oluşturan somut varoluşu, zahire taşır.\n\n            Algılanabilen dünyada, doğal varlıkların hareketleri üç boyuta indirgenebilir ve salat\n            bu üç hareketi de kapsar:\n\n            (A) Yükselmek; müminin ayakta duruşuna tekabül eden dikey hareket. Bu hareket başı göğe\n            doğru yükselen insanın büyümesinin hareketidir.\n\n            Üst dünyaya, ilahi isimlerin, ayan-ı sabitenin ve aralarındaki bağların dünyasına doğru\n            ilahi \"çevrilme\" vardır. Bu, ruhları ve nefsleri izhar eden, yükselen bir\n            hareketin yaratımıdır. Ayakta duruşa, insanın büyüme hareketine tekabül eder.\n\n            (B) Yatay hareket; namaz kılanın eğilme esnasındaki haline tekabül eder. Bu hayvanların\n            büyüdükleri yöndür.\n\n            İki dünya arasındaki semavi cisimlere doğru, bir ufuktan diğerine yönelen ilahi çevrilme\n            vardır. Bu yöneliş, rükuya, hayvanların büyümesinin yatay hareketine tekabül eder.\n\n            (C) Ters, alçalan hareket; secdeye tekabül eder. Bu köklerini derinlere batıran bitkinin\n            hareketidir.\n\n            İlâhî varlığın irâdi hareketi alt idrak seviyesinde dünyayı var etmek yani izhar etmek,\n            gün ışığına çıkarmak için oraya doğru çevrilmesi (teveccüh) vardır; bu derinlere doğru\n            alçalan bir harekettir yâni secdeye, bitkilerin köklerinin hareketlerine eştir.\n\n            İşte bütün bunlar DÖN NAMAZI da denilen Salatu'l-Hakk'ın vâr edici tecellisini\n            (tecellî-yi icâdî) oluşturur.\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202102202122
}