{
  "article": {
    "header": {
      "date_value": "12 Mar 2021 00:55",
      "title": "AŞKIN ZAMANI ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/158923845_736877630332312_444338583310174173_n_17909733940716805.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN ZAMANI ∞"
        },
        {
          "type": "metin",
          "text": "[AŞKIN ZAMANI ∞]\n            Aşk, zihnin görünmediği gönülden gönüle bir çeşmedir; bir•leştiğin kadar akar sana\n\n            Ancak dünyaya alışmışlar için farklı bir boyuttur bu; önüme bakıyorum, bir duvar var.\n            Gözlerimi hareket ettiriyorum, gökyüzü var\n\n            Zamana baktığında, hep bir duvar vardır\n            Zamanın ötesine baktığındaysa açık, sonsuz gökyüzü\n\n            Sevgi, varlığın sonsuzluğuna açılır\n\n            Eğer şimdiye dek gerçekten âşık olduysan, aşkın nasıl bir ibâdete dönüştüğüne birlikte\n            şâhid olabiliriz\n\n            Sevilirken güzeller güzeli\n            Sevmeye \"ebedî yaşam\" gibi katıl\n\n            Uzakta, dışarıda duran bir âşık olma\n            Eriyen kimse ol ve ebediyete yönel, sonsuza incel\n\n            Birini sevdiğinde, seven \"kimse\" olarak mı oradasın? Oradaysan zamanın\n            içindesindir ve aşkın da sahtedir\n\n            Hâlâ oradaysan ve \"Ben-im\" diyebiliyorsan, bedenen yakın olabilirsin ama ruhen\n            zıt kutupsundur\n\n            Âşık olduğunda sadece seven olma; sevgi de ol\n\n            Sevdiğine dokunduğunda dokunuşun kendisi ol.O'na bir bûse kondurduğunda öpen ya da\n            öpülen değil öpücük ol\n\n            Egoyu, resmi tutan çerçeveyi hepten unut; onu eylemin içinde erit\n\n            Eyleme o kadar derinlemesine dal ki artık bir fâil kalmasın\n\n            Aşka dalamazsan, yemek yemeye, yürümeye dalman da zor çünkü egoyu eritecek en kolay\n            yaklaşım sevgidir\n\n            Egoistler bu yüzden sevemez; aşk şarkıları söyleyip yazılar döktürebilirler ama asla\n            sevemezler çünkü ego hep almak ister; sevgide menfaat olmaz!\n\n            Bir ağacı ya da insanı kucakladığında kucaklayış ol, öpücük ol\n\n            Kendini bütünüyle unut ki \"artık yoğum yalnızca aşk var\" okunsun\n\n            İşte o zaman çarpan kalp denen et parçası değildir, çarpan kainatın kalbi aşktır. O\n            zaman damarlarında kan dolaşmaz, aşk dolaşır. Gözler görmez, aşk görür. Dokunmak için\n            hareket eden eller değil aşktır\n\n            Aşk OL ve SUN kendini; aşk olsun\n            İşine karışma aşkın\n            İçine yani ebedi yaşama karış\n\n            Aşk ile birden boyut değiştirir; zamanın dışına savrulup sonsuzlukla karşılaşırsın\n\n            Aşk derin hem de mümkün olan en derin ibâdet olabilir\n\n            Bu yüzden olsa gerek, âşıklar çoğu zaman azîzlerin bilmediklerini bilmişlerdir. Pek çok\n            hocanın kaçırdığı \"0 merkeze\" erişmiş orada erimiştir âşık\n\n            Ancak aşkı ibâdete dönüştürmedikçe aşk yalnızca şöyle bir görünüverecektir\n\n            Anlayana, yatay boyuttaki dünyanın\n            AŞılabileceği en doğal kapıdır\n            AŞK"
        }
      ]
    }
  },
  "id": 202103120055
}