{
  "article": {
    "header": {
      "date_value": "12 Nis 2021 08:41",
      "title": "AYNA TERAPİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/172833151_853757535205198_6968716929103167944_n_17905375501746902.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AYNA TERAPİ"
        },
        {
          "type": "metin",
          "text": "[AYNA TERAPİ]\n            Gözler kalbin aynası derler, hem gönül hânesine pencere...\n\n            ... Derken bir yel esiyor ve beklenen sahnede açıyoruz gözlerimizi:\n\n            Hâcet giderilmiş, rahatlanmış ve artık uykuya dönülen bir vaziyette geçiyor işbu\n            sahnemiz.\n\n            Aynadaki akisle göz göze gelmenizle birlikte, sanki bir yabancıyla bakışıyormuşsunuz\n            gibi irkilirsiniz; bir anlığına da olsa...\n\n            Sonra uykulu beyin, varoluşa dair tüm o baba soruları bir bir sıralar; ben kimim, nerden\n            geldim, nerdeyim, nereye gidiyorum...\n\n            Derken başka konularda bambaşka endişeler sezersiniz, yüzünüzdeki çizgilerin mikdârına\n            göre; ölüm belki de...\n\n            Nihâyetinde ölüm korkusu, aslında kişinin kimliğini yaşatma arzusunun yan ürünü değil\n            mi?\n\n            Amaaan neyse ne...\n\n            En son artık \"napıyorum ulan ben\" diyip tıpış tıpış yatağın yolunu tutarsınız.\n            Cevabından korkulan, içinizi kemiren soruları unutmayı dilersiniz, yalan da olsa avunmak\n            istersiniz be...\n\n            Bu gerçekten çok korkunç bir eylemdir zîrâ dikkat kesilip baktığınızda, enerjinizi kendi\n            merkezine akıttığınızda sanki birşey olacak, birşey çıkacak gibi geliyor gözlerinizden\n            ama olmuyor birşeycikler.\n\n            İşte korkunç olan kısmı tam da burası;\n            Hiç birşey olmaması...\n\n            WU WEİ\n\n            Öyle sanırdım ayrıyam\n            Dost gayrıdır ben gayrıyam\n            Benden görüp işiteni\n            Bildim ki ol cânân imiş\n\n            Siz aynada gözünüzün içine devamlı bakarsanız başka birini görür gibi korkarsınız eğer\n            korkuyorsanız uyuyorsunuz demektir çünkü uyurken birden uyanık olan birini görürseniz\n            korkarsınız.\n\n            İşte O var ya... İçimizde uyuyor numarası yapandır, ben kılığına da girendir.\n\n            Anla artık!\n\n            \"O\" senin ile oynamıyor\n            O \"sen olarak\" oynuyor\n            •••\n            Bir seni değil cümle âlemi oynuyor\n            Ve bunu hep yapıyor hep yapıyor\n            Güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104120841
}