{
  "article": {
    "header": {
      "date_value": "02 Apr 2021 12:44",
      "title": "BEN DEDİĞİM 1+1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM 1+1+1"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM 1+1+1]\nVarlık senin veya benim değildir. Basitçe, herkesin ve her şeyin görünüşte bağımsız varoluşunun açığa çıktığı içten, kişisel olmayan, sonsuz varlıktır.\n\nOrtak varlığımız, kendimizle ilgili olduğunda (local) onu \"Ben\" olarak adlandırırken, evren ile ilgili olduğunda (non-local) ona çoğu zaman \"Tanrı\" demeyi tercih ederiz.\n\n\"Ben\" kelimesi, paylaşılan varlığımızın yakınlığını ifade ederken \"Tanrı\" kelimesi kişisel olmayan, sonsuz doğasını çağrıştırır.\n\nOna basitçe \"mevcudiyet-varlık\" diyebiliriz çünkü mevcudiyet, vâr olan her şeyde ortak faktördür.\n\nAyrılmaz bir şekilde evrene bağlı olduğumuz göz önüne alındığında, tıpkı bir dalganın doğası ile okyanusun doğasının bir olması gibi, bizim öz doğamız ve evrenin doğası da tek ve aynı olmalıdır.\n\nBu anlayış Ruhullah olan Hz. İsa tarafından:\n\n\"Ben ve Babam biriz\" \n\ncümlesiyle ifâde edildi yani benim öz varlığım ve evrenin varlığı birdir\n\nBudizm'de \"Nirvana ve Samsara\" olarak görünen, zihnimizin temel doğası ve dünyanın gerçekliği aynıdır. \n\nBu evrensel gerçek Hinduizm'de şöyle yankılanır:\n\n\"Atman ve Brahman aynıdır\"\n\nYani, her insanın görünüşte bireysel varlığı, Tanrı'nın evrensel varlığıdır.\n\nSufi geleneğinde:\n\nMen arefe nefese-hû fekâd arefe rabbe-hû\n\n\"Kendini bilen Rabbini bilir\" yani kim \"ben\" adıyla işaret edilen şeyi bilirse, evrenin nihai gerçekliği ile özdeşleşmiştir.\n\nBaşka bir deyişle, nihai gerçeklik, deneyimle renklendirilmeden, nitelendirilmeden, sınırlandırılmadan önce her birimizin zihninde \"Ben\" bilgisi olarak parlar. Bu nedenle \"BEN-İM\" adanmış ilâhî bir isimdir.\n\nİşte tam da bu yüzden \"kendini tanıma\" yolculuğundan daha önemli bir iş olamaz: kişinin temel doğasını, varoluşu doğuran şeyi tanımak ya da tanımamak bütün mesele bu!\n\nGerçekten de, varlığın doğasını bilmiyorsak, var olan herhangi bir şeyin doğasını nasıl bilebiliriz?\n\nNefessiz bir harf dirilmez; harfi bilmeden kelimeyi, cümleyi, kitabı nasıl anlayabiliriz?\n\nAŞK İLE DEVÂM EDİYORUZ...\n · 224h"
        }
      ]
    }
  },
  "id": 202104021244
}