{
  "article": {
    "header": {
      "date_value": "24 Oct 2021 12:46",
      "title": "ERİYEN KAR İÇİNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ERİYEN KAR İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[ERİYEN KAR İÇİNDE]\nİstediğimi buldum eşkere* cân içinde\nTaşra* isteyen kendi kendi nihân içinde\n\nEşkere: Âşîkâre, apaçık\nTaşra: Dışarda\nNihân: Gizlenmiş\n\nBu tılsımı bağlayan cümle dilde söyleyen\nYere göğe sığmayan, girmiş bu cân içinde\n\nTılsım: Gizli hazinelerin bulunmasını önlemek için yapılan ve üzerinde yıldızların, unsurların, sayıların hassalarından faydalanılarak düzenlenen birtakım şekiller ve yazılar bulunan şey, muska\n\nUğru olmuş uğrular, kendi kendini çakar\nŞahne kendisi olmuş, kendi zindan içinde\n\nUğru: Hırsız\nUğrulamak: Hırsızın işini yapmak\nŞahne: Şehir zabıtası\n\nDutun diye çağırır, uğru dahi çağırır\nBu ne acayip uğru, bu çağıran içinde\n\nSiyaset meydanında kalabadan bakan o\nSiyaset kendi olmuş, girmiş meydan içinde\n\n•••\n••\n•\n••\n•••\n\nHem umuyordum hem ummuyordum; ansızın o güzel, misâfir oldu bana; gönül, hah dedi, geldi işte; cân, işte dedi, buracıkta o ayyy yüzlü güzel!\n\nO evindeydi ammâ bizler hep birden pervaneler gibi o ay yüzlüyü aramak için sokaklara döküldük.\n\nO, evden \"burdayım ben, burada işte\" diye bağırıp durmadaydı, benimse bu bağrıştan haberim bile yoktu da \"nerdesin\" diye her yana bağırıyordum.\n\nO sarhoş bülbülümüz, gül bahçemizde şakıyıp duruyordu da biz üveyik kuşu gibi \"kû, kû: nerde, nerde\" diye feryâd ederek uçuyorduk.\n\nGece yarısı bir bölük halk sıçrayıp yatağından kalkmış, hırsız var diye bağırıyordu; o hırsız da onlarla beraber hırsız var diye bağırmadaydı, halbuki hırsızın ta kendisiydi o.\n\nOnun bağrışı, öbürlerinin bağrışıyla öylesine karışmıştı ki onların bağırış çığrışlarından sesi bile ayırt edilemiyordu.\n\n[Hadîd:4'ten]\n\"Nerede olursanız O sizinledir\" yâni bu arayışta o da beraber; bu bakımdan arıyorsan asıl onu ara.\n\n[Kâf:16'dan]\n\"Sana senden yakındır\", ne diye dışarıya gidiyorsun? Hiçliğe karış, çözül; kar gibi eri, kendini kendinde aramaya koyul.\n\nİnsan olan, aşka düşünce beyaz süsen çiçeği gibi dilleşir, söze başlar amma sen dilini tut, sus, süsenin de huyu budur, dili vardır ammâ söylemez.\n\nO beyaz çiçek susarak kendi içinde derinleşir.\n\nDilin o çiçek olsun...\n · 195h"
        }
      ]
    }
  },
  "id": 202110241246
}