{
  "article": {
    "header": {
      "date_value": "18 May 2021 06:57",
      "title": "SEYİR VAR SEYİR İÇİNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEYİR VAR SEYİR İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[SEYİR VAR SEYİR İÇİNDE]\nÂlem ayna, seyir var içinde\nKimse dünyada yaşamıyor\nZîrâ herkes kendi dünyasında \n\nHerkes kendi aynasına bakıp duruyor...\n\nAynaya kendine çeki düzen vermek için bakar insan, kavga etmek için değil!\n\nEvet dışarda gördüğün dalgalı cümbüş, bu gürültü patırtı, dünyanın yalnızca kendinin bir yansıması olduğunu anlayasın, kendine gelesin diye var.\n\nDışında sandığın karmaşa, dalga içindekini çöz, denizi farket diye sadece sana öyle görünüyor.\n\nKüçümse, kötüle, yargıla, vur, kır; damlalık yap diye değil!\n\nYansımada hata bulmayı bırak. Kendine dikkat et,  zihinsel ve duygusal olarak kendini düzelt.\n\nManâ düzeldiğinde madde bunu takip  edecek, senaryo okununca filmin seyri değişecektir.\n\nDüşünce ve duygulara dalgalı, bulanık; olumlu ve olumsuz diye değil yorumsuz bakarak çökmelerine, durulmalarına izin ver.\n\nDalgalananlar dibe çöktüğünde kalbindeki varlık; içindeki deniz yâni kendi doğal hâlin öne çıkar, özün yüzüne yansır.\n\nO halde, bu denizde kendini bir damla sanıp diğer damlalarla uğraşmayı, dalgaya gelmeyi bırak.\n\nEy katre-i âvâre, bu akışın ritmini duymazsan, bu coşkunun âhengine uymazsan, \"ben başıboş bir damlayım\" rolü oynarsan emîn ol, boğulursun bu denizde!\n\nYani hiç kimse kimse değil; senlik de yoktur, benlik de bizde; suyun zerreleriyiz bir tek denizde! \n\nGerçekte herşeyin BİR şey, bir şeyin de herşey olduğunu tam anlamak uyanmaktır.\n\nDamla ve denizin farkı sadece damlanın isim ve resim sınırıdır; katrenin içinde umman gizlendiğini ateşle sınandıkça anlayan, damlası tamam olup damlayan için ayrılık azabı bitmiş birlik zevkinde seyir başlamıştır, hoş seyir var seyir içinde...\n · 218h"
        }
      ]
    }
  },
  "id": 202105180657
}