{
  "article": {
    "header": {
      "date_value": "13 Şub 2021 02:14",
      "title": "SONSUZA İŞÂRET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/146036274_3885207564863617_1127201870183987020_n_18192195712063729.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZA İŞÂRET"
        },
        {
          "type": "metin",
          "text": "[SONSUZA İŞÂRET]\n            - Bu işâretin, işâret ettiği manâyı düşünmemiştim hiç!\n\n            Sonsuzluk işareti, zamanın akmadığını belirten yan yatırılmış bir kum saatini temsil\n            ediyor.\n\n            - Âh ne güzel zihni yan yatırıp kalbe batırayım da artık ân-ı dâim farkındalığı diye\n            okuyayım onu ben\n\n            Ucu ateşli bir çubuğu hızla çevirsen, kesintisiz ışık görünür halbuki nokta dönüyordur.\n            Titreşimi yükseltip hızlı döndürürsen nokta çizgi, daha çevirirsen çizgi daire olarak\n            görünür hatta yeterince hızlanırsa, yüksek frekansta göze görülmez olur.\n\n            Böylesi bir haz ve hız içinde, zaman uzun ve daimi görünür ki Allah'ın hayran\n            bırakan kudretindendir, yoğu var ve muhteşem gösterir, filmin çıktığı noktayı gizler,\n            filmi gösterir.\n\n            Kendini, filmde oynayan bir tip sanırsan, başkalık, çokluk ve çeşitlilik kendiliğinden\n            doğar, perdeyi fark edersen, peşisıra geçen 25 hareketli perde karesi film diye\n            görünmüyorsa 'zaman\" nedir?\n\n            - Zamlı an işte...\n\n            Deme: Ben•de bileyim kendimi! Düşüp aşka\n            Sen çizgisin! Hiçbir şey yok ki noktadan başka\n\n            - Zamandan ân-ı dâim'e kolayca geçiversek?\n\n            Şimdi yum gözünü! Geçmiş hafızada, gelecek hayalde, bırak onları bir kenara.\n\n            Bir göz açıp kapayıncaya geçen nokta kadar süre, bir ömrün çekirdeği! İşte o nokta\n            sonsuza gebe, noktada birliği bulan, gözünü açtığında dâim vuslatta bayram eder.\n\n            Noktayı çoğaltırsan hikâye, biri çoğaltırsan bin olur mâdem, câhillik etmeden binini de\n            bir bileyim, hikâyeyi kısa keseyim.\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102130214
}