{
  "article": {
    "header": {
      "date_value": "18 Jul 2021 10:32",
      "title": "TEPKİ.ME",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107181032.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TEPKİ.ME"
        },
        {
          "type": "metin",
          "text": "[TEPKİ.ME]\nSerap, suyu arayanın gözündedir\n[Şeyhü'l Ekber]\n\nBir cismin kendisini iten veya sıkıştıran diğer bir cisme gösterdiği karşı etki, aksü'l-amel, reaksiyon \"tepki\" \n\nBir eyleme veya düşünceye cevap olarak doğan \"ters düşünce\" söz veya davranış için de \"tepki\" deriz.\n\nYani tarifi gereği her tepkinin doğasında \"olan olmasın, olmayan olsun\" türü bir \"memnuniyetsizlik\" vardır.\n\nBir haber duyuyorsun\nBir düzensizlik! görüyorsun\nKafayı çocuğa takıyorsun\nEvdeki yemeği beğenmiyorsun\n\nNeticede ufacık bir hâdise, seni bulandırmaya yetiyor.\n\nBaşına bir şeyler geliyor gibi görünüyor ve sonra zihnin buna \"tepki\" veriyor böylece tüm hayatın \"sorunu\" çözmeye çalışmakla geçiyor.\n\nBaşkalarında görülen egoya tepki vermemek yalnızca kendi içinizdeki egonun ötesine geçmenin değil, aynı zamanda kollektif insan egosunu (göreceli gerçeklik-rüyâ boyutu) çözmenin de en etkili yollarından biridir.\n\nHiçbir eylemin\nRe-aktif\nTepkisel\nOlmasın\n\nKendi doğal zemininde akasın güzeller güzeli\n\nTepki vermeden düşünceyi izle\nDuyguyu tam hisset\nO(la)nları rahat bırak\n\nBütün dalgayı gözlemle\nDenizden geldiğini güzellikle kabul et\n\nEn asîl zevk, her an olup duran mucizeyi anlamaktan duyulan sevinçtir ki gözleri parlayan, yüzü gülenin bu yüzden içi içine sığmaz olur.\n\nSeni kendi oyununa çekmek, dalgaya getirmek isteyen koşullara asla tepki vermeden, içten, sessizce, bu değerli anın farkındalığı için minnettarlık hissetmek yâni\n\n\"Elhamdülillah\"  varlığın doğal akışıdır\nBuna hazır olana dek tepki yok...\n · 209h"
        }
      ]
    }
  },
  "id": 202107181032
}