{
  "article": {
    "header": {
      "date_value": "10 Şub 2021 03:54",
      "title": "İYİLİK GÜZELLİK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/147284237_795027371089872_8082267710085007370_n_17842402052532386.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İYİLİK GÜZELLİK"
        },
        {
          "type": "metin",
          "text": "[İYİLİK GÜZELLİK]\n            - Yap bi güzellik!\n\n            Güzellik yapar gibi görünme\n            Güzellik ol; görünme\n\n            Güzellik, ışık ve sevimlilik dolu, misss gibi bir çiçek:\n\n            \"Ben koku veriyorum, hizmet ediyorum, yardım ediyorum\"\n\n            Der mi hiç!\n\n            O, vardır.\n\n            Hiçbir şey yapmaya, görünmeye çalışmadığı için de dünyayı kaplar.\n\n            - Bu ne güzel koku böyle... Ben de istiyorum.\n\n            İsteme!\n            Lâ talebe ve lâ redde\n\n            Gerçek özgürlük, bütün isteklerden kurtulman gerektiği anlamına gelir.\n\n            Çünkü bir şey istediğin zaman, bir tecrübe yaşayacağın kesindir.\n\n            İstekten ve tatminden kurtulmak da \"kendini bilme\" yolunda seyrederken, bütünü\n            incelemeyi ve isteme eyleminin doğasını tam anlamayı zorunlu kılar.\n\n            İstek, ikilikten doğar:\n            \"Mutsuzum ve mutlu olmalıyım\"\n\n            Mutlu olma isteğinin kendisi, mutsuzluk barındırır.\n\n            İnsan iyi olmaya çabaladığında, o iyilik tam tersini yâni kötülüğü de içerir.\n\n            İmkânsız' deme! O kelimede bile 'imkân' vardır\n\n            Tasdik edilen her şey içinde zıddını da barındırır ve alt etme çabası karşı geldiği şey\n            güçlendirir\n\n            Hakikatı veya kendi gerçekliğinizi tecrübe etmek istediğinizde, o isteğin kendisi,\n            \"olandan memnuniyetsizliğinizden\" yâni anda olana râzı olmadığınızdan doğar.\n\n            Dolayısıyla istek, kendisinin tam tersini yaratır. Zıddının içinde de geçmişte olanlar\n            vardır.\n\n            O zaman, insan bu hiç bitmeyen istekten kurtulmalıdır yoksa zamanla aldanış yurdunda,\n            ikilik yanılgısının sonu gelmez olur.\n\n            Dert tuzağının lokması talep etmektir ve talep, şirk-i hafîdir mezheb-i hakîkatte\n            vesselâm..."
        }
      ]
    }
  },
  "id": 202102100354
}