{
  "article": {
    "header": {
      "date_value": "16 Mar 2021 01:07",
      "title": "KENDİME NOT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/161011563_269393628092621_6648808505837775684_n_18100641841219287.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİME NOT"
        },
        {
          "type": "metin",
          "text": "[KENDİME NOT]\n            Kendi üstüne bu kadar gitme, yüzünü gizlendiği kuytulardan çıkar.\n\n            Hem zihnini de düşman belleme, kızma ona.\n\n            Zihin ölçer, kıyaslar ve tanımlar; istese de sessiz kalamaz. Bunda bir sorun yok!\n\n            Çünkü programlandığı doğası gereği, her şey olarak gayb•olanların bir şey olarak\n            görünmesinin yolu bu: sonsuz açıklığı çerçeve içine alma.\n\n            Dinlenmek için aradığın sessizlik zihnin susması değildir; varlığımızın kendi doğası\n            olarak dâimâ zihnin arkasındaki açıklıkta bulunandır.\n\n            Sessizlik, sınırlama veya merkezin olmadığı özgürlüktür. Bu bizim bütünlüğümüzdür, ne\n            bedenin içinde ne de dışındadır.\n\n            Ne var ki sınırlı zihin gözlüğünden bakıldığında ancak ikilik, yanılsama yurdu olan\n            zamanda yaşanan bir dünya yâni \"ayrı ben rüyâsı\" görülecektir.\n\n            Gördüğümüz, yaptığımız ve düşündüğümüz her şeyin, \"ikilik yok BİRLİK VAR\"\n            uygulamasına yönelik önemli bir basamak olan zihnimiz tarafından yaratılan bir yorum\n            olduğu fikrine alışmaya çalışsan iyi olur.\n\n            Ve buna \"alışmak\" kendimize gelmek için bir zikirdir ve kendimizi hatırlamak\n            anlamına gelir.\n\n            Kendimizi, kendimize tekrar tekrar hatırlatmak...\n\n            İşte bu birliğe doğru çok önemli bir adımdır.\n\n            Pek çok süs eşyasında görünse de hepsi sâdece altın.\n\n            Dalgalar sayısız şekil ve boyutta olsa da hepsi su\n\n            Tuvaldeki manzara ne hârikâ oysa hepsi boya\n\n            Perdeki film esaslı bir hikâye oysa sâdece ışık oyunu\n\n            Dünyada kan ve gözyaşı görünse de hepsi bir bilinç oyunu, huzur tavlası!\n\n            İnsanın gözlerini kamaştıran çimenlerin yeşil rengi yalnızca bir ışık oyunu... Mini mini\n            kuşların cıvıltısı yalnızca bir hava titreşimi... Âlemleri kaplayan bu ışık yalnızca her\n            şeye nüfuz eden bir dalgalanma... Kısacası her şey yerli yerince, birden bire bir\n            kanunun esiri.\n\n            Ne demişti âşık biri:\n            Hak zuhûrdan, kul kabulden ibârettir.\n\n            BİR dediğimi iki etmeyen kendime muhabbetle..."
        }
      ]
    }
  },
  "id": 202103160107
}