{
  "article": {
    "header": {
      "date_value": "12 Mar 2021 00:02",
      "title": "AŞKIN ZAMANI 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159263417_473422854070743_8879291578169967664_n_17860641158425404.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN ZAMANI 1+1"
        },
        {
          "type": "metin",
          "text": "[AŞKIN ZAMANI 1+1]\n            Zaman yataydır, Tanrının ülkesi ise dikey; O ebedîdir: Dâimâ şimdi ve buradadır\n\n            Vâr eder her an, ezelî KÜNNN feryadı\n            Kurân'ın \"Kelâm-ı Kadîm\" oldu bir adı\n\n            Okumayı bilenler, kitapta geçen zamanın, düz bir çizgi olmadığını da fark etmişlerdir.\n\n            Güyâ çok uzak zamanlardaki, insanlığın yaratılışından veya evrenin sonu olan kıyametten\n            sanki şimdi oluyormuş gibi bahseder, peygamber zamanında olmayan eski kavimlerin\n            hikayelerini şu anda yaşanıyormuş gibi canlı canlı anlatır, canlı kitabın sahibi.\n\n            Şimdi asıl konumuza, zamandan ân'a geri dönelim.\n\n            Ân'a geçmek için sevgi ana kapıdır.\n            Zamandan böylece uzaklaşılır.\n\n            Bir'e hasretten olsa gerek, herkes sevilmek ister, herkes sevmek ister. Ama sevgiye\n            niçin bu kadar önem verildiğini, özlem duyulduğunu bilmez. Oysa bunu tam anlamadığımız\n            sürece, ne gerçekten sevebilir ne de sevilebiliriz.\n\n            Peki herkesi olduğu gibi sevebilir misin?\n\n            Bu o kadar da basit değildir zîra aşk, farklı bir boyuttur. Zaman içinde birini sevmeye\n            çalışırsan ne kadar gayret etsen de hüsrâna uğrarsın. Çünkü \"zamanda aşk\"\n            imkânsızdır.\n\n            Kadim Hint bilgeliğinde geçen bir menkîbe vardır:\n\n            Meera, bir ev hanımıydı ve bir prensin karısıydı. Hint Tanrılarında Krişna’ya âşıktı.\n            Prens, Krişna’yı kıskandı.\n\n            Krişna günümüzde artık yoktu, orada değildi; bir beden değildi. Krişna’nın biyolojik\n            varlığıyla, Meera’nın biyolojik varlığı arasında binlerce yıllık bir mesafe vardı.\n            Dolayısıyla, gerçekte Meera, Krişna’ya nasıl âşık olabilirdi? Zamandaki mesafe çok\n            büyüktü!\n\n            - Aşkını anlatıp duruyorsun Krişna diye diye dans edip şarkı söylemeye devam ediyorsun\n            ama nerede O? Bu denli âşık olduğun kimse kim? Sen kiminle konuşup duruyorsun?\n\n            - Krişna hep burada, sen hiç burada değilsin!\n\n            Çünkü Krişna ebedi, sen değilsin. O buradaydı, şu anda burada ve daima burada olacak.\n            Sen dün burada değildin, yarın da burada olmayacaksın! Öyleyse bu iki varolmayış\n            arasında, senin şimdi burada olduğuna nasıl inanabilirim? İki yok arasında kalan bir var\n            ne mümkün?\n\n            Prens zamanın içinde\n            Krişna ise ebediyette!\n\n            Yâni prensin yakınında olabilirsin ama aradaki mesafe kapatılamaz. Uzakta olacaksın.\n            Zamanın içinde Krişna’dan çok çok uzakta olup yine de yanında olabilirsin.\n\n            DEVÂM..."
        }
      ]
    }
  },
  "id": 202103120002
}