{
  "article": {
    "header": {
      "date_value": "29 Apr 2021 04:41",
      "title": "HAFÎF",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104290441.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAFÎF"
        },
        {
          "type": "metin",
          "text": "[HAFÎF]\nDışarıdan bakınca \"hayat\" diye görünen hikâye, tek bir kesintisiz eylemin, latîf enerji akışının, türlü mertebelerde yoğunlaşmış hâli olan kesîf cisimlerde, türlü eylemler şeklinde açığa çıkmasından ibârettir.\n\nEvet farklı görünümlerdeki her şey, latîf tek bir manâdan, kesintisiz bir enerjiyle akıp duruyor.\n\nJapon bilim adamlarının yapmış olduğu bâzı deneyler, bedenin nasıl parladığını ve günün belirli zamanlarında, yaydığı ışığın azalıp çoğaldığını apaçık göstermektedir. \n\nGönüllü, beş sağlıklı erkek denek, üç saatte bir, 20 dakika süreyle tamamen karanlık bir ortamda, bedenlerinin üst kısımları çıplak bir şekilde kameraların önünde tutulduklarında, araştırmacılar beden ışığının sabah 10'da en düşük, öğleden sonra 4'te de en yüksek oranda parladığını gözlemlediler. \n\nHer şey enerji olduğu gibi beden ve zihin de enerjidir.\n\nBilinç açıksa, enerji özgürce akar, varlığı idrâk durumuna göre bilinç kapalıysa yoğunlaşır. \n\nHiçbir şey enerjinin yoğunluğunu, korku ve sorgulanmamış, tekrar eden yoğun düşünceler yâni inançlar kadar çok düşüremez. \n\nBöyle bir takıntınız varsa resmi asla bir bütün olarak göremezsiniz.\n\nAncak açık zihinler, farkındalıklı eylemlerle sonsuz bilinçle uyum içinde akabilir, birleşebilir.\n\nTakıntı halindeki inançlar, beyindeki nöron hücrelerinin birleşmesi gibidir. Elektrikten bir ağ oluşturur, nöronlar da o inancı temsil eden sürece göre harekete geçer. Bu ağlara \"beyin haritası\" denir ve şu cümleyle özetlenir: \"Birlikte harekete geçen nöronlar, bir iletişim teli oluştururlar\"\n\nDüşünceler, sabit ve takıntı haline gelmiş enerji girdaplarıdır. Bu girdaplar, nöron şebekesinin, takıntılar ile birleştiği bir başka işlem seviyesidir\n\nBu sabitlenmiş yoğun girdapların, kendilerini, \"sabitlenmiş değişmeyen görüşler\" halinde gösterirler yani kalıp halindeki inançlar, yoğun girdaplar oluşturup nöron ağını sabitler\n\nŞablon şeklindeki bu ağ ve düşük frekanstaki enerji alanları, kanalları kapatır, bizi beş duyu gerçeğinde tutar ve sonsuz bilinçle bağlantımızı bloke eder\n\nBunlar \"bilgi\"nin beyin tarafından inanmaya sabitlenmiş olan süzme işleminin, frekans seviyeleridir.\n\nPeki ne yapalım?\n\nBilmiyorum\nAçıklığıyla akıtarak başlayabiliriz\n\nHAFÎFÇE DEVÂM...\n · 221h"
        }
      ]
    }
  },
  "id": 202104290441
}