{
  "article": {
    "header": {
      "date_value": "5 Mar 2021 06:04",
      "title": "AL•BENİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AL•BENİ"
        },
        {
          "type": "metin",
          "text": "[AL•BENİ]\n            Bana bir kelime söyleyin dünyadaki yaşı, cinsiyeti, milliyeti, dini, inancı, fikri her\n            ne olursa olsun o kelimeyi söyleyen ancak kendini kastetsin:\n\n            \"BEN\"\n\n            Zihin mahsulü lugate sorsan,\n            \"Bilinç, farkındalık sâhibi olan, insanı öteki! varlıklardan ayıran, kişiliği\n            oluşturan unsur, tekil birinci şahıs\" diyecektir.\n\n            İrfan mektebinde men edilen \"ben\" ise gerçek varlığın sâdece Allah olduğu\n            idrâkine henüz varmamış kimsenin kendisi için tasavvur ettiği varlık, nefis.\n\n            Güzel Türkçemizde, içinde \"ben\" geçen o kadar güzel deyimlerimiz var ki:\n\n            Ben bilirim: (Sözü edilen şeyin) iç yüzünün ne olduğunu iyice bilirim ama açıklamak\n            istemem\n\n            Peki \"Ben bilmem Allah bilir!\" diyen meczubun duası nasıldı:\n\n            Birsin Allahım\n            Bilirsin Allahım\n            Karışmam Allahım\n\n            Son kısmı hayat kurtarıyor,\n\n            Ben bu işte yokum: Bu işe karışmak istemiyorum, beni hesâba katmayın.\n\n            Bu dünyada aslında hiç bir insan bir \"kimse\" değil. Çünkü sadece tek bir\n            varlık var ve \"insan deneyimini\" yaşayan da sadece kendisi!\n\n            Şimdi yazının başındaki herkes için geçerli kelimeyi cümle içinde kullanalım, yine genel\n            geçer doğru olsun:\n\n            \"Bir BEN vardır benden içeri\"\n\n            Biz biriz, hepimizin içinde tek bir \"ben\" var. İşte bu BEN; sonsuz bilinç, saf\n            farkındalık\n\n            Çakıl taşları farkında değil, yosunlar farkında değil, kediler farkında değil, insanlar\n            farkında değil sadece farkındalık farkında bir tek Allah biliyor ve ayrı görünen her bir\n            mazharda kendini ifade eden hayat aynı hayat.\n\n            Evrende tek bir farkındalık var, tıpkı tek bir boşluk olduğu gibi.\n\n            Bu sınırsız farkındalık, her birimizin zihninde kırılır ve sonuç olarak her birimizin\n            zihninde, kendi ait ayrı farkındalık paketi var gibi görünüyor. Evet ama \"Ben\n            insanım ve farkındalık özelliğim var\" diyor gibiyiz oysa tek farkındalık var ve\n            onun insan deneyimi...\n\n            Tıpkı her binanın kendine ait, farklı bir boş alanı varmış gibi görünmesine benziyor.\n\n            Her birimizin zihnindeki farkındalık tek ve aynı, her ben diyenden ben diye aynı ben\n            çünkü hangi formda görünürse görünsün her şeklin içindeki boşluk aynı boşluk...\n\n            Kavanozun dışındaki boşluk, kavanozdaki boşluk; ha kavanoz kafesindeki hava ha ten\n            kafesindeki ben...\n\n            Evrene kaç sonsuz, kaç boşluk, kaç ben sığar güzeller güzeli?"
        }
      ]
    }
  },
  "id": 202103050604
}