{
  "article": {
    "header": {
      "date_value": "26 룟b 2021 05:49",
      "title": "CUM츽 MEKTUBU",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154432611_280968036709324_3459906462284333288_n_17962158733377573.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "CUM츽 MEKTUBU"
        },
        {
          "type": "metin",
          "text": "[CUM츽 MEKTUBU]\n            Mel칙met burcunun m칙h캼 c칙n캼m efendimle,\n\n            Bahr-i Mutant칙n\n            Sahibuz'z-zam칙n\n            Hac캼 Bayram-캼 Vel칥yull칙h Sult칙n\n\n            g칬lgesinde dinlenmeden\n            huzurunda e륿enip\n            \"bize okusun\" diye beklemeden\n            Ankara'da mes칙iye ba륿amazd캼k\n\n            Bir seferinde, 칲칞 g칲ll칲 niyaz penceresinde boyun b칲kt칲kten sonra, ba캼m캼z캼 kalbimizden\n            yana 칞evirdik, caminin k캼ble cephesinde, ye를l s캼r칞al캼 tu륿a ile nak릂lan hatta i칙ret\n            buyurdu ki sanki ilk defa g칬r칲yormu gibiydim.\n\n            - Sen okursun hoca ne yaz캼yor orada?\n\n            캻lk sat캼rda: L칙 il칙he illall칙h\n            Muhammed Res칱lull칙h\n            Hemen alt캼nda ortada\n            Y칙 Veliyyall칙h\n\n            - 캻릆e burada i를n, b칲t칲n 칬z칲n칲 칬zetini sultan캼m kendi y칲z칲ne pe칞e eylemi, g칬rene\n            a륾olsun...\n\n            Bu i칙retten y캼llar sonra (madde es칙retinden) h칲rlere farz olan, 칙lemi kendinde cem eden\n            sal칙t캼 ik칙me niyetiyle yola d칲릀칲륾en, arabas캼n캼 칞al캼릆캼rmaya 칞al캼르n bir esnafla\n            g칬zg칬ze geldik.\n\n            Ah'lad캼 olmad캼 puf'lad캼 olmad캼, t캼k yok bir t칲rl칲 칞al캼릀캼yordu araba, derken\n            c칙n havliyle \"Ali laz캼m Ali\" dedi ve y칲r칲d칲...\n\n            Arabaya dikkat kesilince bir yan캼nda ALLAH di른r yan캼nda MUHAMMED ortada AL칉 ismine\n            boyanm캼 oldu릇nu g칬rd칲k.\n\n            Allah\n            Muhammed\n            tamam amma\n            Al칥 laz캼m Al칥\n            Al칥 olmay캼nca y칲r칲mez\n\n            Allah, b칙t캼nda... Mutlak varl캼캼n 칬z칲, tohum mis칙li, z칙t캼 zuh칱ra gelmeyince, s캼fata\n            b칲r칲nmeyince kim g칬re kim bile\n\n            Muhammed, z칙hirde... A르칞 mis칙li b칲t칲n potansiyel ve s캼fatlar kendinde, 칙lemlere rahmet,\n            Y칙 Rahman kendinde, s캼fat fiile d칬n칲릀eyince, renk resim olmay캼nca kim g칬re kim bile\n\n            Al칥, a르c캼n meyve vermi 칲retken h칙li, s캼fat eyleme d칬n칲릀칲, i칞 ve d캼 bir olmu gemi\n            y칲r칲m칲, Rah칥m tohumu kendinde!\n\n            Madalyon'un bir y칲z칲 b칙t캼n Allah, di른r y칲z칲 z칙hir Muhammed bir b칲t칲n\n\n            Tamam ama hala bir perde (b칙t캼n) ve perdede anl캼k g칬r칲nt칲 (z칙hir) var.\n\n            Film h칙l칙 y칲r칲m칲yor g칬klerde bir Allah, Medine'de bir Muhammed ama bu kafayla din\n            h칙l칙 hay칙l, h칙l칙 efsane!\n\n            O man칙y캼 kendinde ger칞ekle릆iren, y칲r칲yen Kur칙n olan canl캼 bir insan, O'nun g칲ncel\n            versiyon Al칥, o zaman Al칥 idi 를mdi Vel칥!\n\n            Allah, Muhammed tamam ama Veliyullah olmay캼nca, bir insandan y칲r칲meyince din hay칙l\n            efsane olur, kendi gider k칲lt칲r칲 kal캼r!\n\n            Belki 를mdi anla캼l캼r, kitapta Besmele'nin ge칞ti를 tek i칙rette, mektup\n            Allah'캼n kendi isminden 칬nce ni칞in S칲leym칙n ile ba륿캼yor!\n\n            游녢"
        }
      ]
    }
  },
  "id": 202102260549
}