{
  "article": {
    "header": {
      "date_value": "08 Sep 2021 05:23",
      "title": "BİR İÇ ÇEKİŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109080523.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİR İÇ ÇEKİŞ"
        },
        {
          "type": "metin",
          "text": "[BİR İÇ ÇEKİŞ]\nAyrı bir şey-tan-rı\nAyrı bir şey-h\nAyrı bir şey-im\n\nO gün zikir de sohhbet de pek bir feyizli geçmişti. Uzun bir sessizlikte dinlendikten sonra şeyh efendi birden celâl yüzünü gösterdi:\n\n- Muharrem geldi geçiyor, ne biçim Hüseynî ne biçim dervişsiniz, aranızda bir tane bile oruçlu yok!\n\nSanki başımdan aşağı inen ateşten bir kılıç darbesiyle ikiye bölünmüş gibiydim.\n\nBen oruçluydum işte, hem bugün değil günlerdir oruçluydum!\n\nHer hâlimiz kendisine malûm olan mürşîd-i âgâhımız yoksa bir şey bilmiyor muydu? \n\nAklımda deli sorular...\n\n\"Eğer bir bilen yoksa neden tekkeye gidip geleyim, çıkarım dışarı günümü gün ederim\" diye görünmek isteyen \"münâfık yüzümle\" o gün tanışmıştım.\n\nÖyle ya ibadetimi, iyiliğimi, güzelliğimi bir bilen yoksa ne diye yoracaktım kendimi...\n\nİbâdât varlık verir.\n[Ş. Nakşîbend]\n\nÂh be güzelim doğru olmak kolay ama dürüstlük, kimse bakmadığında doğru olanı yapmak, kıyamet kopuyor olsa elindeki fidanı dikmek değil miydi?\n\nDaha doğru dürüst yürüyemeden ata binmek hatâ değil miydi?\n\nAmmâ nîdelim attan düşmeyince de kimseler yürümenin kıymetini bilesi değilmiş!\n\nBu büsbütün varlık cümlesinde ayrı yazılan bir şey yoğ imiş meğer...\n\nNe-den son-ra dipsiz bir sessizlik oldu, daha önce buraya hiç gelmemiş gibiydim... İçinde yılları duyabiliyordum.\n\nNihâyetinde geriye dönüp baktığım aynada apaçık göründü:\n\nDışarda nesne, faaliyet ve ilişkiler çekildiğinde, içerde duygu ve düşünceler dindiğinde, hâsılı tenhâda yalnız kaldığında ne isen o'sun sen.\n\nBunu bir kez kendiliğinden anladığında kalabalıklar içinde yalnızsın sen...\n · 202h"
        }
      ]
    }
  },
  "id": 202109080523
}