{
  "article": {
    "header": {
      "date_value": "01 Aug 2021 21:53",
      "title": "KONTROL MESELESİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108012153.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KONTROL MESELESİ"
        },
        {
          "type": "metin",
          "text": "[KONTROL MESELESİ]\n- İşleri kontrol edemiyorum, bizi nasıl bir gelecek bekliyor bilmiyorum. Olayların doğal seyrini bir bilsem rahat nefes alcam ama?\n\nSende aktığına aldanma!\nNehir hiç atabilir mi yatağında akan suyu?\nO senin suyun değil deryânın suyu...\n\nGerçek doğamızı örten tek şey, tutunma, sevmeme ve zihindeki inanç kalıplarıdır.\n\nBeden ve zihne tutunmayı\nÖlü yatırımı bırak\n\nKontrolü de bırak\nzâten hiç sâhip olmadın\n\n- Ama bunca zamandır...\n\nBunca zamandır sana öyle geliyor...\n\nİşler hiçbir zaman gerçekten kontrolun altında değildi. İşler istediğin gibi gittiğinde, öyle olduğunu düşündün sadece...\n\nNeyi düşüneceğini veya ne hissedeceğini tercih edebiliyor musun? Seni eyleme geçiren, tepkini çeken dinamikler bunlar değil mi?\n\n- Elbette hayır\n\nHangi duygu ve düşüncelerin ortaya çıkacağını kontrol edemezsin. Açığa çıktıklarındaysa ne onları manipüle edebilir ne de onlardan kurtulabilirsin. \n\nSenin tepkini çeken, seni kontrol da edebilir.\n\nHepsi de ilgini çekmeye çalışan şımarık çocuklar gibidir. Bu gerçekle barışmak, doğal olarak onların hiçbir direniş göstermeden gelip gitmelerine izin vermektir.\n\n- O zaman bu kontrolsüz bir oyun?\n\nBir oyun var ama kontrol edecek hükmünü icra edecek ayrı güçler (Rab) yok, tek merkezden kontrollü, kesintisiz bir akış var...\n\nDiyelim ki sonuç üzerinde hiçbir kontrolünün olmadığı bir oyundasın, mesela bitmiş bir maçın tekrarını izliyorsun...\n\nO zaman neden endişeleniyorsun?\n\nTek bir hayatın akışında, \"ben-im\" olana dair bir tanımlama hatası yüzünden, dışında sandığın olaylar hakkında endişelenmenin hiçbir anlamı yok.\n\nZîrâ bu mukadder faaliyetler üzerinde hiçbir kontrolün yok, e hâliyle ayrı bir \"kişi\" olarak değiştirebileceğin bir şey de yok.\n\nBu hayattaki yegâne sorumluluğun, \"kim olduğunu\" apaçık görmektir, hayat senaryonu yeniden yazmak değil.\n\nYâni dünyayı değiştirmek için filan burada değilsin. Bilâkis dünya, senin \"ben-im sandığına\" dair yanlış anlamanı değiştirmek için burada var görünüyor!\n · 207h"
        }
      ]
    }
  },
  "id": 202108012153
}