{
  "article": {
    "header": {
      "date_value": "02 Oct 2021 21:21",
      "title": "UMUT YOLU",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110022121.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "UMUT YOLU"
        },
        {
          "type": "metin",
          "text": "[UMUT YOLU]\nDışarda görecek bir şey yok. Bir tek bunu görmeniz yeterlidir.\n[T. Rinponche]\n\nSenden bağımsız olarak dışarıda ayrı bir dünya yoksa \"neye tepki veriyorsun?\"\n\nHuzurun bozulduğu günün her anında kendine bu soruyu ısrarla sor zira aynayla kavga ediyorsun!\n\nIşık içeriden gelmelidir\nKaranlığın gitmesini isteyemezsin\nIşığı açmalı, fenerin mumunu uyandırmalısın\n\nİnsanlığın Tarifi'nden böyle duyuldu:\n\"Güneş battığı yerden doğmadıkça kıyamet kopmaz\"\n\nSen, ben bir bedenden görünüyoruz diye kendimizi, zihinde tutulan \"ben olma alışkanlığı\" saydık da düştük bu kuyuya... \n\nYeterince acı çeken her insanın, ben kabuğu soyuldukça hiç de öyle ayrı olmadığı tam anlaşılır ve Makam-ı Yusuf'ta, kuyudan çıkan nihayet şehre Sultân olur.\n\nSakın efsane sanma\nBaşını kaldırsana\nKuşlar uçuyor baksana\nSanki her nağmesinde\n\"Kuşlara serbest\"\n\"Soyun sen de gel\"\nOkuyor gibiler\n\nOysa algılarımızda sabit kaldığımızda uçma yeteneğimizi kaybederiz.\n\nSuya düğüm atılamaz anlasana!\n\nAynı yerde durdukça, aynı şekilde baktıkça aynı şeyleri göreceksin. Algı yollarını temizlemeden, evin pencerelerini silmeden, evin ışık dolmasını nasıl beklersin?\n\nYine de oda ne kadar karanlık olursa olsun, bir saatlik ya da milyon yıllık fark etmez, farkındalık lambası yandığı anda, bütün oda birden aydınlanır.\n\nSen sandığın gölgeye tutunmayı bırak, sen asıl o parlaklıksın ki göklerin ve yerin nuru olan, kendi görülmediği hâlde şeyleri görünür kılan berrak ışık O'dur.\n\nİçine, bu ışığın özlemini hatırlatan \"hiç doldurulamayan eksiklik hissi\" hassaten koyuldu.\n\nUmutsuzluğun en derin karanlığında bile ısrarla parlayan bir alev, zihin perdesini tam açarak, ikilik köprülerden geçen, kalbin enginliğinde yaşayan, bağları çözülmüş birinden ışıldar durur, her dâim aşkın yolunda...\n\nHem bizi nefes almaya zorlayan şey, bizi karanlığın en kör yerinde, umutla ışıyan o aşkı bulmaya da zorlar. Meğer o parçamız korkuyla gölgelenmiş olmasın.\n\nEvet en zorun kırk kolayı vardır\nve \"ümitsizlik haramdır\" güzeller güzeli...\n · 198h"
        }
      ]
    }
  },
  "id": 202110022121
}