{
  "article": {
    "header": {
      "date_value": "27 May 2021 07:03",
      "title": "ÖZ•CAN'DAN DÜŞÜNCE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105270703.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZ•CAN'DAN DÜŞÜNCE"
        },
        {
          "type": "metin",
          "text": "[ÖZ•CAN'DAN DÜŞÜNCE]\nŞu an buradayım ve sana bunları söylüyorum çünkü bu ayrıbirşeybırakmadanherşeyi birbirine bağlıyor!\n\nBir kazak, birbirine bağlanmış yüzlerce ilmikten oluşuyor. Bir kilim, nice motifin birbirine hem benzeyerek hem hiç benzemeden sonsuz kere kendini çoğaltmasıyla dokunuyor. Bir çini sayısız desenin, motifin, kıvrımın, rengin, tonun birbiriyle buluşmasından. Bir şarkı onlarca notanın, sesin, titreşimin ahenkle birbirine ulanmasıyla ortaya çıkıyor. Bir şiir kelimelerin, imgelerin, suskunlukların, derinliğine anlamları, çağrışımlarıyla... \n\nHepimiz hayat gergefinden kendini gösteren nakışlarız. Kendi küçük hikayeleri, kendine özgü biçim ve renkleriyle hayatın büyük hikayesini dokuyan, bütünleyen, her ânı benzersiz görünümde tek kesintisiz akışız biz!\n\nÇoğumuza lüzumsuz gelen küçük ayrıntıların bile bu büyük hikayede vazgeçilmez bir yeri, büyük hikayede doldurduğu bir boşluk, birbirine bağladığı nice nice başka ayrıntı var.\n\nKüçük şey yoktur...\n\nBir adım geri çekilip baktığımızda, yaşadığımız her şeyin derin bağlarla birbirine bağlı olduğunu rahatlıkla görebiliyoruz.\n\nHiçbir şey anlamsız, sebepsiz ve lüzumsuz değil; her şey bir şekilde birbiriyle derinden alakalı ve hayatın basitlikte gizlenen bu karmaşık sırrını işte bu bütünlükte, bu birbirine bağlanmışlıkta, bu derin, bağdaşık gerçeklikte aramak gerekiyor. \n\nHayat, çoğu zaman kendi hikayemizin kıvrımlarında düğümlenip kaldığımız için ıskaladığımız, göremez hale geldiğimiz bu harikulade bütünlükten kazanıyor asıl anlamını.\n\nYakından bakıldığında anlamsız görünen piksellerin, uzaktan bakıldığında nefes kesici güzellikte fotoğraflara dönüşmesi gibi...\n\nBuradan kalkıp gidersem bir şey kaçırırım hissi de, bir şeyler kaçırmayı göze alarak gittiğimiz yer de hikayenin bir parçası ve aynı büyük hikâyenin sâhibi tarafından oynatılıyor.\n\nNoktalama bilmeyen bizler, bir şeyleri bitirdiğimizi ifade etmek için \"noktayı koymak\" deyimini kullanıyoruz. Oysa nokta her şeyin başladığı yer!\n\n\"Göle düşen bir çakıl taşı gibi kendi içimde derinlere dalınca\" dedi gülünce gözlerinin içi gülen biri, \"sonsuzluk denizinin serin dalgalarının gelip ayak uçlarıma dokunduğunu hissediyorum\"\n\nMuhabbetle noktalıyoruz.\n\n•\n · 217h"
        }
      ]
    }
  },
  "id": 202105270703
}