{
  "article": {
    "header": {
      "date_value": "11 May 2021 04:16",
      "title": "NEFES VER: GÜLÜMSE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105110416.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES VER: GÜLÜMSE"
        },
        {
          "type": "metin",
          "text": "[NEFES VER: GÜLÜMSE]\n\nNefes alarak bedenimi sâkinleştiriyorum\nNefes vererek gülümsüyorum\nŞu ânın farkında olarak\nBunun eşsiz ve hârikâ bir an olduğunu biliyorum\n\nNefes alarak bedenimi sakinleştiriyorum...\n\nBu cümleyle bir bardak soğuk su içer gibi bedenime yayılan serinliği, tâzeliği, ferâhlığı hissediyorum. Nefes alırken bu satırı söyleyince, yeni gelen  tâze nefesle gerçekten bedenimin ve zihnimin sakinleştiğini hissediyorum.\n\nNefes vererek gülümsüyorum...\n\nBir gülümsemenin etkisini bilirsiniz. Gülümseme yüzünüzdeki yüzlerce kası ve sinir sisteminizi rahatlatır. Bir gülümseme  sizi kendinizin efendisi yapar. \n\nErenlerin yüzünde her dâim güller açması bundandır çünkü gülümseyen gözlerden kendisi bakar!\n\nGülümsediğiniz zaman, gülümsemenin mucizesini anlarsınız.\n\nŞu anı yaşayarak...\n\nYaşamak, farkında olmaktır. Burada otururken başka bir yeri,  geçmişi ya da geleceği düşünmem. Burada otururum ve nerede olduğumu bilirim. Bu çok önemlidir. \n\nİnsanlar şimdide değil gelmeyen bir gelecekte yaşamaya eğilimlidir.\n\n\"Okulu bitirip doktoramı yapana kadar bekle, o zaman gerçekten yaşıyor olacağım\" deriz. Doktorayı  yaptıktan sonra ki bu hiç kolay değildir, kendimize: \"Gerçekten yaşıyor olmam için bir iş bulana kadar  beklemeliyim.\" deriz. Ve sonra bir işin arkasından bir araba gelir. Arabadan sonra bir ev. \n\nŞimdiki anda bir türlü yaşayamıyoruz. Yaşamayı geleceğe, ne zaman olduğunu  bilmediğimiz uzak bir geleceğe erteliyoruz. Yaşadığımız an şimdi değil. Tüm hayatımız boyunca hiç yaşamayabiliriz.\n\nBu yüzden illâ bir teknikten bahsetmemiz gerekiyorsa, bu işin tekniği \"şimdiki anda\" olmak; şu anda ve burada olduğumuzun ve yaşanan tek yerin burası ve yaşanan tek zamanın şimdiki an olduğunun farkında olmaktır.\n\nBunun harika bir an olduğunu biliyorum...\n\nGerçek olan tek an budur. Şu anda ve burada olmak ve şimdiki andan zevk almak en önemli görevimizdir. Sakinleşmek, gülümsemek, şimdiki an, harika an... Hepsi bu.\n\nGülümsemek bedavadır çünkü zaten senin olan için ödeme yapmana gerek yoktur. \n\nGülümsemek sadakadır çünkü karşılaşmak aynalaşmaktır ve âlem aynasında insan hep kendiyle karşılaşır, neyi unuttuğunu kendine hatırlatmak için gülümsersin; bu kadar basit, bu kadar kolay...\n · 219h"
        }
      ]
    }
  },
  "id": 202105110416
}