{
  "article": {
    "header": {
      "date_value": "16 Sep 2021 10:03",
      "title": "DALGA ÜSTÜNE 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DALGA ÜSTÜNE 1"
        },
        {
          "type": "metin",
          "text": "[DALGA ÜSTÜNE 1]\nOkyanustaki dalgalar gibiyiz. Renginden şekline, yüzeydeki her bir dalganın benzersiz niteliği var.\n\nAma derinlerde birbirimizle bitip tükenmeyen bir bağımız var. Yüzeydeki anlık \"görüntünün ötesine bakma alıştırmaları\" yaparsanız, her formda yatan \"gerçek varlığı\" görmeye başlayacaksınız.\n[J. P. Kauffman]\n\nBir dalganın zuhûra gelmesi için bütün okyanus işbirliği yapar. Tıpkı bunun gibi sen de cümle âlemin, bir anlığına göründüğü hâlisin, kendini adından ibâret sanmayasın!\n\nMâdem sen dalga değilsin \"dalga âlemin\" o hâlde her dem gelen dalganın istediği gibi alçalıp yükselmesine izin veresin.\n\nRahat ol, kazanacak veya kaybedecek bir şeyin yok; dalgaya gelmeyesin, okyanus sensin!\n\nZâten aydınlanma dedikleri, bir dalganın okyanus olduğunu basitçe fark etmesinden ibârettir\n\n- Şu tepenin yamacındaki kuzuyu görüyor musun?\n\nBenim yoğurdumu yapmak için ot yiyor.\n\nBen de birazdan taşacak muhabbeti demlemek için şimdi yoğurt yiyorum\n\nBir şekilde kuzu bugünkü sohbetini yapacak, onun sütünden içtiğim zaman kuzunun bir kuzusu da ben oldum sanki...\n\nGünlük hayatımızı, her şeyi, birlikte varoluşun ışığı altında görerek bu şekilde bir bir yaşadıkça azap çekmeden birlik zevkini hissedebiliriz\n\nVer elini birlikte sâhilden bir seyre dalalım:\n\nŞu engin denize uzakta baktığımızda her bir dalganın bir başlangıcı ve bir de sonu olduğunu görüyoruz değil mi?\n\nBir dalgayı diğer dalgalarla karşılaştırılabilir ve onun daha çok veya az olduğunu, daha yüksek veya alçak olduğunu, daha uzun veya kısa sürdüğünü söyleyebiliriz\n\nFakat daha derinlemesine bakarsak bir dalganın sudan oluştuğunu görürüz. O bir dalganın hayatını yaşarken aynı zamanda suyun hayatını da yaşar.\n\nDalganın su olduğunu bilmemesi pek üzücü olur zîrâ şöyle düşünüyor:\n\n\"Bir gün öleceğim, suyun yüzeyinde geçen zaman benim kısacık hayatım ve kıyıya vardığım zaman yokluğa geri döneceğim.\"\n\nBöyle zannetmesi dalganın korku ve keder içinde boğulmasına sebep olur, dalganın cehennemi olur. \n\nEğer dalga, özgür ve mutlu olmak istiyorsa, üzerine yapışan \"deniz ayrıdır ben ayrımım\" kimliğinden soyunması, yaşamının, bedenin görünüp kaybolma anı arasında akmadığını farketmesi gerekir.\n\nDALGALANIP DURULMAYA\nDEVÂM EDİYORUZ\n · 201h"
        }
      ]
    }
  },
  "id": 202109161003
}