{
  "article": {
    "header": {
      "date_value": "05 Aug 2021 12:00",
      "title": "SEBEP:SONUÇ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108051200.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEBEP:SONUÇ"
        },
        {
          "type": "metin",
          "text": "[SEBEP:SONUÇ]\nBiz şüphesiz her şeyimizle Allah'a âitiz ve sonunda yine O'na döneceğiz.\n[Bakara:156'dan]\n\nKi varlığım sendendir, seninledir,\nVârım da ancak sen...\n[Hâce M. Nakşibend]\n\n- Doğumdan önce ne olduğumuz ve ölümden sonra ne olacağımız arasında bir fark yoksa, şimdi kim olduğumuzu öğrenmeye çalışmak için herhangi bir sebep var mı? Hepsi aynı değil mi?\n\nGüneşten gelen ışık ve güneşin kendisi arasında bir fark var mı?\n\n- Tek fark ortada ne oluyor?\n\nBedenin toplanması ve dağılması arasında ne olursa olsun, olan her şey sadece bilincin bir ifadesidir.\n\n- Peki buradan ayrıldıktan sonra ne yapacağız? Nereye gidiyoruz?\n\nDurduğun yerde duraramıyorsun ki aklın fikrin bir yerlere gitmekte!\n\nN'olacak, biriktirdiğin şeylerin altında kalacaksın...\n\nGerisi sana kalmış...\nEğer bilinçte kalırsan, her şey kendiliğinden olacak. Eğer hâlâ beden-zihin seviyesindeysen, bir şeyler yaptığınızı düşüneceksin. \n\nBir faaliyet, ilişki, eylem mutlaka gerçekleşecektir. Bilinç asla hareketsiz kalmayan, dinamik, kesintisiz bir akıştır, açtığı tezgahı hiç boş komaz, her zaman meşgul olacaktır zira bu onun doğasıdır. \n\nBir erenin huzuruna bazı beklentiler, özlemler, ihtiyaçlarla en azından dua istemek için gelirsin ama onu dinledikten sonra hepsini kaybedersin.\n\n- İşte bu hâle ermek için nasıl bir çaba göstermem gerekiyor?\n\nÇabalayan, arayan her zaman ego yani ikincidir. Zahmetsizce, sâdece ol. Bak ağaca, ağaç olmaya çalışıyor mu?\n\n- Bilinç, bu bedendeki ifadesini tam olarak anladığında, bedeni olduğu gibi kucaklayacak mı? Yani kendisi olarak? \n\nBu varlık bir bütündür; tezahürün bir parçasını seçip de \"Ben buyum\" demeyecektir. Yine de suyun anlık rengi kabının rengidir, akış devâmlıdır.\n\nDört temel unsurla kurulan bu oyunda, mâdenden âdeme türlü yüzlerden kendini ifade eder, nihâyetinde toplanlar dağılır, düğüm çözülür ve yine kendinde birleşir, sebep kendi, sonuç kendi...\n\nKime ne deyem benim ağammm\n\nÇâr unsûr ile Mevlâ kendin izhâr eyledi\nZat u esmâ vü sıfatıyla devvâr eyledi\nÇok zamanlar devr ile ol pûta-ı aşkta yanıp\nÂkıbet insan-ı kâmil oldu ikrâr eyledi\nKurdu bir bazâr-ı kesret, alan satan kendidir\nBilmeyenler gördü mahlûk, bilen settâr eyledi\n · 207h"
        }
      ]
    }
  },
  "id": 202108051200
}