{
  "article": {
    "header": {
      "date_value": "28 Oca 2021 02:03",
      "title": "RÜYÂSI ÇIKMAK 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/143272476_2906998559535689_1931091098819609704_n_17889438427922367.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RÜYÂSI ÇIKMAK 1"
        },
        {
          "type": "metin",
          "text": "[RÜYÂSI ÇIKMAK 1]\n\n            Âh teslimiyet\n\n            Olana uyum ve dirençsizlik evrendeki en büyük güçtür çünkü kudret, acziyette saklıdır.\n\n            Sınırsız bilinç, sınırlı biçimin tutsağı olmaktan, ân'da olanı kabul edip teslim\n            olunca kurtulur.\n\n            Biçime yani şimdi var olana ve olup bitene karşı içimizde bir direniş göstermek, olanı\n            kabullenmemek biçimin mutlak gerçekliğini, zâhir esmâsını inkar etmek anlamına gelir.\n\n            Öte yandan direniş içinde olmak, yapıştığınız biçimsel kimliğinizin yani egonuz da dahil\n            olmak üzere, dünyanın içindeki herşeyin olduklarından daha gerçek, daha sağlam ve daha\n            uzun ömürlü görünmelerine neden olur.\n\n            Dünyaya ve egoya, kendinizi ve dünyayı çok ciddiye almanıza neden olan bir ağırlık ve\n            mutlak bir önem kazandırır.\n\n            O zaman, varlığınızı sürdürebilmek için (survival mode) biçimlerle oynamanız\n            gerekiyormuş gibi gereksiz bir mücadele içine girersiniz. Nihâyetinde algınız bu\n            olduğunda gerçekliğiniz de bu olur: \"dünye-ego-form-zaman\"\n\n            Var olan ve gelip geçen pek çok şeyin yani hayatın kendini ifade ettiği biçimlerin\n            hepsinin geçici doğaları vardır, fânidir. Çok kısa ömürlüdürler.\n\n            Nesneler, bedenler ve egolar, olaylar, durumlar, düşünceler, duygular, arzular, hırslar,\n            korkular, dramatik durumlar ve olayın kendisi...\n\n            Bunların hepsi oldukları an pek önemliymişler gibi gelirler ama siz daha ne olduğunu\n            bile anlamadan ortadan kaybolurlar yani gelmiş oldukları hiçliğe geri dönüp onun içinde\n            eriyip giderler.\n\n            Bir varmış bir yokmuş...\n\n            Acaba bunlar bir an için olsun, gerçek olmuşlar mıdır? Bir rüyadan fazlası olmuşlar\n            mıdır yani geçici formlar geçidi olan \"bir rüya\" olmanın ötesine geçebilmişler\n            midir?\n\n            Ru'yâ kelimesi doğduğu dilde \"gösterilen\" demek görülen değil.\n\n            Demek ki bizi düşleyen bir hayal dizisi, bir düştür hayat sandığımız rüyâ!\n\n            Kubbenin altında duran kendime bakarken şimdi\n            Senelerden beri rüyâda görüp özlediğim kimdi?\n\n            Bir deyim olarak \"rüyâsı çıkmak\" rüyâda gördüğü şeyin gerçekleşmesi demek,\n            elbette rüyâdan uyanmak şartıyla...\n\n            Sabah uyandığımızda, gece gördüğümüz rüyalar eriyip gider ve biz \"Oh be bu sadece\n            bir rüya, gerçek değilmiş!\" deriz\n\n            Ama rüyadaki bir şeyin de gerçek olması gerekmez mi? Yoksa rüya denen şey vâr olmazdı\n            öyle değil mi?\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202101280203
}