{
  "article": {
    "header": {
      "date_value": "17 Sep 2021 06:36",
      "title": "AÇIK PENCERE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AÇIK PENCERE"
        },
        {
          "type": "metin",
          "text": "[AÇIK PENCERE]\nİnsan, derûnundaki hakîkate, bağrında gömülü gizli hazîneye ancak \"terk etme\" yoluyla vâsıl olabilir: terk-i terk!\n\nHerhangi bir şeyi kaybetmekten korkmayan, hakîkaten kaybedilecek bir şey olmadığının bilincine varan kimsenin kimseliği kalmayınca her şeyin hâkimi olur\n[P. Ouspensky]\n\nKişinin hayatındaki en güzel an, kişinin kişiliğinin terk edildiği andır ve o anda, ne bir karışıklık ne de bir kesinlik vardır\n\nSâdece bulanmadan donmadan, tutunmadan, iteklemeden \"olanı olduğu gibi yansıtan\" parlak bir ayna\n\nKendini hatırlamak, kendine gelmek istiyorsan, en iyisi kendini düşünmemek.  Kendini düşündüğün sürece, zihin hapsinden çıkamayacak, kendini hatırlamayacaksın\n\nOysa insan, kendini hatırlamak yâni insanlıktan uyanmak zorundadır zîrâ sırf bunun için sahnede var görünüyor\n\nBu her şeyin başlangıcı ve sonu olacaktır. Çünkü insan bir tek bunu bildiğinde her şeyi bilmiş olur, hoş yine de bileceği bir şey kalmaz\n\nMeselâ şu anda kendini ne sanıyorsun?\n-Kadın\n\nO, içinden bir süre göründüğün cinsiyet...\nUnut onu, bir anlığına bırak merak etme kimse almayacak!\n\n-Anne, öğretmen\nBunlar sahnedeki rollerin\nHepsini bırak\n\n- Parlak zekalı, kaygılı, titiz, öfkeli\nBunlar da bir gelip bir giden renkler, üzerine etiket olup yapışmasınlar\n\n- Eee geriye ne kaldı?\nBırakacağın birşey kalmadığında geriye kalan sensin.\n\nLüzumu hâlinde diğer rollerde de görünmende bir sakınca yok\n\nKendinin farkında olduğunda, sahnede kim olarak göründüğün artık fark etmez.\n\n- Peki her şeyin ne anlamı var?\n\nAncak hayatın bizi hiçbir yere götürmediğini anladığımızda, her şey anlamını kaybettiğinde, şeyler bize aynada kendi yüzünü, kendi yüzümüzü göstermeye başlar.\n \nUyanış, insanın hiçbir yere gitmediğini fark etmesi ve nereye gideceğini bilmemesiyle başlar.\n\n- Bu ne güzel koku böyle, burası çok güzel, burada nasıl kalabilirim?\n\nBurada olmak için tek yapman gereken, \"olduğunu düşündüğün kişiyi\" bırakmak; salıver gitsin, bu kadar!\n\nÖlümün senden alacakları neyse bırak.\n\nAncak o vakit anlarsın:\n\"Ben buradayım\"\n\nVe burası rengi ne olursa olsun (mind-made) düşüncelere inanılmayan, zihnin kapıda kaldığı yerdir.\n\nEvet kalbin engin açıklığı...\n\nHiç ayrılmadığın yuvaya hoş geldin güzeller güzeli\n · 200h"
        }
      ]
    }
  },
  "id": 202109170636
}