{
  "article": {
    "header": {
      "date_value": "01 Aug 2021 17:38",
      "title": "MUTLULUK HER NEFES",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108011738.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MUTLULUK HER NEFES"
        },
        {
          "type": "metin",
          "text": "[MUTLULUK HER NEFES]\n- Mutluluk bir gölge imiş, koştum ardindan yoruldum... Ben sandığım şey midir artık bana yük olmaya başlayan?\n\nSende bu benlerden kaç tane var ki?\n\nDuyularla algıladığımız sürekli değişen deneyim akışıdır, biriktikçe BEN-İM sandığımız\n\n- Artık mutluluğun maddi nesnelerde, faaliyetlerde ve ilişkilerde bulunamayacağını çok iyi anladım, yaş dayandı kırka, yoruldum daaa...\n\nBunu anlayanlar bu sefer manevi işlere başlarlar: \nRitüeller, tekrarlar, ezberler\n\n- Peki yıllar geçtikten sonra bu da başarısız olduğunda n'olcak?\n\nBunu pek kabullenemeyiz ama\nO vakit hâricî hiçbir şeyin kalıcı huzur getiremeyeceğini anlamanın eşiğindeyiz demektir\n\nHiçbir deneyimin size bir şey ekleyemeyeceğini veya sizden bir şey çıkaramayacağını kendi deneyimlerinizle keşfetmek, işte bu gerçek mutluluktur\n\n- Ama zaten sahip olduğum şeyi bulmak için bir ömür aramış oldum. Yazık değil mi bana?\n\nHangi sana?\nSenlik bişi yok, kazanacağın bişi yok!\n\nGerçekte, farkındalık asla kaybolmaz sadece zihin bulutlarının arkasına gizlenmiştir\n\nNerede olursanız, ne işle meşgul olursanız olun her zaman yanınızdadır. Düşüncelerden ve algılardan etkilenmeden bütün deneyimlerin arka planıdır yâni mutluluğun ta kendisidir\n\nElde edilmesi değil üstü açılıp ortaya çıkması, ön plana geçmesi gerekendir.\n\n- Gözündeki gözlüğü aramak gibi...\nYâ hû bu ne yaman çelişkidir?\n\nBu yaman çelişkiye \"Mutluluk Paradoksu\" diyebiliriz\n\nOnu aradığınızda mutsuz olduğunuzu kabul edersiniz. Artık mutlu olmak için çabalamadığınızda, o oradadır\n\nHem senden alınabilecek hiçbir şey, gerçekte senin değildir, hem de sana eklenen zamanla gelen, zamanla gider!\n\nBir kimsenin bırakması, vazgeçmesi, terk etmesi gereken son şey, terk etmesi gereken bir şey olduğu fikrini terk etmektir.\n(Terk-i Terk)\n\nÇünkü bunları terk edecek ayrı bir kimse yoktur. Terk edip de mülkünden dışarı mı çıkacak? Kim nereye gidecek?\n\n- Hayallah şöyle bir rahatlama aldı beni benden...\n\nHiçbir deneyimin öz varlığınızı rahatsız edemeyeceğini keşfetmek kesintisiz huzurdur\n\nHiçbir nesnenin veya kişinin sizden ayrı olmadığını keşfetmek ise aşktır ve aşkın ayrı bir güzelliğe ihtiyacı yoktur, o enerjisini neye akıtsa güzeldir.\n\nÖyleyse aşk olsun güzeller güzeli\n · 207h"
        }
      ]
    }
  },
  "id": 202108011738
}