{
  "article": {
    "header": {
      "date_value": "10 Şub 2021 18:32",
      "title": "FARKINDA MIYIM?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/148020261_2810809702515843_2169296069864109382_n_17904214345696741.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDA MIYIM?"
        },
        {
          "type": "metin",
          "text": "[FARKINDA MIYIM?]\n            Hava, ateş, su ve toprak. Mâden, bitki, hayvan ve insan formlarında kendini ifâde eden\n            evren, varlık ve onun zamanda akışı olan hayat, bilincin ta kendisidir.\n\n            İçinde hiçbir ayrı parça, nesne, varlık veya benlik olmayan tek bir kesintisiz,\n            bölünemez, öz farkındalık bütünüdür.\n\n            Evrenin ayrı bir nesne olarak vâr olduğuna inanmamızın nedeni, benliğin bir özne olarak\n            vâr olduğuna inanmamızdır.\n\n            Yâni bir dış evrene olan inanç, tüm deneyimlerde bilme unsuru olan benliğimizin içinde\n            yaşadığı ve bedenin, maddenin bir özelliği olduğu inancımıza dayanır.\n\n            Beden-zihin bilince sâhip değildir bilakis sonsuz bilincin bir modülasyonu olarak zihin\n            ve onun bir modülasyonu olarak beden var görünür.\n\n            Bazen bilinç perdesi, kendini zihin formunda renklendirir ve sonuç olarak sonlu ve\n            geçici hale gelir. Bu, uyanma ve rüya görme halleri olarak bilinir.\n\n            Diğer zamanlarda bilinç perdesi, kendini renklendirmeyi bırakır ve yalnızca sınırsız,\n            doğası gereği huzurlu varlığını bilerek renklenmemiş durumunda kalır. Bu derin uyku\n            deneyimidir. Her iki durumda da bilinç sadece kendini bilmektir.\n\n            Çünkü bir şey ancak kendinden daha latîf, daha süptil olan ile târif edilebilir. Beden,\n            frekansı en düşük, en kesîf, yoğun formdur, zihinde daha latîf ve bilinçte el-latîf\n            potansiyeline ulaşılır. Nihâyetinde öz, bilenemez olarak kalır.\n\n            Pireler farkında değil, balıklar farkında değil, köpekler farkında değil; ağaçlar ve\n            kayalar farkında değil, insanlar farkında değil, evren farkında değil. Sadece\n            farkındalık farkındadır! Sadece bilinç bilinçlidir. İstersen \"sadece Allah\n            biliyor\" diye okuyalım.\n\n            İşte bunu fark etme imkân ve kâbiliyeti sadece insan formunda var, yüklendiği bu\n            potansiyel, insanı yeryüzünde halîfe eyliyor.\n\n            N'eylersin ki her şehzâde sultân olamıyor. Hüküm sürme fırsatı olduğu halde, tahta\n            çıkamadan, yurdum insanları gibi yaşayıp tükenebiliyor.\n\n            İçinde(n) göründüğümüz şu insan kılığı, beden ve zihni giyineni fark etmek için yegâne\n            fırsattır ve telâfisi yoktur vesselâm."
        }
      ]
    }
  },
  "id": 202102101832
}