{
  "article": {
    "header": {
      "date_value": "24 Jul 2021 20:15",
      "title": "ACI GERÇEĞİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107242015.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACI GERÇEĞİ"
        },
        {
          "type": "metin",
          "text": "[ACI GERÇEĞİ]\nBir oyuncu, bir oyunda ancak karakterle özdeşleşirse acı çeker. Bir insan da ancak beden-zihin formuyla özdeşleşirse acı çeker hayatta...\n\nAcılar ve ölümlerle tadı kaçan, uçsuz bucaksız bir evrende, sınırlı bir beden-zihin olarak yaşamak konusundaki mevcut bakış açınızla tam olarak ne elde edebilirsiniz ki?\n\nNeden farklı bir tutum denemiyorsunuz?\n\nKaybedeceğiniz tek şey sahte kimliğiniz, ayrı benliğiniz\n\nAslında Sultan olan\nDoğduğunda verilen kimliğinde\n\"öyle yazıyor\" diye\nDilencilik yaparak geçinen\n\"Sultân imkanına\" yazık eden\nTahta çıkmadan ölmesi muhtemel birini düşünün\n\nSahte kimliğini düşürdüm diye üzülür mü hiç?\n\n- Ben dünyaya acı çekmeye mi geldim?\nEvet \"ben\" bu yüzden var\n\nAcı çekmek, sen seni bil diye var, huzuru yanlış yerde arıyorsun anla artık diye var!\n\nHuzurun kaynağı oldığu halde\nBir kez daha zıtlıklar dünyasında, aldanış yurdunda \"huzur bulmayı\" beklediğinin keskin bir işaretidir ACI!\n\nSöyler misin rüyâsız derin uyku sırasında herhangi bir sorun rahatsız edebilir mi seni?\n- Elbette hayır \n\nÇünkü zihin oraya giremez.\n\nTüm problemler sizin için zihin yapımı (mind-made) ve gereksizdir.\n\nGündüz rüyâsında gördüğün problemler sâdece dünyanın \"istediğin gibi\" dönmediği anlamına geliyor.\n\n- Ama içimde, \"dışarda ara\" diyen dayanılmaz bir arzu var?\n\nİşte arzu bu yüzden yanlıştır çünkü seni halihazırda sahip olduğun şeyi, huzuru denemeye ve elde etmeye ikna eder.\n\nBak ne der erenlerim âgâh ol biraz:\n\nİstediğimi buldum eşkere cân içinde\nTaşra isteyen kendi, kendi nihân içinde\n\nİstediğimi apaçık kendimde buldum, \"dışarı\" isteyen kendi, kendi gizli içinde\n\nDaha nasıl söylenir güzeller güzeli...\n · 208h"
        }
      ]
    }
  },
  "id": 202107242015
}