{
  "article": {
    "header": {
      "date_value": "16 Jun 2021 11:57",
      "title": "MUTLULUK AYARLARI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106161157.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MUTLULUK AYARLARI"
        },
        {
          "type": "metin",
          "text": "[MUTLULUK AYARLARI]\n- Ben neden sürekli acı çekiyorum?\n\nBu \"ben\" sanıp yapıştığın kabuk, acı çeke çeke erisin, ateşte yansın hâsılı yokluğuna işâret etsin diye var zâten\n\n- Nasıl yâni?\n\nAcı diyorum \"beni yanlış yerde arıyorsun, evine dön\" diyen bir mutluluk çağrısı olmasın sakın\n\nBir kimsenin gerçekten mutlu olamamasının nedeni, olan bitenden bağımsız olarak, henüz kim olduğunu bilmemesi, kendini tanıyamamasıdır; tek sebep bu!\n\nKendi kendin bilmek oldu mârifet (sevâp)\nKendi kendin bilmemektir mâsiyet (günâh)\n\nGerçekten kim olduğunu bilsen, gerçek doğanın farkında olsan, mutluluk bu bedenin her gözeneğinden fışkırırdı, evrenin her zerresinden sevgiyle fışkırdığı gibi\n\nSâdece kim olduğuna dâir basit bir tanımlama hatası; bütün derdin bu!\n\nYeter ki topraktan çanak anteni doğru ayarla, birliğe akord ol, ritmi hisset\n\nİşte bu harika\n\nMutluluk doğal rengin, kendi kokun; dışarıdan bir nesne, eylem, faaliyetle geçici olacak varacağın bir durum değil!\n\nGerçekten ayrı ve özel bir \"kimse\" olmadığını tam anlayanın, mutsuz olması için sebebi kalmaz\n\nHer şey iken, bir şey olmaya kanan mutsuz kimselerse, dünyayı fazla ciddiye alan, rüyâya aldananlardır\n\nEvet kendilerini ve hayatı fazla ciddiye alıyorlar, her şeyin göründüğü gibi olduğunu ve bunun hep böyle süreceğini sanıyorlar\n\nŞu anda hangi pozisyonda olduğunu boş ver\n\nHayatında neler olup bittiğinin hiçbir önemi yok. Nerede olduğun, ne iş yaptığın hiç fark etmez\n\nTek yapman gereken aynaya bir SELÂM ile kendinle barışmak. Kendini bir kerecik anladığında, nasıl mutsuz olabilirsin? \n\nBen dediğin evrenin Benliğidir\nBenliğin mutlak bilinçtir\nBurada da evren kendini\n\"Sen\" olarak ifâde ediyor işte\n\nBilinç sadece bu esprinin farkında olmak, kendinde olmaktır, tamamen bilinçli olmaktır\n\nHer ânın tamamen farkında olduğunda mutlu olmalısın\n\n- Neden? \n\nÇünkü mutluluk dediğimiz şey varoluşun temelidir.\n\nHer şeyin altında yatan sebep bu! Kimlik aradan çekildiğinde üstü açılıyor; hepsi bu!\n\nEspriyi anladıysan, dış görünüşe, kesintisiz akışın anlık görüntüsüne göre yargılamayasın\n\nSâdece şimdi ve burada ak.anı tam hissederek yaşa, gerisine karışma\n\nBir tek şimdi vardır ve şimdi sebepsiz bir mutluluktur; şimdi muhabbetle güzeller güzeli\n · 214h"
        }
      ]
    }
  },
  "id": 202106161157
}