{
  "article": {
    "header": {
      "date_value": "17 Jun 2021 05:41",
      "title": "ANAHTAR DELİĞİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106170541.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ANAHTAR DELİĞİ"
        },
        {
          "type": "metin",
          "text": "[ANAHTAR DELİĞİ]\nHer yer karanlık... Bir anahtar deliğinden baktığımızı ve bu delikten görebildiğimiz tek şeyin, bir adamın diğerini öldürdüğünü hayâl edelim bir kere\n\nAnahtar deliğinden bir kadını öldüren bir adam görüyorsunuz ve olaya dair bütün kavramlarınız bir ömür bunun etrafında dönüyor. \n\nBir değilse iki anahtar deliğinden dünyayı böyle görüyoruz. Akan resmin anlık görüntüsünün sadece bir kısmını görüyoruz, aldanıyoruz\n\nAma diyelim ki anahtar deliğinden bakmak yerine kapıyı açtın; sola-geçmişe doğru baktığında belki önceden kurulmuş film setini gördün. İşler ters durumda ve sen ne olduğunu anlarsın\n\nO zaman daha ileri giderdin. Sağa baktığında ikisinin de yeniden bir arada olduklarını, gülüp eğlendiklerini görecek ve kimsenin öldürmediğini ve kimsenin ölmediğini fark edeceksin. Resmin tamamını görünce hepsi bir oyun!\n\nAma sadece anahtar deliğinden baktığın sürece, şeylerin sınırlı bir görünümünü göreceksin; işte o zaman yargılayıcı olursun.\n\nBu yüzden yargılamamamız söylendi çünkü elimizde sadece sınırlı bir resim var. Hayatında gördüğün her şey bir anahtar deliğinden bakıyor\n\nAncak uyandığında kapı açılır, hepsi bu. O zaman her şeyin neden olduğunu ve nereden geldiğini anlarsın. \n\nErenlerin bu kadar sakin kalmalarının ve hiçbir şeye gereksiz tepki vermemelerinin nedeni budur. Umursamadıkları için değil. Resmin tamamını görüyorlar. Kapı onlara açıldı. \n\nVe piyangoyu kazananı da iflas edeni de görürler. Ve sonra son resmi görüyorlar, uyandıklarında tüm oyuna gülüyorlar. Çünkü kimse bir şey kaybetmedi ve kimse bir şey kazanmadı.\n\nFilm gibi. Filmin başı, ortası ve sonu vardır. Ve film bittiğinde sadece ekran orada. Ekran gerçektir. Film sadece ekrandaki izlenimlerden ibaret. Tüm izlenimlerin bir başlangıcı, ortası ve sonu vardır. \n\nÇoğu insan hayatını bir izlenim olarak yaşar. Duydukları, gördükleri, kokladıkları, dokundukları ve tattıkları her şeye tepki verirler. Her zaman kızgınlar, her zaman sinirli çünkü istediklerini elde edemiyorlar. Bir ömür anahtar deliğine tav oluyorlar\n\nHakkında \"kesin bilgin\" olmayan şeylerin peşine düşme, izleme, zanla karar verme! Şüphesiz duyuş, görüş ve kalp... Yoksa bunların hepsiyle o konuda sorumlu olursun.\n[İsrâ:36'dan]\n · 214h"
        }
      ]
    }
  },
  "id": 202106170541
}