{
  "article": {
    "header": {
      "date_value": "12 Şub 2021 06:10",
      "title": "FARK-I AN DÂİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/148635164_535882007382319_8028761441302949888_n_17906474044679134.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARK-I AN DÂİM"
        },
        {
          "type": "metin",
          "text": "[FARK-I AN DÂİM]\n            Gafleti dağıt•an:\n            \"Şimdi farkında mıyım?\"\n\n            sorgusuyla, anda olanı fark etmek, evrende dolaş•an vücûda dol•an havayı: nefesi fark\n            etmek, nefesler arasındaki boşluğu fark etmek, diğer yüzüyle konuşurken kendi\n            kelimelerinin arasında duraklayarak boşluğu fark etmek, dinlerken, muhatabın kelimeleri\n            arasındaki boşluğu fark etmek hem tuvali hem resmi fark etmek ne hoş...\n\n            Boşluğun farkındalığında, o biricik sessiz ânın bomboş değil cevaplarla dopdolu olduğunu\n            hissetmek ne büyük zevk...\n\n            Hem \"Rabbimi rabbim aracılığıyla bildim\" ne demektir böyle böyle anlaşılır\n            güzeller güzeli...\n\n            - Baba erenlerim, aziz mübarek üç aylar geliyor sizde başka başka havalar çalıyor, nedir\n            bu \"farkındalık\" cümbüşü?\n\n            İster bireysel ister toplumsal, içinde farkındalık olmayan, bütün eylemlerin nihâyeti\n            ikiyüzlülüktür, riyâdır yani gizli şirktir, affı kâbil değildir.\n\n            Din dilinde, zihni devre dışı bırakmak, farkındalık uyandırmak için tekrar eden söz\n            (zikir) ve davranış kalıpları (ibâdet) özünde bu amaca hizmet eder.\n\n            Hiç düşündün mü dinî idrâkte, her bir eylemin öncesinde, esnâsında ve sonrasında mutlaka\n            bir niyet ve bir dua vardır. Niçin?\n\n            - O anda, yapılan işin farkında olmak için mi?\n\n            Elbette... En azından Besmele ile kendini aradan çekmeden, bu farkındalığa gelmeden\n            yapılan işlerin akıbetinin güdük olduğu söylenir.\n\n            Şimdi zamanla gelen mübarek mevsimden dem vurdunuz ya?\n\n            - Evet, Ramazan-ı mağfiret-nişânın müjdecisi değil mi?\n\n            Aslolan nihâi hedef zikr-i dâim (an-ı daim farkındalığı) salat-ı dâimûn (her an\n            yönelişin özden olması) hâlinin uyanması için\n\n            Bir hafta uyuyanlar Cuma, aylarca uyuyanlar üç aylar, yıl boyu uyuyanlar şehr-i Ramazan,\n            bir ömür uyuyanlar Kadir Gecesi (Değerin farkındalığı) hatırlatıcıları (reminder)\n            vasıtasıyla\n\n            Aslı Zikr (hatırlama) olan susan kitabın, yaşayan hâli, bir ismi de El-Müzekkîr\n            (hatırlatıcı) olan, İnsanlığın Târifi'nin örnekliğinde, şimdiki ânın\n            farkındalığına, Hakk'a şâhid olmaya dâvet edilir.\n\n            Bir kere bu zevki tadan, zamandan çıkmak dileyince, gözünü yum.an, nefese uy.an, ânında\n            kendi yanında...\n\n            Geçen ömrün târifi istenince, nasıl buyurmuştu güzeller güzeli:\n\n            Hele bana şöyle geldi\n            Bir göz yumup açmış gibi\n            Kafesten kuş uçmuş gibi"
        }
      ]
    }
  },
  "id": 202102120610
}