{
  "article": {
    "header": {
      "date_value": "13 May 2021 20:12",
      "title": "TESTİ SUYU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/186361653_1398908937169048_5251803249105490262_n_17888615093084958.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TESTİ SUYU"
        },
        {
          "type": "metin",
          "text": "[TESTİ SUYU]\n            Düşünceler sorun değildir onları ciddiye alıp inanmadığınız sürece... Duygular da dert\n            değil... Onlara takılı kalmadığınız sürece!\n\n            Beden ve zihinin ötesine geçtiğinizde ayrı sandığınız \"diğerleri\" mutlak\n            bilinç içinde kaybolur\n\n            Bunun farkında olan bir \"kişi\" değildir.\n\n            Şimdiii gelelim destiye, durun öyle hemen \"ne alâka\" demeyin, bağlarız elbet\n            bir yere, hoş bağlanmayanı yeğdir aslında...\n\n            Desti nedir desti?\n\n            Dest, Farsça el demek destî elde taşınabilen, (kudret) elinden yapılmış toprak kap!\n\n            Gövdesi geniş, boğazı dar, kulplu, emzikli veya emziksiz, topraktan yapılıp fırında\n            pişirilmiş su kabı\n\n            Türkülerde yeri var yâ hû\n\n            Ey su yolu su yolu\n            Boş gider gelir dolu\n            Desti de golun kırılsın\n            Yoruldu yârin golu\n\n            Nasıl ki bir testinin içindeki boşluk testinin şekline, hacmine ve kokusuna (kişilik)\n            sahipmiş gibi görünüyorsa, işte kişi de varmış gibi görünüyor\n\n            Testiyi kullanılabilir kılan şekli ve hacmi olmayan boşluktur hem testinin içindeki ve\n            dışındaki boşluğun farkı yoktur\n\n            Kendini (testinin içi) ve dünyayı (testinin dışı) ayrı gören testidir (kişi) Ancak testi\n            varsa ben ve öteki, madde ve manâ, dünya ve içindekiler vâr olabilir.\n\n            Kendini \"testi\" sanmayı bıraktığında, artık dünyayı farklı bir şey olarak\n            gören \"kimse\" kalmamıştır\n\n            Bilinmeyen, târif edilemeyen kendi gerçek doğamız, tuttuğunuz tüm zihinsel yapıları\n            (testiye dair kalıplar, bağlar) bırakmaya hazır olduğunuzda yâni ateşle terkibi\n            dağıtacak ilk kıvılcım düştüğünde, evet evet âşık olmaya başladığınızda kendini\n            uyandırma kapasitesine, gün yüzüne çıkma potansiyeline sahiptir.\n\n            Bunu gözardı etmeseniz iyi olur: bütün inanç kalıpları testi içindir ve gerçek inanç\n            diye bir şey yoktur.\n\n            Kendinle barış içinde olduğunda, duygu ve düşüncelerin gürültü yapmadan gelip gittiği\n            sessizlikte, testinin duvarı dökülmeye, BEN kabuğu düşmeye başlar.\n\n            Nihayet toplananlar dağıldığında, ben olma alışkanlığı yani ayrı kişilik zannı\n            yıkıldığında içerisi ve dışarısı bir olur, ben olmayınca ötekisi de kalmaz olur.\n\n            Hoş testiyi kıran da bir, yapan da, içine havayı suyu koyan da bir, boşaltan da...\n\n            Nasıldı o Angaralı türkü:\n\n            Su gelir güldür güldür\n            Gel de yâr beni güldür\n            Bir damlacık ganım akmaz\n            Öldürürsen sen öldür"
        }
      ]
    }
  },
  "id": 202105132012
}