{
  "article": {
    "header": {
      "date_value": "19 Oct 2021 08:57",
      "title": "SUÂLE AKANLARDAN 3",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110190857.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUÂLE AKANLARDAN 3"
        },
        {
          "type": "metin",
          "text": "[SUÂLE AKANLARDAN 3]\n- Şöyle veya böyle olduğuna dâir çok şeyler okudum, çok sohbetler dinledim, girip çıkmadığım tekke kalmadı.\n\nAma bir de sizden duymak istiyorum; aydınlanma, uyanma, kendini gerçekleştirme dedikleri nedir? \n\nYumurtadaki yavru bir kuşun, kabuğu hakkında spekülasyon yapması kabuğunu asla kırmaz. Bunu sağlayacak olan sadece gagalamaktır.\n\nAydınlanmanın nasıl olduğuna dâir hakîkat gevelemeleri de aynıdır.\n\n\"Sensiz Sen\" gerçektir.\n\nBuna ne eklesen fazladır, gerisi hikaye...\n\n- Bedenle olan bu özdeşleşmeden nasıl kurtulabilirim?\n\nÖzünde sorun beden-zihin sınırındaki benliğimden nasıl kurtulurum.\n\nKomşunuzdan bir tencere ödünç aldığınızda, ona asla \"ben-im\" demiyorsunuz değil mi?\n\nİçinden bir süre göründüğünüz bu bedeni ödünç alındığınızı fark ettiğinizde, ona bir daha asla \"ben-im\" demeyeceksiniz.\n\n- Sormaktan da yoruldum artık, uyanmak için ne yapmalıyım?\n\nBir ömür biriktirdiğin refleksleri, alışkanlık enerjini, ben olma alışkanlığını, taşıdığın yükleri, hepsini hepsini valizle ama istasyona onlarsız git.\n\nO trene bin ve ben sandığını geride bırak.\n\nDerin bir nefes al, rahatla... \nBir nefes bile kendinden ayrılmadın\nTren varacağı istasyonda!\n\n- Cânım efendim lütfen bana gerçek benliğimi deneyimlememi sağlayacak bir şeyler verin.\n\nKimse sana \"ne olduğunun\" deneyimini veremez. Kendine sürekli olarak \"ne olmadığının\" deneyimini yaşat...\n\nBak bakalım geriye ne kalıyor?\n\nÖyle sanırdım ayrıyem dost gayridir ben gayriyem\nBenden görüp işiteni bildim ki ol cânân imiş\n[N. Mısrî]\n\nİsmi ve resmi olan bir vücûda bağlı bu gözler, bilincin, kendi ifâdelerine bakmak için kullandığı birer penceredir. \n\nKürenin yüzeyinde sürekli değişen\n\nBen kimim?\nBen neyim?\nBen buyum ben şuyum\n\nyerine merkezde\n\"Ben varım\"\nsâkinliğinde kal\n\nBen bende buldum çün Hakk’ı\nŞekk ü gümân ne'mdir benim\nBen dost yüzün görmez isem\nBu gözlerim ne'mdir benim\n[Y. Emre]\n\nDevamı için\numutrehberi.com\n · 196h"
        }
      ]
    }
  },
  "id": 202110190857
}