{
  "article": {
    "header": {
      "date_value": "01 Aug 2021 06:44",
      "title": "ÖZGÜRLÜK S.ÖYLEMİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108010644.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZGÜRLÜK S.ÖYLEMİ"
        },
        {
          "type": "metin",
          "text": "[ÖZGÜRLÜK S.ÖYLEMİ]\n\"Başka bir gücün baskısı altında bulunmaktan bıktım, bağımsızlık, hürriyet istiyorum ben!\n\nCanımın istediğini yapmakta özgürüm!\nYeter artık üstüme gelmeyin\"\n\ndiye bağırdı henüz bedeni bülûga erip ergen olan, zihni dingin erişkin cevap verdi kendine:\n\nHadi istediğini yapmakta özgürsün diyelim ammâ hele bir bak bakalım \"yaptığını isteyen\" sen misin?\n\nSöyler misin düşünceler nerden geliyor?\nNeden şunu değil de bunu istiyorsun?\n\nİstersen bir dene \"Düşüncelerini kontrol etmeye çalış\"\n\nOnu düşünmeyi, istemeyi sen seçmişsen şimdi de tam tersini iste bakalım!\n\nOlan her ne ise, olmasını engellemeye çalış bakalım neler olacak...\n\nDüşünen sen değilsen, yapan nasıl sen olabilirsin?\n\nBunu tam anlamak,  kişinin artık \"özgür iradesine\" sahip olması demek değildir. Bilâkis özgür iradesine sahip olacak, ayrı bir kişinin kalmamasıdır.\n\nEkonomik özgürlük, istediğiniz şeye sahip olmanın sınırlı huzurudur. İç özgürlük, dışarda bir şey istememenin sınırsız huzurudur. İlki satın alınabilir, ikincisi aslâ!\n[A. Kadrî]\n\nHayatın, ilmin, irâdenin, kudretin kaynağı tek; her canda aynı hayat suyu akıyor, kabın ha çiçek olmuş ha insan...\n\n- İyi ama Nizâm-ı Âlem\n\"Dünyayı değiştirmek\" \nBozulanları düzeltmek lâzım değil mi?\n\nAyrılık yanılsamasına\nvarlık komasına\ndünyâ hipnozuna kapılanların\niçinde bin düğümle yaşayanların\ndışarda sıkça başvurduğu\nmeşhur bir çözümdür bu!\n\nKendini tanımak için, evvele yolculuk seferine niyetlenen bir yolcunun önce,\n\nona buna ceza yazan polis memuru\nonu bunu değerlendiren yargıç\n(Sanki Allah sekreteryasını buna vermiş gibi)\nher işten haberdar olmayı bekleyen, iç kontrol uzmanı \n\nrolünü oynamayı bırakması lazım.\n\nAksine yol, başkalarına ve hayatlarını nasıl yaşamayı seçtiklerine saygı duymaktan geçer.\n\nİstediğin her şeyi yapma özgürlüğüne sahip olmak istiyorsan, herkese, istedikleri her şeyi yapma özgürlüğünü de verdiğinden emîn ol.\n\nBunun için, âlem aynasına \"kendini tanımak için\" baka baka kendine gelmen yeterli.\n\nEvet özgürlük en değerli hediyedir. Tamam kendinizi bundan mahrum etmeyin ama başkalarından da esirgemeyin olur mu?\n\nVe ısrar edenlere de\n\"acı çekme özgürlüğünü\" verin...207h"
        }
      ]
    }
  },
  "id": 202108010644
}