{
  "article": {
    "header": {
      "date_value": "18 Mar 2021 05:49",
      "title": "ÖLÜMÜN BÜYÜK UYANIŞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/161297506_242166960922035_5408180186865236084_n_17912227003630742.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖLÜMÜN BÜYÜK UYANIŞI"
        },
        {
          "type": "metin",
          "text": "[ÖLÜMÜN BÜYÜK UYANIŞI]\n            Ne dediğini bilmeden, \"Ben\" kimliğiyle beden kabrinde dolanan\n            \"kimse\" nin ölümü için Ruhûllah olandan işitti, işitecek kulağı olanlar:\n\n            \"Bırak ölüler, ölüleri kaldırsın\"\n\n            Gerçekte insan ölmez çünkü asla doğmamıştır! Kim olduğunu unutmuşsa o başka...\n\n            Bir ömür sahte kimlik \"kişi:persona\" taşımak, çevrenin işbirliğiyle çok daha\n            kolay bir hâle geliyor.\n\n            Çocukken, aslında diğer kimliklerimiz olan, ailelerimiz, arkadaşlarımız ve\n            öğretmenlerimiz, onaylanmış gerçek bir \"sahte kimlik\" olmamıza yardım etmek\n            için yani ayrılık yanılsamasında bizi doğrulamak için mümkün olan her şeyi yaparlar;\n            \"gerçek bir kişi olmak\" derken kastedilen budur.\n\n            Bugün kullandığımız kişi kelimesinin kökeni Latince \"persōna\" ve o da tam\n            olarak, Antik Roma'nın açık hava tiyatrolarında, aktörler tarafından kullanılan,\n            maskenin (per) içinden sesin (sonus) geldiği \"megafon ağızlı maske\" demektir.\n\n            Peki ya sonra?\n\n            Oyuncular, sahne arkasındaki yeşil odada maskelerini ve kostümlerini çıkarırken,\n            insanda, ölümde (beden-zihin) kişiliğini çıkarıyor.\n\n            Ve tıpkı arkadaşlarının performanslarından dolayı, onları tebrik etmek için sahnenin\n            arkasına geldikleri gibi, kendi arkadaşlarının ölümlü rolünden soyunmasına yardım etmek,\n            gösteriyi alkışlamak ve türlü merâsimle kutlamak için ölüm döşeğinde de toplanmalıdır.\n\n            Târik-i nâzenin canlarının ikrâr verdiği o kabul merâsimine, belki de bu yüzden\n            \"soyunmak\" deniyor.\n\n            Görene ha ölüm döşeği\n            Ha sahne arkası\n            Görenedir, köre ne!\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 202103180549
}