{
  "article": {
    "header": {
      "date_value": "2 Nis 2021 07:29",
      "title": "BEN DEDİĞİM.i (D)ÖRT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/165707501_270965774527709_8349521876465690364_n_17897925325844619.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM.i (D)ÖRT"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM.i (D)ÖRT]\n            \"EX-ISTANCE: Vâroluş\"\n            Latince iki kelimeden türetilmiştir\n\n            Ex: -dan eki ayrılma, dışına çıkma\n            Sistere: bulunma\n\n            Bâtın'dan Zâhir Olmak\n\n            Bu, tıpkı bir filmdeki nesnelerin ve insanların bir ekranın arka planından öne çıkması\n            gibi, var olan her şeyin varlığın arka planında öne çıktığı anlamına gelir\n\n            Tabii ki bir filmdeki hiçbir nesne veya kişi aslında ekrandan ayrı durmuyor; sadece öyle\n            görünüyorlar. Aynı şekilde, hiçbir nesne ya da kişi saf varlığın arka planından ayrı\n            durmaz; sadece görünüyorlar\n\n            Bu anlayış Bhagavad Gita'da:\n\n            \"Asla sona ermeyen, asla ortaya çıkmayan\" olarak yankılanır\n\n            Müslümanların yola giriş şartı olarak dilinden düşmeyen de aynı şeydir:\n\n            Lâ ilâhe illallah\n\n            Buna biraz derinden bakıldığında\n            Lâ fâile illâ HÛ: Her fiilde fâil O\n            Lâ mevsûfe illâ HÛ: Her sıfatta mevsûf O\n            Lâ mevcûde illâ HÛ: Her vücutta mevcûd O\n\n            Bu gelenekten yetişenlere\n            Tanrı nedir? diye sual edilse\n            El-mevcûd diye cevap verir.\n\n            Âlem nedir? diyecek olsanız da duyacağınız aynıdır:\n\n            Varlıkta kendinden başka yoktur\n\n            Yâni hiçkimse \"kimse\" değildir kendi kendine bir benlik değildir ve hiçbir şey\n            kendi başına bir \"şey\" değildir\n\n            Hiçbir şeyin kendi varlığı yoktur, aksine her şey, görünen varlığını Tanrı'nın\n            varlığından emânet alır, var olan bir tek kendidir\n\n            Tek bir gerçeklik vardır ve bu gerçeklik tek başına, bölünmez, yok edilemez, bütün,\n            mükemmel ve eksiksizdir.\n\n            Tıpkı tüm filmlerin tek ve bölünmez bir ekranın renge bürünmesi olduğu gibi tüm insanlar\n            ve bütün şeyler de saf varlığın bir modülasyonudur.\n\n            Varlık saftır çünkü kendisiyle karıştırılabileceği veya sınırlandırılabileceği\n            kendisinden başka hiçbir şey yoktur.\n\n            Böylelikle sonsuzdur, bölünmez ve aynı zamanda ziyâdesiyle içtendir.\n\n            Mârifetullâh, her birimizin içinde \"Ben-im\" bilgisi olarak kendi kendine\n            parlıyor\n\n            Bu, insanların veya şeylerin değersizleştirilmesi, küçümsenmesi demek değildir aksine,\n            insanları ve şeyleri uygun statülerine, fıtri tabiatlarına yücelterek haklarını iade\n            etmektir.\n\n            İnsanı ve dünyayı sömürülecek bir diğer nesne \"öteki\" olma statüsünden\n            kurtaran birlik bilincidir\n\n            Ne desek boş\n\n            Zirâ BEN GERÇEĞİ kelimelerle asla yakalanamayacak olsa da bütün kelimeler yalnızca ondan\n            bahseder vesselâm"
        }
      ]
    }
  },
  "id": 202104020729
}