{
  "article": {
    "header": {
      "date_value": "17 Nis 2021 03:27",
      "title": "MISSS U: TZU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/175549278_1162439170885092_2281464461150325949_n_18072101374274939.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MISSS U: TZU"
        },
        {
          "type": "metin",
          "text": "[MISSS U: TZU]\n            Çekişmenin, direnmenin aksine rıza ve teslimiyette tuhaf bir kudret var; evet acziyette\n            kudret var.\n\n            Sırf karşı koymadığı için ateş İbrahim’i yakmadı, bıçak İsmail’i kesmedi, kesmeyecek!\n\n            Şimdi kalbime esiyor püfür püfür:\n            Kendinden geçmek iman\n            Kendinde olmak küfür\n\n            Bir insan, aydınlığı hayal ederek değil, karanlığın bilincine vararak aydınlanır.\n            [G. Jung]\n\n            Bırak diyor kendini tutarım seni.\n            Bu tüm vaatlerin en güzeli.\n\n            Âh boşluğun tadı ne hoş...\n\n            Bir anda değil sanki zamanı sile sile düşüyorum, değdikçe boşluğa parlıyorum.\n\n            Boşluk, her şeyi olduğu gibi gösteriyor. Yük taşıyanların, taşıyıp durdukları ellerinden\n            düşüyor. Hoş düşenler de aynısı boşluğun, belki de bu yüzden boşluk, boşlukları kendine\n            çekiyor.\n\n            Her yapılan bozuluyor, dikilen yıkılıyor. Yönler kayboluyor, zerreleri aynı anda her\n            yerde...\n\n            Usul usul bir dağılış; dağılmak değil dağılış çünkü zaman düşmüş, takvimler artık\n            hükümsüz.\n\n            Bildim ve taştım...\n\n            Devam edip durur bu akış.\n            Sevdikçe sevesin gelmesinden hatırlarsın sen bunu, bu akıntıydı işte kapıldığın. Seni\n            kendine katan, çarpa çarpa çağlayışınla taştıkça taşan.\n\n            O akıntıdadır labirentin dışarı çıkış noktası. Hani develeri geçirip durdukları iğne\n            deliği...\n\n            Bırakırsan kendini, aşk tutar seni.\n            Aşka tutulur, kapılıp gidersin...\n\n            Bu öyle güçlü bir akıştır ki dışarıdan baksan durağan görünür oysa delice akarsın,\n            kesintisiz.\n\n            Akar durur, akar durursun...\n\n            Ne garip değil mi?\n            Durmak derler buna! Anlatabilmek için sürekliliği, anlatırlar ancak tam zıddıyla...\n\n            Bitmemiş olanı, tâze tâze olup duranı kim târif edebilmiş ki durduğu yerden..."
        }
      ]
    }
  },
  "id": 202104170327
}