{
  "article": {
    "header": {
      "date_value": "24 Şub 2021 23:46",
      "title": "SONSUZLUK ANISI 2",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 2"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 2]\n\n            Devâm ediyor...\n\n            Geçmiş, şu an ve gelecek arasındaki ayrım, süregelen inatçı bir illüzyondan ibârettir.\n            [A. Einstein]\n\n            Bir ömür içinde yaşadığımızı sandığımız halde bir an bile üzeride düşünme zahmetini\n            gösterince \"geçmiş-gelecek\" kelimesine sığ(ın)an bu iki zamanın, gerçekte asla\n            deneyimlenmediğini görürüz.\n\n            Pratik amaçlar için gerekli olmalarına rağmen, gerçek deneyimle hiçbir ilişkisi olmayan\n            sâdece kavram olarak yaşayan kelimelerdir; tıpkı Kaf Dağı gibi, adı var kendi yok...\n\n            Zaman üzerindeki incelememizde şimdi'nin deneyimine varalım (hoş ne zaman\n            ayrıldıysak artık)\n\n            Şimdiki deneyim ne kadar sürer?\n            Şimdinin ne kadar süreceğini sormak bile, deneyimle asla bulunamayacak zamanı\n            varsaymaktır. Zaman içinde devam eden her şeyin, bir başlangıcı ve bir sonu olmalıdır.\n\n            Peki \"şimdi deneyimi\" bir anda başlayan ve başka bir anda bitecek bir şey\n            midir?\n\n            Şimdinin başlangıcını hiç deneyimlediniz mi?\n\n            Eğer cevâbınız evet ise, ne zaman başladı ve ondan önce ne vardı?\n\n            Herhangi bir şeyin başlangıcını deneyimlemek için, o şeyin ortaya çıkmasından önce orada\n            olmamız gerekmez mi?\n\n            Yâni bir başlangıcı olduğunu ancak varoluşuna şâhit olursak iddia edebiliriz.\n\n            Aynı şekilde, şimdinin sonunu hiç deneyimlediniz mi ve öyleyse, bundan sonra ne geldi?\n\n            Peki şimdiye kadar kaç tane \"şimdi\" deneyimlediniz?\n\n            Meselâ bugün kaç tane şimdi saydınız? Çok sayıda şimdi mi var yoksa \"her\n            zaman\" şimdi aynı mı? Şimdi uzak bir geçmişten mi geldi ve uzak bir geleceğe doğru\n            ilerliyor mu?\n\n            Eğer öyleyse, hangi hızda hareket ediyor?\n\n            Bir geçmişle ya da gelecekle ilgili gerçek bir deneyimimiz yoksa, şimdi'nin\n            geçmişten geleceğe hareket eden bir ân olduğu inancınızın meşruiyeti nedir?\n\n            Bir ânın süresi vardır ve süresi olan bir şey zamanla devâm eder. Ama artık şimdinin\n            sürebileceği bir zaman yok zîrâ şimdi, zamanın bir ânı değil. Şimdi, vâr olan tek şey ve\n            hiçbir yere gitmiyor.\n\n            Gözlerinizi açın ve \"her zaman şimdi\" olduğunu görün.\n\n            O hâlde \"her zaman\" kelimesi ne anlama geliyor?\n\n            Şimdinin, bitip tükenmeden sonsuza kadar sürmesi anlamına geliyor.\n\n            Peki şimdiye zemin teşkil edecek bir zaman yoksa neyin içinde nasıl devâm edebilir?\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202102242346
}