{
  "article": {
    "header": {
      "date_value": "26 May 2021 20:03",
      "title": "ÖZ•CAN'DAN DÜŞÜNCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/191368411_941175106675231_1152567171847350006_n_17912589805789193.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÖZ•CAN'DAN DÜŞÜNCE"
        },
        {
          "type": "metin",
          "text": "[ÖZ•CAN'DAN DÜŞÜNCE]\n            Şu an buradayım ve sana bunları söylüyorum çünkü bu ayrıbirşeybırakmadanherşeyi\n            birbirine bağlıyor!\n\n            Bir kazak, birbirine bağlanmış yüzlerce ilmikten oluşuyor. Bir kilim, nice motifin\n            birbirine hem benzeyerek hem hiç benzemeden sonsuz kere kendini çoğaltmasıyla dokunuyor.\n            Bir çini sayısız desenin, motifin, kıvrımın, rengin, tonun birbiriyle buluşmasından. Bir\n            şarkı onlarca notanın, sesin, titreşimin ahenkle birbirine ulanmasıyla ortaya çıkıyor.\n            Bir şiir kelimelerin, imgelerin, suskunlukların, derinliğine anlamları,\n            çağrışımlarıyla...\n\n            Hepimiz hayat gergefinden kendini gösteren nakışlarız. Kendi küçük hikayeleri, kendine\n            özgü biçim ve renkleriyle hayatın büyük hikayesini dokuyan, bütünleyen, her ânı\n            benzersiz görünümde tek kesintisiz akışız biz!\n\n            Çoğumuza lüzumsuz gelen küçük ayrıntıların bile bu büyük hikayede vazgeçilmez bir yeri,\n            büyük hikayede doldurduğu bir boşluk, birbirine bağladığı nice nice başka ayrıntı var.\n\n            Küçük şey yoktur...\n\n            Bir adım geri çekilip baktığımızda, yaşadığımız her şeyin derin bağlarla birbirine bağlı\n            olduğunu rahatlıkla görebiliyoruz.\n\n            Hiçbir şey anlamsız, sebepsiz ve lüzumsuz değil; her şey bir şekilde birbiriyle derinden\n            alakalı ve hayatın basitlikte gizlenen bu karmaşık sırrını işte bu bütünlükte, bu\n            birbirine bağlanmışlıkta, bu derin, bağdaşık gerçeklikte aramak gerekiyor.\n\n            Hayat, çoğu zaman kendi hikayemizin kıvrımlarında düğümlenip kaldığımız için\n            ıskaladığımız, göremez hale geldiğimiz bu harikulade bütünlükten kazanıyor asıl\n            anlamını.\n\n            Yakından bakıldığında anlamsız görünen piksellerin, uzaktan bakıldığında nefes kesici\n            güzellikte fotoğraflara dönüşmesi gibi...\n\n            Buradan kalkıp gidersem bir şey kaçırırım hissi de, bir şeyler kaçırmayı göze alarak\n            gittiğimiz yer de hikayenin bir parçası ve aynı büyük hikâyenin sâhibi tarafından\n            oynatılıyor.\n\n            Noktalama bilmeyen bizler, bir şeyleri bitirdiğimizi ifade etmek için \"noktayı\n            koymak\" deyimini kullanıyoruz. Oysa nokta her şeyin başladığı yer!\n\n            \"Göle düşen bir çakıl taşı gibi kendi içimde derinlere dalınca\" dedi gülünce\n            gözlerinin içi gülen biri, \"sonsuzluk denizinin serin dalgalarının gelip ayak\n            uçlarıma dokunduğunu hissediyorum\"\n\n            Muhabbetle noktalıyoruz.\n\n            •"
        }
      ]
    }
  },
  "id": 202105262003
}