{
  "article": {
    "header": {
      "date_value": "11 May 2021 03:21",
      "title": "DİLENCİ TRENİ 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DİLENCİ TRENİ 1+1"
        },
        {
          "type": "metin",
          "text": "[DİLENCİ TRENİ 1+1]\n            Efendim hangi vagonda kalmıştık?\n\n            Evet evet kendi hikâyemden bahsetmiştim dilenciye, dinleyelim neler olmuş neler:\n\n            - Ne için acele edeyim?\n            - Giysilerini değiştirmen gerekiyor. Hadi git.\n            - Aman Allâhım yoksa beni tanıdın mı?\n            - Hayır... Elbette seni tanımadım. Seni nasıl tanıyabilirim? Şapka, palto, onlar yeni!\n            Seni daha önce şapkalı ve paltolu görmemiştim.\n            - Hem akrabaların o kadar hızlı ölüyor ki! Acele et, git hadi...\n\n            Üçüncü kez gelmeye tereddüt etti. Fakat açgözlülük öyle bir şeydir ki onun cazibesine\n            bir kez kapılmaya görsün insan.\n\n            Paltosunu, gömleğini çıkartmış, üzerinde sadece bir peştamal ile geri döndü.\n\n            - Bu harika, çok yakışmış!\n            - Hava o kadar sıcak ki, palto ve şapka konusunda biraz endişeliydim. Söylesen şimdi kim\n            öldü?\n\n            - Aman yâ Rabbi ne kadar garip değil mi? Fakat çok talihsiz bir gün. Haklısın, karım\n            öldü.\n\n            - Şu bir lirayı da al. Eve git ve bak bakalım birisi ölmüş mü. Çıplak gelmene gerek yok;\n            peştamalını giymeye devam edebilirsin; çıplak olursan polis seni yakalayabilir ve başın\n            derde girebilir\n\n            - Ve benim de başım derde girebilir.\n            - Senin neden başın derde girsin ki?\n            - Çünkü burada seni bekleyip duracağım. Eğer polis seni yakalarsa, bu beni gerçekten\n            endişelendirecek \"Zavallı adama ne oldu?\" diyeceğim.\n\n            - O kadar insan öldü ve adını bile sormadım; yoksa evine gidebilirdim. Fakat kendin\n            ölmemen gerektiğini hatırla olur mu, yoksa parayı almaya kim gelecek buraya?\n\n            Fena afallamış, şok olmuştu.\n\n            Dördüncü kez dört lira ile geri geldi\n\n            - Bunları geri al, kabul edemem\n            - Hiç kimse ölmedi. Bu benim işim. İnsanları kandırıyorum fakat seni kandıramam.\n            - Neden kandıramazsın? Ben kandırılmaya son derece müsâitim. Burada böylece oturuyorum;\n            kandırılmak dışında yapacağım başka bir işim yok.\n\n            - Hem bu kadar uzun süre geçirmene gerek yok, tren istasyonun etrafında dön ve geri gel,\n            bir lira al. Bundan böyle bana hikâye anlatmana gerek yok. Sadece ellerin açık olarak\n            gel ve ben birisinin ölmüş olduğunu anlarım.\n\n            DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202105110321
}