{
  "article": {
    "header": {
      "date_value": "2 Nis 2021 19:44",
      "title": "GÖZSÜZE GİZLİDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/168077659_995325780873669_5677486465306033240_n_17984547907348062.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖZSÜZE GİZLİDİR"
        },
        {
          "type": "metin",
          "text": "[GÖZSÜZE GİZLİDİR]\n            Eski Ahit'te bir işâret vardır:\n            \"Ve tanrı, insanı kendi sûretinde yarattı\"\n\n            Aslında bu taraftan bakınca yansımanın aksi görünüyor: \"Her insan, tanrısını kendi\n            sûretinde yaratıyor.\"\n\n            İnsanlıktan uyanmaya geldiğimiz dünya rüyamızda bir kez kendinin \"kişi\"\n            olduğuna inanmaya görsün, beden kafesinde gözlerini açtığından zihninde yaşayan insan...\n\n            Dualarında, hayallerinde müphem bir gelecekte bir gün tanrısı ile konuştuğunu bile\n            görebilir. Öyle ya nihayet tanrısıyla tanışmıştır:\n\n            - Merhaba... Nasılsın?\n            - Seni binlerce yıldır arıyordum. Nerede saklanıyordun?\n\n            - Kulum ne iyi ettin geldin, bunca ızdırap çektin ama bak değdi değil mi? Şimdi gönlünce\n            eğlen, bak keyfine...\n\n            İnsan, kendisi bir \"kimse\" değilken tanrısını da kimse yapıyor ve bir kere\n            olayı kişisel anlayınca masallar bitmek bilmiyor.\n\n            Tanrı bir kişi değil kimse bir kişi değil lâkin öyle sanan çoktur.\n\n            \"Ben\" dediğini mukayyet kişisel algılayan tarafından, koşulsuz mutlak da ilkel\n            yaratıcı (primeval creator) mükemmel kişi (perfect person) olarak tanımlanıyor.\n\n            Vâroluş, bir ressam ve onun bitmiş resmi olarak düşünülmemelidir çünkü resim bittiği\n            anda ressam ve resim iki ayrı varlık haline gelir. Ressam dışarı çıkar ve resmini seyre\n            başlar.\n\n            Vâroluş yalnızca bir dansçı ve onun dansı açısından dinamik bir işleyiş olarak\n            düşünülmelidir. Onları ayıramazsınız; dansçı ve dans birdir. Dansın zirvesinde, dansçı\n            dansın içinde kaybolur artık ayrı bir dansçı yoktur, sadece dans vardır. Hayat var onu\n            yaşayan kimseler yok!\n\n            Ayrı yaradan ve ayrı yaradılmışlar, daha yüksek ve daha alçak, kutsal ve kutsal olmayan,\n            şu ve bu gibi ayrı parçalar yoktur. Tek ve bütün bir organizma... Bunların hepsi aynı\n            vâroluş sürecinin kutuplarıdır.\n\n            Her an başka bir iş, oluş, görünüş, tecellîde...\n            [Rahmân:29'dan]\n\n            Ben-öteki, özne-nesne, organizma-çevre, bireysel-evrensel şey değil olaydır.\n            \"Yaşayan tek bir sürecin kutupları: kesintisiz tek hareketin farklı\n            yönleridir\" ve işte budur, ben-im diyebileceğim gerçek varlığım.\n\n            Ne var ki zâten olduğumuz varlığa dâir ne bir şey düşünebilir ne de bir şey\n            söyleyebiliriz; dilsiz kulaksız sözün cân gerek anlayası...\n\n            Velhâsılı ne rüzgar ne de bayrak, hareket eden sâdece zihindir vesselâm"
        }
      ]
    }
  },
  "id": 202104021944
}