{
  "article": {
    "header": {
      "date_value": "11 May 2021 11:46",
      "title": "KİŞİLİK HÂLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/184874615_985187988987247_1938462038733697738_n_17937840301478722.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KİŞİLİK HÂLİ"
        },
        {
          "type": "metin",
          "text": "[KİŞİLİK HÂLİ]\n            \"Ben\" ne olduğumu söyleyemem çünkü kelimeler ancak dışardan bakar ve\n            dışardakinin ne olduğunu tarif edebilirler, söz konusu ben isem ancak ne olmadığımı\n            söyleyebilirim.\n\n            Ne olduğunu bildiğinde kim olduğunu da bileceğini sanıyorsun. Ama asla kim olduğunu\n            bilmezsin.\n\n            Nasıl ki bir testinin içindeki boşluk testinin şekline, hacmine ve kokusuna sahipmiş\n            gibi görünüyorsa, kişi de varmış gibi görünüyor.\n\n            Soyun ve o olduğunu zannettiğin gibi olmadığını gör. Adlandırılabilir ve tarif\n            edilebilir sınırlı bir varlık olduğun fikrine inanmayı, put yapmayı bırak.\n\n            \"Kişi\" diye bir şey yoktur. Sadece kısıtlamalar ve sınırlamalar (kabz) vardır.\n            Bütün bunların toplamı kişiyi belirler.\n\n            Kendini bilmek mümkün değil; kendin ol. Kendin olmak için kendinin şu ya da bu olduğunu\n            zannetmeyi, isimden resimden geçmişten bir hikaye kurgulamayı, sözlerden çerçeve çizmeyi\n            bırak; sadece ol.\n\n            Gerçek doğanın açığa çıkmasına izin ver. Zihninin \"kendini arayış\" hayali ile\n            dağılmasına izin verme çünkü zihinle arayan ancak zihinde bir şey bulabilir.\n\n            Tek yapman gereken kendini tanımlamaya çalışma eğiliminden kurtulmak.\n\n            Tüm tanımlar sadece bedenine aittir ve onun türlü ifadeleridir. Bedene dair bu\n            takıntılardan ve bağlardan kurtulduğunda, aslî doğana kendiliğinden ve zahmetsizce\n            döneceksin; bir de ne göresin zâten hiç ayrılmamışsın.\n\n            En başından beri vaad edilmiş topraklardayız.\n\n            Nobody ever had or was \"a self\"\n\n            Not: Bu görülen manzara, bulutların üzerinden günbatımı; güneş yerli yerinde vesselâm"
        }
      ]
    }
  },
  "id": 202105111146
}