{
  "article": {
    "header": {
      "date_value": "8 Mar 2021 11:09",
      "title": "SUS•AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/158281055_160220289250981_5241301000094391747_n_17891998237962635.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUS•AN"
        },
        {
          "type": "metin",
          "text": "[SUS•AN]\n            Sessizlik bizim gerçek doğamızdır. Aslında d•olduğumuz şeydir; yalnızca boş bir\n            sessizlik.\n\n            Hoştur sessizlik; sesten boştur ama yine de cevaplarla doludur.\n\n            Sessizlik baştan ve sondan özgürdür. Her şeyin, bütün seslerin başlangıcından öncedir ve\n            sesler yorulduğunda yine onda dinlenir.\n\n            Sebepsiz yeredir...\n\n            Büyüklüğü, basitçe olduğu, sâdece olduğu gerçeğinde yatmaktadır.\n\n            Sessizliğin içinde bütün nesnelerin kendi evlerini inşa edebildikleri temelleri vardır.\n\n            Şeylere form ve biçimlerini veren ışıktır. Tüm hareketler, tüm faaliyetler sessizlikle\n            âheng içindedir.\n\n            Sessizliğin sesler içinde bir zıddı, gürültü içinde yeri yoktur. Olumlu ve olumsuzun\n            ötesindedir...\n\n            Sessizlikte tüm nesneler çözülür.\n\n            Zihinde yankı bulacak hiçbir karşılığı yoktur zira gürültülü zihinle hiçbir ilgisi\n            yoktur.\n\n            Tanımlanamaz ama yakınlığımız olduğu için doğrudan hissedilebilir.\n\n            Sessizlik, sınırlama veya merkezin olmadığı özgürlüktür. Bu bizim bütünlüğümüzdür, ne\n            bedenin içinde ne de dışında.\n\n            Sessizlik neşelidir ama keyifli değil. Psikolojik bir şey değildir, ayrı bir hissedeni\n            olmadan tam hissetmektir. Sessizliğin aracıya ihtiyacı yoktur.\n\n            Sessizlik kutsaldır, herkese yakındır, herkese iyi gelir.\n\n            Sessizlikte korku yoktur. Sessizlik, aşk ve güzellik gibi başına buyruktur.\n\n            Zaman, sessizliğe dokunamaz.\n\n            Sessizlik, ne bir niyeti ne de bir söyleyeni olmayan harfsiz duadır; âmini içindedir.\n\n            Sessizlik, kişinin kendisinin yokluğudur. Daha doğrusu, sessizlik yokluğun olmamasıdır;\n            bir eksiği yoktur.\n\n            Sessizlikten gelen ses mûsikîdir.\n\n            Sessizlikten çıktığında bütün eylemler dinamiktir. Sürekli yeni bir başlangıçtır, her\n            dem tâze nefes gibi...\n\n            Sessizlik, sözden, şiirden, müzikten ve bütün sanatlardan önce gelir.\n\n            Sessizlik, tüm yaratıcı faaliyetlerin temelidir. Sessizlik büyüdüğünde kız doğacak\n            demektir.\n\n            Gerçekten yaratıcı olan kelime hakikattir. Sessizlik kelimedir. Sessizlik hakikattir.\n            Çünkü \"önce söz vardı\" ve sessizlik sözden de önce oradaydı.\n\n            Hakîki söz odur ki yananı, aşk ateşiyle suyun sessizliğine bağlaya...\n\n            Sessizliğe usulca başını koyan her kimse dâimî zikirde, selâmsız namazda, istemeden\n            duada, bitmeyen şükrân içinde aşk ile susar gider...\n\n            Sessizliğe kıydık; affola"
        }
      ]
    }
  },
  "id": 202103081109
}