{
  "article": {
    "header": {
      "date_value": "23 Oca 2021 06:56",
      "title": "DONDUR.MA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/140940827_438367183959017_2951916809143727930_n_17895096385785714.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DONDUR.MA"
        },
        {
          "type": "metin",
          "text": "[DONDUR.MA]\n            - Ben neye bakıyorum böyle?\n            Kendini bu sûrette gösteren, Alaska Ağaç Kurbağası...\n\n            Kendine nisbet edilemeyecek bir özelliği, akışa ait \"pause\" düğmesi var; kışın\n            donarak kalbini durdurup bahar gelince akışına kaldığı yerden devam edebiliyor.\n\n            - Bu hayattan çok sıkıldım efendim\n            Hayat, okuma bilmeyeni sıkar!\n\n            - Durumumuz var ama kilometre çoğaldıkça bir \"ölüm endişesi\" alıyor beni!\n            Varlık ile Hak katına varılmaz\n            Ölüm vardır, yokluk gibi vâr olmaz\n\n            - Bunca acı ve ölüm gördüm hiç tadını alamadım hayatın... Değmedi yâni!\n\n            Ayrı bir yaşayanı olmayan hayat, ölmeye de değmez. Hayat gerçekten kısa, uzatmaya bak!\n\n            Mâdem ki insan olmak bir imkan, dönüşmek için fırsat var demektir.\n\n            Zamandan ân'a geçtiğinde yatay boyuttaki dünyâdan çıkmış, zamanın her formu\n            değiştiren öldürücü etkisinden kurtulmuş oluyorsun.\n\n            Ey hayat, senin bu kadar önemli tutulman ölüm sâyesindedir. O halde hayatı, ölümde\n            aramalı!\n\n            Bedelini nakd-i cân ile ödeyerek zaman yanılgısından \"ân-ı dâim\" gerçeğine\n            uyandığında yâni ölümü öldürdüğünde, batmayan güneş, battığı yerden doğmuş oluyor\n            güzeller güzeli...\n\n            İşte Hak nefesi olmuş gerçek erenlerden, gerçek bir müjde:\n\n            Ko ölmek endişesin âşık ölmez bâkîdir\n            Ölmek senin n'en ola çün cânın ilâhîdir\n            Ölümden ne korkarsın korkma ebedî varsın\n            Çün kim \"işe yararsın\" bu söz fasid davîdir\n\n            Yeter ki ikilik çıkarma da boş yere \"ben-im\" denmeyeceğini bil..."
        }
      ]
    }
  },
  "id": 202101230656
}