{
  "article": {
    "header": {
      "date_value": "07 Jul 2021 16:16",
      "title": "SEVGİYE KANMAK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEVGİYE KANMAK"
        },
        {
          "type": "metin",
          "text": "[SEVGİYE KANMAK]\n- Hava çok sıcak, bu nasıl bir susuzluktur...\nAğzımı dayayıp içsem de çoban çeşmesinden bir türlü kanamıyorum suya.\n\nDilimizde \"çok su içmek\" kaynağından kaynayan, daha fazlasına ihtiyaç hissettirmeyecek kadar yemek veya içmek sûretiyle doymak, isteğini doyasıya karşılamak için \"kanmak\" gibi bir güzel var.\n\n- Sohbet de muhabbet de bu akışla yürüyor değil mi?\n\nElbette... Dinleyen susuz ve talepkâr olursa vâzeden ölü bile olsa söyler.\n\n- Gerçi bal dudaklar ne söylese, şarâb-ı kevsere kanılır mı bilmem...\n\nSöyle güneş, içtiğin denizdi, kanmadın mı?\n\n- Bazen kendimizi boş hissederiz; hiçliğin içindeymiş  gibi, büyük bir şey eksikmiş gibi hissederiz.\n\nNedeni be­lirsizdir, ne eksik bir türlü bulamayız...\n\nAma içimizdeki o boşluk hissinin ne denli güçlü olduğunun farkındayızdır. Kendimizi daha az yalnız, daha az boş hissetmek için, iyi, çok daha iyi bir şeylerin olmasını bekleriz; ümit dünyası bu...\n\nKendimizi ve hayatı anlama arzumuz derin bir susuzluktur.\n\nBununla birlikte se­vilmeye ve sevmeye karşı da derin bir susuzluğumuz vardır. \n\nHer güzel görünmek ister; hepimiz sevmeye ve sevilmeye pek hazırız; bu çok doğal...\n\n- Fakat daha çok, kendimizi boş ve yalnız hissettiğimizden dolayı sevecek bir şey bulmaya çalışıyor, oyalanıyor gibiyiz?\n\nBazen kendimizi anlamaya cesaretimiz, ikinci gündeme zama­nımız olmamasına rağmen sevecek birini bulduğumuzu düşünürüz.\n\nO insanın, bütün umut ve beklentilerimizi hâliyle karşılayamayacağını fark ettiğimizdeyse aynı boşluk hissine geri döneriz.\n\n- Yine bir şey bulmak istiyor ama ne bu sefer ne arayacağımızı da bilmiyoruz.\n\nHepimizin içinde, sonu gelmez arzu ve beklentiden dipsiz bir kuyu vardır.\n\nŞimdi ve burada olanı eksik bilince, derinlerde bir yerde, daha iyi bir şeyin olmasını bekler dururuz.\n\nGün içinde mesajları ve e-postaları sık sık kontrol etmenizin nedeni de budur!\n\nBir anda bir şey olacak, bir el uzanacak, dışardan biri bizi çekecek ve kurtaracak, hayata renk gelecek, her şey çok güzel olacak...\n\nRüyâ kahramânın uzanacak  buluttan bir el...\n\nSen uzat elini, sevilmeyi bekleyen yerlerini kendin okşa güzeller güzeli...\n · 211h"
        }
      ]
    }
  },
  "id": 202107071616
}