{
  "article": {
    "header": {
      "date_value": "11 Jul 2021 21:28",
      "title": "DUALİTE 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107112128.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DUALİTE 1"
        },
        {
          "type": "metin",
          "text": "[DUALİTE 1]\nHer şey burada ve tam şu anda\nbir eksiği, kusuru, yanlışı olmadan\ntam da olması gerektiği gibidir.\n\nAksini düşündüren zihninizde tutulan, kontrolü pek seven \"ben olma alışkanlığınızdır\"\n\nBir yerlerde, bir şeylerin doğru olmadığını veyâ kendinizi idrak etmek için bir şeyler yapmanız gerektiğini düşündüren şey,\nçocukluğunuzdan beri yaşadığınız beyin yıkamanız yani koşullandırılmış zihindir.\n\nAma bu mayada, bu rüyada, bu aldanış yurdunda (dâru'l-gurûr) iyilik yapanlar ve kötülük yapanlar vardır. Hepsi dualite kavramının bir parçasıdır. Sakatlayan, öldüren, soyan insanlar var ve veren, seven ve yardım eden insanlar var.\n\nBiliyor musunuz her ikisi de sahte-kâr. Yine de durumu görmezden gelin demiyorum. Durumu görmezden geldiğinizde, duruma inandığınız için de bir hata yapıyorsunuz. Duruma inanıyorsanız, onu görmezden gelemezsiniz.\n\nGörüyor musunuz?\nBir şeyin yanlış olduğuna inandığınız sürece, onu düzeltmelisiniz.\n\nYani sokakta açlıktan ölmek üzere olan ve sizden bir parça ekmek isteyen birini gördüğünüzde, ona ekmek vermelisiniz çünkü onu sokakta açlıktan ölüyorken görüyorsunuz.\n\nÖyle bir zaman gelecek ki sokakta açlıktan ölen kişiyi görmeyeceksin ve bu kişinin yanında olman bile açlığını giderecek. Görünen hiçbir ekmeği ona uzatmadığınız hâlde...\n\nBu dünyadaki hiçbir şey göründüğü gibi değildir, sizi zıplatmak, ilerlemenizi sağlamak, bir şeyler yapmaya itmek, sabote etmek için bir hiledir.\n\nKötünün tersinin iyi olduğunu unutmayın. Yanlışın tersi doğrudur. Zıtlıkları değiştirmek istemezsiniz. Zıtlıkların ötesine geçmek istiyoruz. Hiçbir şeyin olmadığı yerde, işte ancak orada tam özgürlük vardır.\n\nR. ADAMS ZEVKİYLE\nDEVÂM EDECEK...\n · 210h"
        }
      ]
    }
  },
  "id": 202107112128
}