{
  "article": {
    "header": {
      "date_value": "3 Oca 2021 11:11",
      "title": "MERKEZDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135086874_2852857944937001_2634358080994248152_n_17901430831710288.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MERKEZDEN"
        },
        {
          "type": "metin",
          "text": "[MERKEZDEN]\n            - •••\n\n            Kendini ne sandığın hakkında birşeyler duydum, teşekkür ederim. Ne var ki bahsettiğin\n            bütün bu hayat hikâyesi hâfızada saklanan, hayâl gücünün mârifetinden ibâret; hem ne\n            diyordu şâir sözü:\n\n            Yok bu şehr içre senin vasfettiğin dilber a güzel, bir perî-sûret görünmüş, bir hayâl\n            olmuş sana!\n\n            Hâfıza kendini hatırlayabilir mi?\n            Peki hâfızayı kullanan kim?\n            O da hâfızanın bir ürünü mü?\n            O da hatırlanan bir şey mi?\n            Ben kiminle konuşuyorum?\n\n            Uyuyor musun yoksa!\n\n            - Uyanmak için uyumak şart mıdır?\n\n            Cem'den önce fark lâzım, dağınıklığı tatmayan toplanmayı ne bilsin. Mâdem ki uyku\n            var demek ki uyanmak lâzım. Zîrâ inci ancak sedeften kabuğun içinde ortaya çıkar. Tohumu\n            toprak koynunda saklar, ağaran sabahı de gece ve insan vakti gelince...\n\n            - Sanki neden geldim ki bu dünyaya?\n\n            \"Ben bilinci\" sâdece madde içinde mümkün\n            Sâhibinden farkı yok! Madde dışında mülkün\n\n            Buraya yanılgıyı tatmak, dünyanın rengine aldanmak ve sonra bu tuzağı farkederek, onu\n            aşmak için geldik.\n\n            Doğasında saf olan bilinç, bütün bu hikâyenin ötesine geçmeyi deneyimlememiz için\n            görünüşte bir \"eksiklik oyunu\" yarattı.\n\n            Varlığın akışı olarak görünen bütün bu hayat, geçiciliğin bir oyunudur ve algılanan her\n            şey geçici pek çok nesnedir, sense geçenleri fark eden tek öznesin, bunu fark ettiğinde\n            eğleneceksin!\n\n            Hiçbir şey olmuyorken bile hiçbir şey olmayışını fark eden sensin!\n\n            İşte sahnelenen bu hayat oyunu sâdece bu gerçeği kalbinin içinde keşfetmen, kendinde\n            saklı güzeller güzelinin yüzünü açman ve her yüzden tasdîk etmen için var.\n\n            - Âmin"
        }
      ]
    }
  },
  "id": 202101031111
}