{
  "article": {
    "header": {
      "date_value": "07 Jul 2021 18:04",
      "title": "KAPAĞINI ARA.YAN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107071804.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAPAĞINI ARA.YAN"
        },
        {
          "type": "metin",
          "text": "[KAPAĞINI ARA.YAN]\n- Şimdi de \"tencere\" ye takıldı, takılan yerlerimiz cânım efendim\n\nKapalı kaynar tencerem ne pişer\nBilinmez et mi pişer dert mi pişer\n\nBu kelime \"tandır\" ile akraba ve \"bakırdan pişirme kabı\" demek...\n\nAmaaan ister bakırdan olsun ister topraktan, pişirmeye, sofraya lâyık hâle getirmeye yarıyor işte.\n\n- Bir de değersiz, hoşa gitmeyen iki kişinin bir araya gelmesi durumunda alay yollu söylenir değil mi?\n\n\"Tencere yuvarlanmış, kapağını bulmuş\"\n\nAşkı da öyle sanmıyor muyuz?\n\nFıtratında olup kendinde bulamadığını, bulduğun yere kapaklanıvermek...\n\n- Evet evet kendimizi kapaksız bir tencere gibi hissettiğimiz zaman­lar çoktur hayatta.\n\nBize uygun kapağın dışarıda bir yerde oldu­ğuna, yeterince ararsak tenceremizi örtecek doğru kapağı bulabileceğimize inanırız. \n\nOysa boşluk hissi tastamam içimizde durur öyle...\n\n- Bazen, karşımızdaki insana baktığımızda, bizde eksik olduğunu hissettiğimiz şeyleri onda görebiliyoruz ama?\n\nYaslanacak, sığınacak, acımızı dindirecek birine ihtiya­cımız olduğunu düşünür, hep bir liman ararız yalnız gemiye...\n\nBaşka bir insanın ilgisinin ve  düşüncesinin odağı olmak isteriz. Bizimle ilgilenecek, boşluk ve acı hissimizi farkındalık enerjisiyle kucaklaya­cak birini isteriz.\n\nÖyle ya dikkat, ilgi nereye, enerji oraya...\n\nSonra bir de bakmışız ki bu sefer de o enerjiye bağımlı olup o ilgi olmadan yaşayamaz hâle gelmişiz, fenâ aldanmışız.\n\n- Neden böyle?\n\nÇünkü o yabancı, doymayan boşluk hissini azaltmamızı, içimizdeki acı engelini unut­mamızı sağladığı için.\n\n- Çoğu zaman bir teselli, bir avuntu...\n\nKendi kendimizi gözetecek enerji­yi üretemediğimizde, içimizdeki gizli hazinenin kapağını açmayınca başka birinin enerjisine ihtiyaç duyduğumuzu düşünürüz.\n\n- İki yarım bir tam eder mi hiç?\n\nKendini ayrılık acımızı iyileştirip kar­şımızdaki insana da yardım edecek farkındalığı, dikkati ve içgörüyü üretmek yerine bir şeylerin eksikliğine ve boşluğuna odaklanma yoluna saparız; çıkmaz sokak!\n\nİster isen bulasın cânânı sen\nGayre bakma sende iste sende bul\nKendi aynanda gözle onu sen\nGayre bakma sende iste sende bul\n\nKıvamına gelene dek bir filmden çıkar diğerinde uyur, yanar dururuz vesselâm\n · 211h"
        }
      ]
    }
  },
  "id": 202107071804
}