{
  "article": {
    "header": {
      "date_value": "04 Aug 2021 18:42",
      "title": "DENEYİM İÇİNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108041842.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DENEYİM İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[DENEYİM İÇİNDE]\nİnsan, evren dediğimiz kesintisiz ve bütün olan akışın, zaman ve mekanla sınırlı, anlık bir parçasıdır. Kendini, düşünceleri ve duygularıyla diğerlerinden \"ayrı bir şey\" olarak, bilincinin bir tür optik yanılsaması yoluyla deneyimler.\n[A. Einstein] \n\nHepimizin aynı ortak dünyayı deneyimlememizin nedeni, her birimizin zihninin aynı bilinç tarafından bilgilendirilmesi ve aynı bilinçte ortaya çıkmasıdır. Evet her ben diyenden, ben diyen kendidir; bu sâdece kendi rüyâsı.\n[R Spira]\n\nBizler ruhânî deneyim yaşayan insanlar değiliz. Bizler insânî deneyim yaşayan ruhânî olanız.\n[P. T. Chardin]\n\nBu evren Tanrı'nın rüyasıdır. Ve O'na, \"Neden sadece güzel rüyalar görmüyorsun? Oyunun neden kabuslarla dolu olmalı?\" diye sorduğumda duyuldu: \"Hem kabuslardan hem de güzel deneyimlerden zevk alabilmelisin, hepsi rüyâ, hepsi sâdece rüya... Hem sâdece güzel rüyalar görürsen, o güzellikte boğulursun ve asla uyanmak istemezsin!\n[S. Paramahansa]\n\nO, kalbin sessizliğinde konuşur ve biz dinleriz ve sonra O'nunla tüm kalbimizle konuşuruz ve O dinler. İşte bu dinleme ve konuşma duânın özüdür.\n[R. Teresa]\n\nBizim duamız bir rica değildir, bir kabuldür. Bu bir savunma değil; bir şükran sözüdür. Bu, deneyimlemeye çalıştığımız şeyin şu anda zâten elimizde olduğunun ve bizim bunu bilmediğimizin farkındalığıdır.\n[N. D. Walsch]\n\nDuyularla algıladığımız, sürekli değişen bir deneyim akışıdır BEN-İM sandığım.\n\nBen hayatı deneyimliyorum sanırken, aslında hayat BEN olmayı deneyimliyor olmasın?\n\nHayatınızda zâten olmuş bir şeyi, \"göz uzağı görüyor, ayak dışarı yürüyor\" diye âlem sahnesine yansıtan deneyimler, bir şeylerin farkına varmanız için size gönderilmiş apaçık birer dâvettir…\n\nBu iki yönlü bir gerçekliktir. Sahnede oynanan deneyimin farkındalığı yoksa, deneyimin içinde kaybolursunuz çünkü oyunda dayağı hep araya giren yer vesselâm\n · 207h"
        }
      ]
    }
  },
  "id": 202108041842
}