{
  "article": {
    "header": {
      "date_value": "2 Şub 2021 21:41",
      "title": "ÂNIN FARKINDALIĞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/145106372_119782183367868_7096814662550368273_n_18191299201028216.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÂNIN FARKINDALIĞI"
        },
        {
          "type": "metin",
          "text": "[ÂNIN FARKINDALIĞI]\n            Time is what keeps the light from reaching us. There is no greater obstacle to God than\n            time\n            [Meister Eckhart]\n\n            Zaman, ışığın bize erişmesini engelleyen şeydir. Tanrı ile aramızda zamandan daha büyük\n            bir engel yoktur.\n\n            Ego ancak geçmişi ve geleceği bu andan \"daha değerli\" kılarsan sanal varlığını\n            devâm ettirebilir. Zamanda var görünür, anda yok!\n\n            - Geçmişteki yaşanan ve tekrarı olmayacak olanı anan kişinin anma eylemi, bugünün\n            farkındalığı adınaysa bu oralarda kalmış olmanın aksine bu anın tadını yükseltmek değil\n            midir?\n\n            Nasıl bakarsan...\n\n            Bu anın tadı geçmişte olandan, birikenden gelmez, biriken her zaman kişilik:ikilik ve\n            ego hikayesidir.\n\n            Anda olana takılmaksızın akan Hayy Hakk'ın, hayatın ta kendisidir.\n\n            Belki bunu duymak acı gelecek ama, olmak istediğin yer ve zamanla şimdi ve buradaki hâl\n            aynı değilse \"andan razı değilsin\" demektir.\n\n            Gelecekte, geçmişte, dışarda bir şeyin olmasına veya olmamasına bağlı olan mutluluk\n            egoya aittir ve devamlılığı yoktur.\n\n            - Peki geleceği düşünmenin neresi kötü?\n\n            Bu çoğu zaman şimdiden kaçma eğilimidir.\n\n            Eğer hayal edilen gelecek daha iyiyse bu size umut ve zevkli bir beklenti verir yok eğer\n            daha kötüyse kaygı ve endişe yaratır. Her iki halde de illüzyondur.\n\n            Geçmişi hatırlamak sizi psikolojik zamana avuntu, teselli, hasret haline sokacaktır.\n            Bunu sadece pratik meselelerin çözümü için kullanın ve şimdiki anın farkındalığına\n            dönün.\n\n            Gerekmedikçe dikkatinizi geçmiş ve gelecekten çekin. Geçmişle özdeşleşmek ve geleceğe\n            sürekli zorlayıcı bir dürtüyle projeksiyon yapmak psikolojik zamanda birikmek egonun\n            tipik özelliğidir.\n\n            Geçmişten herhangi bir ders, mevcut konuyla ilgili hale gelir ve şimdi uygulanır.\n            Herhangi bir planlama ve bellir bir hedefe yönelik çalışma şimdi yapılır çünkü hayatın\n            uygulama alanı ancak şimdidir.\n\n            Şimdi'yi yaşamınızın asıl odağı yapın. Daha önce zamanda yaşayıp Şimdi'ye kısa\n            ziyaretlerde bulunurken artık Şimdi'de yaşayın ve yaşam durumunuzun günlük\n            vecheleriyle başa çıkmanız gerektiğinde geçmişe ve geleceğe kısa ziyaretlerde bulunun.\n\n            İbnu'l Vakt olup şimdiden doğanlar hep bunu söyler:\n\n            Geçmiş ve gelecek Tanrı'yı bizim gözümüzden saklar; her ikisini de ateşe atıp\n            yakın.\n            [Cenâbı Mevlevî]"
        }
      ]
    }
  },
  "id": 202102022141
}