{
  "article": {
    "header": {
      "date_value": "06 May 2021 08:59",
      "title": "BİRLİK OKUMALARI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİRLİK OKUMALARI"
        },
        {
          "type": "metin",
          "text": "[BİRLİK OKUMALARI]\nÂlemde tek bir eylem var \"hayat\" olarak biteviye aktığı görülüyor...\n\nBu eylemin açığa çıkması için, var görünen\nbütün canlılarda tek bir nefes dolaşıp duruyor.\n\nFilmdeki tek senaryonun kemâliyle açığa çıkması için bazıları nefret içiren kötü, sert, üzücü, çirkin gibi görünen rolleri üstleniyor (celal esmâları) bazıları sevgi içeren, iyi, yumuşak, sevinçli, güzel gibi görünen roller üstleniyor (cemâl esmâları)\n\nZatullah'ın, Sıfatullah ile varlık yüzünden zuhur ettirdiği bu eylem \"Bismillah\" ile başlıyor.\n\nFarkına varan mazharlarda \"Elhamdulillah\" olarak değerlendiriliyor.\n\nBütün resmi büsbütün gören, hayretle var sandığı isminden resminden geçiyor ve tek bir ses duyuluyor: \"Allahukber: Allah var\"\n\nAyrı ayrı kimseler yok yalnız tek bir ferd var\nyani insan, parmakla sayılan ayrı bir şey değil tek başına evrendir; bu sırra kitapta şöyle işaret edilir:\n\nKim bir nefsi öldürürse, cem’an, toptan bütün insanları öldürmüş gibidir zirâ insan türü bir ferttir. Kimde onu diriltirse, bir bütün olarak insanları diriltmiş gibidir.\n[Maide:32'den]\n\nAyrı ayrı fiiller yok tek bir iş için işbirliği var.\n\nBu kesintisiz fiilin açığa çıkması için herkeste farklı farklı esmaları giyiniyor, türlü türlü rollere bürünüyor.\n\nHer an bir iş, oluş, teceli, görüntüde kendini ifade ediyor, âşikâr ediyor\n[Rahman:29'dan]\n\nTek bir merkezden yazılan, yönetilen, oynanan, izlenen bir film için\n\ncümle âlem \n- ben yaptım \n- fakat ne güzel oynadın\n- bu herif kötü yaptı\n- şu dekor çirkin\n- o sahne çok güzeldi\n- bu olan niye oldu\n- o keşke şöyle olsaydı ya\ndiye diye bir.birini yiyor.\n\nBâri zevk ile yap\nBoşuna çekme azap\n\nAç gözünü seyret\nTekrârı yok bunun\nİşimiz muhabbet \nEfkârı yok bunun\n\nMuhabbetle güzeller güzeli...\n · 220h"
        }
      ]
    }
  },
  "id": 202105060859
}