{
  "article": {
    "header": {
      "date_value": "25 Oca 2021 09:18",
      "title": "ZAMAN ZAMAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/142592354_168651468015956_5649215410419279608_n_17851819049505662.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZAMAN ZAMAN"
        },
        {
          "type": "metin",
          "text": "[ZAMAN ZAMAN]\n            Zamanı iç duyu, mekanı say dış duyu\n            Ânda olana dek gel git! Göz açık uyu\n\n            Peki şimdiki ân'la sürdürdüğümüz bozuk ilişkinin ötesine nasıl geçebiliriz?\n\n            Bir kere bize verilen zaman değil, andır. Andan zamana, buradan mekana geçmek bize\n            kalmıştır.\n\n            Zaman illüzyonu içinde en önemli şey, bu bozukluğun kendi içinizde, eylemlerinizde ve\n            düşüncelerinizde olduğunu görebilmektir.\n\n            Bunu gördüğünüz anda yani Şimdi'yle olan ilişkinizin bozuk olduğunu fark etme\n            anında zaten şimdidesiniz demektir.\n\n            Bunu görmek, varlığın farkındalığı durumuna geçtiğinizi gösterir. Bozukluğu gördüğünüz\n            vakit, buz zaten kendiliğinden çözülmeye, suya dönmeye başlar, aldatanı görünce\n            alışveriş biter.\n\n            Bu gerçeği fark edenlerin yüzünde tatlı bir tebessüm olur. Bunu görmek ânın boşluğunu o\n            boşluktan görünene takılmadan farketmek, size seçme gücünü verir yani Şimdi'ye evet\n            demenizi ve onu dostunuz haline getirmenizi mümkün kılar.\n\n            \"Amân Yâ Dâim\"\n\n            Ânı, âna aşk ile bağlar, dışardaki zaman anlar...\n\n            Ân ve ân'da sunulanın\n            Kadehine bakmaksızın\n            İçinde büsbütün eriyorum\n\n            Ân'ı her dem kabul ediyor\n            İkinciye eyvallâhım olmadan\n            Ol.ân'a \"evet\" diyorum\n\n            Gerçek özgürlük ve ızdırâbın sonu, şimdi, şu anda her ne hissediyor ve\n            deneyimliyorsanız, onu tamamen siz seçmişsiniz gibi kabul edin ve seve seve yaşayın.\n\n            Her ne olmuşsa, başka türlü olamazdı! Evvel ve âhirini, bâtın ve zâhirini bilen bilir\n            ki:\n\n            \"Ol•an Güzeldir\"\n\n            Olan güzeldir teslîmiyetiyle seve seve yenilen rızâ lokması, \"artık bir değişim\n            başlatamam, harekete geçme konusunda âcizim\" pasifliği demek değildir.\n\n            Artık hareket geçme motivasyonu, yüzeydeki egonun arzu ve korkularından değil daha\n            derinlerde, bütünle uyumlu merkezden kendiliğinden doğar..."
        }
      ]
    }
  },
  "id": 202101250918
}