{
  "article": {
    "header": {
      "date_value": "23 Mar 2021 23:44",
      "title": "KULAK VER.SEN MÂCERÂYA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/163408817_785564379046816_5008489141850804029_n_18107336269209678.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KULAK VER.SEN MÂCERÂYA"
        },
        {
          "type": "metin",
          "text": "[KULAK VER.SEN MÂCERÂYA]\n            - Zikre yoğunlaştığım esnâda, tam kalbimin olduğu yerde toplanan bir güzelliğin\n            farkındayım. Sanki bu bir sessizlik deneyimi ve sanki \"Ben\" diyeceğim yer işte\n            burası...\n\n            Algılanan bir nesne sessizlik değildir, sessizlik içinde görünür. Hiçbir nesne kendi\n            başına sessizliğin parfümüne sâhip değildir\n\n            Aslında bu keşif, şimdiye açık olduğumuzda, doğamızdaki sessizliğe işaret ediyor. Daha\n            sonra o nesnenin kendisine, sessizliğin nüfuz ettiğini fark ederiz\n\n            Vücutta lokalize olan, kendine yer bulan, her nesne geçiş halindedir, köprü gibidir.\n            Ancak sessizliğin kendisi vücutta lokalize değildir, fizikî olarak algılanabilen tek bir\n            yeri yoktur\n\n            Sessizlik, her deneyim kaybolduktan sonra kalan şeydir, bu deneyim ister bir düşünce,\n            ister bir his veya bir algı olsun. Bütün deneyimler sessizlikten doğar ve ona geri döner\n\n            Önemli olan deneyimlenen nesne değil, sessizliktir ve bu her zaman şimdidedir, asla\n            geçmişte değil\n\n            Antik Yunanca'da \"melek\" (angelos) kelimesi \"haberci-elçi\"\n            (messenger) anlamına geliyor yâni bu \"mesajlar\" her zaman yanı başımızda\n\n            Hani Cenâbı Fuzûlî'nin bir nefesi vardır:\n\n            Olsa istidâd-ı ârif kâbil-i idrak-i vahiy\n            Emr-i Hak irsâline her zerredir bir Cebrail\n\n            Eğer insan, kendini bilse \"beden-zihin\" kurgusuna \"Ben\" demese şimdi\n            ve burada, açık ve kabul edici olarak bulunsa, vahiy-feyz-ilham almaya pek müsaittir,\n            yaşanan her olay ve etrafımızdaki her şey mesaj taşıyan birer Cebrail'dir müjdesi\n            veriyor\n\n            Hesapta olmayan, hiç beklemediğimiz, ummadığımız yerden, istenmeden gelen her şey, ne\n            bileyim tatlı tatlı öten kuşlar, serin serin esen şu rüzgâr aslında tam da böyle bir\n            mesaj taşır\n\n            İstenmeden \"kendi gelen su, zemzemdir\" ne demekse...\n\n            Dinlemek, her deneyimi \"olduğu gibi\" kabul etmek, sonra zihne bulamadan,\n            kıyaslamadan, yorum yapmadan, yargılamadan, analiz etmeden, gelen elçiyi hoşça\n            karşılamak, ses anlamak için can kulağını açık tutabilmek demektir.\n\n            Meleklerle muhatap olmak sâdece bu mesajlara açık olmak ve bize akmalarına izin\n            vermektir.\n\n            Mesajın amacı, bizi mesajı gönderen makama geri götürmektir\n\n            Evet, kulak verdiğimiz her ses, göz kırptığımız her renk, gönül hânesine,\n            dil-beyti'ne, kendi evimize apaçık bir dâvettir vesselâm"
        }
      ]
    }
  },
  "id": 202103232344
}