{
  "article": {
    "header": {
      "date_value": "23 Şub 2021 04:53",
      "title": "MEDİTASYON",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153183421_930688557759560_418604037792175954_n_17892071167886869.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MEDİTASYON"
        },
        {
          "type": "metin",
          "text": "[MEDİTASYON]\n\n            Dördüncü adım: Dikkatinizi \"dikkatin mevcut olduğu\" gerçeğine getirin. İşte\n            bu, gözlemlemek, tanık olmak, bilmek oluyor. Şu anda olan bir şeyin olduğunun, olmayan\n            bir şeyin olmadığının bilincinde olan bir şey aslında her şey! Bilinci \"benim\"\n            bilincim olarak değil bilinç olarak bilin.\n\n            Beşinci adım: Bu bilinçten önce, ne olduğunu araştırın. Bu bilinç ortaya çıkmadan önce\n            neydin ve kimdin? Bunun hakkında çok fazla düşünmeye, burada boğulmaya gerek yok.\n\n            Ben beden değilim\n            Ben zihin değilim\n            Ben bilinç değilim\n\n            Bilinçten önce o isimsiz, biçimsiz, zamansız ve mekansız, \"adı konulamayan\"\n            yerde dinlenmenize, doğmamış birliği zevk etmenize izin verin.\n\n            Altıncı adım: Şimdi, varlığın özü olan âlemlere rahmeti kalbinizde hissedin, dikkatinizi\n            yere göğe sığmayanı içine alan o derinliğe bırakın. Sevgi dolu merhamet bulutları olup\n            yağın. Karşılıksız, beklentisiz sevgi dolu dileklerinizi kendinize, başkalarına halka\n            halka büyüterek yavaş yavaş cümle hissedebilen varlıkları da dahil ederek evrene yayın,\n            ayırmadan kapsayın.\n\n            \"Ben özelim\" gibi herhangi bir ayırıcı his yaratmadan bütünü hissedin. Sevgi\n            dolu iyilik niyetini kalbin sonsuz derinliğinde canlı tutun ve duyguların, düşüncelerin\n            bulut gibi kendiliğinden gelip geçmesine izin verin.\n\n            Gözünüzü açtığınızda önce kalpten doğan hoşluğu sonra içinizdeki o boşluğun türlü türlü\n            formlar alışını, hayat olan akışını ve hayatın her yüzden kendini başka başka ifade\n            edişini hissedin, kendinizi büsbütün hissedin.\n\n            İşte şimdi iniyor inenler:\n\n            Andolsun sen bundan gaflette, habersiz (kozanda yaşıyor) idin... Senden perdeni\n            kaldırdık! Bugün artık görme kuvven pek keskindir!\" (deniliyor)\n            [Kâf:22'den]\n\n            Tanrı kadîm kul kadîm\n            Ayrılmadım bir adım\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102230453
}