{
  "article": {
    "header": {
      "date_value": "03 Aug 2021 17:32",
      "title": "NEFESİN SABRI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108031732.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFESİN SABRI"
        },
        {
          "type": "metin",
          "text": "[NEFESİN SABRI]\nNefes enerjisinin tekrârı yoluyla, bilinç dünyayı, manâ maddeyi kaplar. Canlı olan her şey nefes alır. Eğer nefes ve zihin tek, inceltilmiş ve sâbit olursa, o zaman zihin sınırı sonsuzluğa, kalbin imkânına doğru genişler.\n[Anandamayi M.]\n\nSabır sanatı\nSüreç boyunca\nÂnın akışı esnasında\n\"Nefes\" sanatıdır\n\nBelki bu da yaman bir çelişki ama\nSabırdır en hızlı, en kestirme yol\n\nO hâlde acelesi olanlar yavaş gitsin\nZamanında varmak isteyen acele etmesin\n\nKesintisiz sabır, ânında sonuç verir\n\nKulağa bir paradoks gibi geliyor, değil mi?\n\nSonsuz sabır, tezahür ettirmek istediğiniz şeyin gerçekten mükemmel bir düzende ve tam zamanında ortaya çıkacağına dair mutlak bir kesinlik anlamına gelir.\n\nSenin sen olarak sana ait eylemin yok,\nTek, bir hayatın ve iradenin, her yüzden kesintisiz akışı var; bu nasıl bir rahatlık...\n\nO halde, durdurup tutunmadan, anda ve akışın farkında olman yeterli!\n\nÇünkü kendi eyleminin sonucu için endişe eden sâdece ayrı \"ben-im\" sandığındır.\n\nSonuçtan ve beklentiden ayrıldığında, huzur içindesin ve nihayetinde teslimiyetin meyvelerini her an yiyeceksin.\n\nİşin sonunu bekleyip acı meyveler yediğin yetmedi mi?\n\nAcı çeken hayat değil, hayatın istediğimiz gibi olması gerektiği yönündeki beklentimizdir.\n[K. Sawaki]\n\nPeki çamuru çökene ve su berraklaşana kadar bekleyecek sabrınız var mı?\nDoğru eylem kendiliğinden ortaya çıkana kadar hareketsiz kalabilir misiniz?\n\nİçindeki her duygu ve düşünceyi hemen ifade etmeye, eyleme dönüştümeye de kalkışma...\n\nİçinden doğal olarak fışkırmadıkça, bırak o çakıl taşı salına salına göle düşsün.\n\nHele başı bir yere vursun da o vakit gör n'eyler insan sureti(nden) güzeller güzeli...\n · 207h"
        }
      ]
    }
  },
  "id": 202108031732
}