{
  "article": {
    "header": {
      "date_value": "15 Mar 2021 23:50",
      "title": "SORU.YORUM 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/161342246_721395915144536_1888348823662957870_n_17911798318643443.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORU.YORUM 1+1"
        },
        {
          "type": "metin",
          "text": "[SORU.YORUM 1+1]\n            - Yâ Rab haberi nerden alalım, cevabı kime soralım?\n            Müftüler fetvâ verseler de sen yine KALBİNE danış\n\n            Sana şüphe getirip ıztırâba düşüren nesneyi terk eyleyip KALBİNE yakîn ve temkîn getiren\n            nesne ile amel eyle.\n\n            Onu Rûhu’l-emîn (Fuâd'a yansıyan Cebraîl) senin KALBİNE indirmiştir.\n            [Şuarâ:193-4]\n\n            Kalp, madde ve manâ arası bir köprü, hele içinde \"süveyda\" denilen bir kara\n            delik var ki bir ucu sonsuz açıklığa açılıyor, yere göre sığmayanı saklıyor.\n\n            O halde zihnin sessizliğinde, \"bir kalbin var hatırla\" ve biliyorsun ki\n            sessizlik boş değil cevaplarla dolu...\n\n            Yâni sorunun ortaya çıktığı açıklık ve cevabın geldiği açıklık iki farklı açıklık\n            değildir, bunlar bir ve aynıdır çünkü evrene ancak tek bir sonsuz, tek bir boşluk (engin\n            açıklık) sığabilir.\n\n            Sorunun sorulması, bu açıklığın yaratıcı (creative) yönüdür. Sorunun çözülmesi ise derin\n            (meditative) yönüdür ki var olan her şeyin çözülmesidir.\n\n            Peki bir sorunun amacı nedir?\n            Neden bu hareket, bu çalkalanma, bu kıpraşma, bu yaratıcılık?\n            Neden sadece huzur içinde dinlenmiyoruz da soru(n) çıkarıyoruz?\n\n            diye sorsak kendimize, zihinden bir cevap veremeyiz.\n\n            Çünkü zihin, sorduğumuz \"yaratıcılığın\" bir parçasıdır. Her şey böyle böyle\n            sınırlı zihin tarafından sınırlandıkça bir şey halinde görünür, gayb.olmaktan kurtulur.\n\n            Ne demişti W. Blake:\n            \"Eternity is in love with the productions of time\"\n\n            Belki de bu yüzden, sonsuz açıklık, kendisini, her ân başka bir iş ve oluşla, kendi\n            kendine ifşâ etmekten, Cenâbı Mevlevî tâbiriyle \"Huzur tavlası\" cümbüşünden\n            hoşlanıyor.\n\n            Ve bu soru-cevaplar yâni karşılıklı diyalog oyunu, kendi kendine kurduğu birçok zevk\n            modundan sadece biridir ve aslen karşılaşma değil aynalaşma diyalog değil monologtur.\n\n            Yani asıl soru kelimelerde değil ve gerçek cevap da kelimelerde değil.\n\n            Bizde âdet böyledir, güzeli oynatırlar amman güzeli oynaaadırrlar\n\n            DANSA DEVÂM EDİYORUZ"
        }
      ]
    }
  },
  "id": 202103152350
}