{
  "article": {
    "header": {
      "date_value": "26 Şub 2021 01:45",
      "title": "SONSUZLUK ANISI 7",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153446435_486995772677435_7662199437060791735_n_17857305515504278.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 7"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 7]\n            Yukarı giden yol, aşağı giden yolun aynısıdır.\n            [Heraklitos]\n\n            Zihnin kendi tecrübesi zannettiği her durum, bilincin kendi kendini deneyimle\n            renklendirmesi, boş ekranın türlü hallere bürünmesidir.\n\n            Hiçbir noktada, bilincin kendisinden başka ikinci-ayrı bir varlık vâr olamaz.\n\n            Hiçbir mevcudat, hiçbir aşamada varlık kokusu almamıştır.\n            [Şeyhü'l Ekber]\n\n            Aslında, uykuya dalmayı bu kadar çok sevmemizin nedeni de derin uykuda, doğal halimiz\n            olan saf bilincin, zihnin faaliyetlerinden, ikilik ve kişilik yüklerinden hafiflemiş\n            olmasıdır.\n\n            Varlığın kendi farkındalığı yâni doğal esansı\n\n            Eksiksiz mutluluk\n            Bozulmayan huzur\n            Sebepsiz neşe\n\n            olarak bilinir ki bu da rüyâsız derin uykuda kendiliğinden karşılanır.\n\n            \"Bizi (uykuyla) öldürdükten (kendine döndürmek) sonra yeniden diriltene\n            hamdolsun\"\n\n            diyerek, her sabah teşekkür eden peygamber duası böyle böyle anlaşılır.\n\n            Bütün deneyim zamanda değil ebedi şimdi; noktanın sonsuzluğunda gerçekleşir, zâten bir\n            tek şimdi vardır ve bu şimdi ne bir yerden gelir ne de bir yere gidesidir.\n\n            Sayılamayan bu şimdi, içinde bulunduğunuz mevcut deneyiminizin ve şimdiye kadar\n            yaşadığınız bütün deneyimlerin gerçekleştiği aynı şimdi'dir.\n\n            Aslında, içinden göründüğünüz bedenin toplanması bu şimdi'nin içinde gerçekleşti,\n            ancak bu şimdi, sizin doğumunuzla birlikte gerçekleşmedi ve bedenin dağılması şimdi\n            gerçekleşecek, ancak bu şimdi, öldüğünüzde yok olmayacak.\n\n            Sözcükler devinir, müzik devinir zamanda sadece. Fakat sadece yaşıyor olan ölebilir\n            sadece\n\n            Sözcükler, konuşmadan sonra, erişir sessizliğin içine. Yalnız şekille, örüntüyle,\n            sözcükler ya da müzik erişir sessizliğe\n\n            Bir Çin vazosunun sessizce\n            Devinmesi gibi kendi sessizliğinde\n\n            Ya da bitiş önünden gider başlangıcın diye söyle; son ve ilk hep oradaydı\n\n            Başlangıçtan önce ve bitişten sonra ve her şey her zaman şimdi!\n\n            Gülünç o israf edilmiş acıklı zaman; uzanıyor önceye ve sonraya...\n            [T. S. Eliot]\n\n            İşte \"zaman da bir mahluktur\" demenin, zamanı ân'da birlemenin kitaptaki\n            yeri:\n\n            O'dur evvel (her şeyden önce var olan) hem O'dur âhir (her şeyden sonra\n            kalacak olan)\n            [Hadîd:3'ten]"
        }
      ]
    }
  },
  "id": 202102260145
}