{
  "article": {
    "header": {
      "date_value": "23 Jun 2021 07:45",
      "title": "ANA AKIM",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106230745.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ANA AKIM"
        },
        {
          "type": "metin",
          "text": "[ANA AKIM]\nRastgele çekilen fotoğraflar daha güzel çıkar, tesadüfen tanışılan insanlarla daha mutlu oluruz, kıyıda köşede uyuyakalmak uykunun en keyiflisidir, plansız \"hadi\" denilerek yapılan öylesine aktiviteler daha eğlencelidir. Her şeyin kendiliğinden olanı güzel...\n[A. GÜLER]\n\nİçine \"ben ve hesapları\"nın karışmamış hâli, ana akımın tam planın doyumsuz seyri...\n\nDoğal olarak, kendiliğinden, zorlamadan, zahmetsiz, tercihsizce akıp duruyor:\n\n• Şeylere karşı \"kabul edilemez-nâhoş\" veya \"makbul-hoş\" şeklinde taraf olmayın\n\n• \"Hoş ve nahoş\" rakip değil kavga etmiyorlar bütünün anlık tecellisi olarak sadece görünüyorlar\n\n• Hiçbir ayrımda bulunmadan toptan olarak her şeyi sevin, her olayı en uygun seçenek bilip beklentisiz olarak, zevkle yaşayın\n\n• Bir şeyleri tercih edip diğer şeyleri reddettiğiniz sürece, bütün akışın eksiksiz kemâlini algılamanız imkansızdır zira kendinizi bir taraf olarak tanımlamışsınızdır.\n\n• Dingin olmak, huzur bulmak için şu anda içinde bulunduğunuz eylem, faaliyeti durdurmaya çalışmanız, inzivaya çekilmeniz gerekmiyor zira hiç bir eylem diğerinden daha önemli değil, hepsi evrenin kendini o andaki ifadesi ve tam da olması gerektiği gibi gerçekleşiyor.\n\n• Bulunabileceğin en güzel zaman şimdi ve en uygun yer burası, yapacağın en güzel iş, şimdi meşgûl edildiğin iş; bütün kavga, olanların kendi kişisel hikayen olduğunu zannetmenden kaynaklanıyor.\n\n• Karışıklık içinde kaybolmamak için ikilik içeren görüşlere takılı kalmayın. Şeylerin güzel veya çirkin olduğu yok, öyle olduklarına inanmak onları öyle yapar. Doğru veya yanlış sizin kasıtlı tercihiniz, niyetinizden sonra oluşur.\n\n• Olanı reddettiğinizde, çatışma doğar, çatışma düşünceyi, düşünce zihni çalıştırmaya başlar. Ancak zihin sakinleştiğinde kalp ön plana çıkar.\n\n• Boşlukta ikilik yoktur, sessizlikte her iki yarı da aynıdır, her biri eşit olarak tüm formları içerir. Latif ve kesif, ince ve kaba olarak algılanması sadece bir tercihte bulunduğumuz içindir.\n\n• Küçük şey, önemsiz iş yoktur. Son derece küçük ve aşırı büyük aynıdır. Zıtlıklar tercih edilmediğinde sınır kendiliğinden silinecektir.\n\nYoldaki işaretler muhabbetle toplandı, muhabbetle dağıldı; noktası hiç bozulmadı vesselâm\n · 213h"
        }
      ]
    }
  },
  "id": 202106230745
}