{
  "article": {
    "header": {
      "date_value": "1 Şub 2021 04:35",
      "title": "FORMA SIKIŞMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/145765557_785890782274687_5443158945432128636_n_17856741905429497.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FORMA SIKIŞMAK"
        },
        {
          "type": "metin",
          "text": "[FORMA SIKIŞMAK]\n            Form, sınırları olan sabit bir biçim, şekil, sûret diye görünerek kelime kalıbına\n            sığıyor\n\n            Ân'ın formu zaman\n            Mekânın formu dünyâ\n            Mutlak varlığın formu insan\n\n            Form demek, tanımı gereği \"kısıtlama\" demektir\n\n            İnsan, sadece ten kılıfının içinde neyi kısıtladığını yaşamak için değil onun ötesine\n            geçebilmesini sağlayan farkındalık seviyesine ulaşmak için, dünyada var görünür\n\n            Dışardaki bazı kısıtlamaları aşmak kolay olabilir\n\n            Ama hayatta, birlikte yaşamayı öğrenmeniz gereken ve ancak içeriden çözülmesi gereken\n            başka kısıtlamalar da vardır. Er ya da geç, herkes bunlarla şu veya bu şekilde\n            karşılaşır.\n\n            Kısıtlamalar ya ego-ürünü tepkilerin içine sıkıştırarak yoğun bir mutsuzluğa sürükler ya\n            da tam teslim olarak onların ötesindeki formsuz alana açılır.\n\n            Bu kısıtlamalar, bu sıkıştırmalar size işte tam da bunu öğretmek için vardır.\n\n            Bilincin teslim olmuş hali, hayatınızdaki dikey boyutun yani derinlik boyutunun\n            kapılarını açar. O boyuttan, bilinç teslim olmadığı takdirde fark edilmesi mümkün\n            olmayan, son derece değerli şeyler çıkarak hayatınıza akar.\n\n            \"Kul sıkışmayınca Hızır yetişmez\" aynı gerçeğin ifâdesidir.\n\n            Şimdi kendimize soralım:\n            \"Şu anda değiştirecek ne var?\"\n\n            Ego için,\n            Şimdi burada değil şöyle deniz kenarında olmak vardı değil mi?\n\n            Egoya tutunan için,\n            Şimdiki an, ya olmaması gerekenler olduğu için \"bozulmuş\" ya da olması\n            gerekirken olmamış olanlar yüzünden \"eksik\" kalmıştır\n\n            Bir biçime bürünen bütün varlıklar\n            kendilerinin o biçim olduğuna inanmaya şartlanmış oluyorlar. Bu, formsuz kaynağın, her\n            formdan bilinme oyunudur\n\n            Bu yüzden hayatın özünde vâr olan, olan bitenin forma bürünenin ötesindeki, derin\n            mükemmelliği kaçırıyoruz\n\n            Gerçek mutluluk, varlığın sevincidir ama bu mutluluk dışardan beklenmez\n\n            Beklemek demek, ihtiyacım var demektir! Oysa hâriçteki hiçbir \"şeye\" ihtiyâcın\n            yok!\n\n            Mutluluk bir olayın olması, bir kişinin gelmesi, başarının, formu olan bir eşyanın,\n            mülkün kazanılması! ile ilgili olamaz. Dahası asla ayağına gelmez\n\n            Sadece içindeki sabit bir formu olmayan boyuttan yani çabasız saf farkındalığın,\n            bilincin kendisinden açığa çıkabilir ve böylece, gerçek kimliğinle bir bütün oluşturur\n\n            Seninle-sende-sen olarak özünden yüzüne yansır vesselâm"
        }
      ]
    }
  },
  "id": 202102010435
}