{
  "article": {
    "header": {
      "date_value": "08 Jun 2021 16:29",
      "title": "FİLM BU YA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FİLM BU YA"
        },
        {
          "type": "metin",
          "text": "[FİLM BU YA]\nBir beden formundan geçici olarak görünen, zihinde kurgulanan, bütün cümlelere \"Ben...\" diye başlayan, vâr olmayan hayâlî bir karaktere kafayı takmış, bütün yatırımı ona yapmış durumdayız.\n\nTamam bir film dönüyor ve karakteri oynayan aktörün vâr olduğunu biliyoruz ama filmdeki karakter, aktörün varlığından haberdâr mı?\n\nBen.im.sediğimiz bu hayâlî karakter tıpkı bir film karakteri gibi... \n\n\"Ben\" sandığımız karakterden açığa çıktığı görülen, beden-zihin formunu giyineni yâni \"kendi gerçek doğasını\" bilemeyen her \"kimse\" filmle birlikte bitmeye mahkûmdur.\n\nŞu var ki bu hayatta aslında hiç kimse, kimse değil! \n\nAyrı ayrı kişilikler tek bir bütünün ifâdesi! Kişiliği perdede görünüyor diye, kendini perde gerisinde ayrı bir kişi sanmak mı? İşte aldanış yurdunun temel yanılgısı bu...\n\n- Peki şimdi ve burada ne yapabilirimmm?\n\nÇok meeeli ayrı benlik motivasyonu ile kendin için de dünya için de endişelenmeyi bırak!\n\nBir sonraki nefesini ayarlayan gizli güç (kenz-i mahfi) ile dünyayı, kendi kaderine doğru yönlendiren gizemli güç aynıdır; kendi işiyle kendi ilgilenecek; zâten ilgilenip durur...\n\nŞimdi seninle sen olarak oynayanı fark et yeter; hem bir tek seninle değil her şeyle, her şey olarak oynuyor; en başından beri zerrece boşluk yok!\n\nSenden ayrı duran ve ancak filmin sonunda kavuşacağın bir sevgili imajını sen uydurdun, sen inandın, ona yaranmak için bir ömür tapınıp durdun; fenâ kandın!\n\nBu yazıyı okuduğuna göre artık sıkılmış olmalısın, öyle ya hayat okuma bilmeyenleri sıkar!\n\nDışardan bakmaktan sıkıldıysan işte sana ilâhî espri...\n\nŞimdi kendine gel, olup duranı fark et, zevk et; ikinin ikincisinden geçiver güzeller güzeli...\n\nOynatan üstâdı gör kurmuş muhabbet perdesi\nGösterir vahdet elin kalktıkça kesret perdesi\n · 215h"
        }
      ]
    }
  },
  "id": 202106081629
}