{
  "article": {
    "header": {
      "date_value": "19 Sep 2021 17:28",
      "title": "OLDUĞU GİBİ Mİ GÖRÜNÜYOR?",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OLDUĞU GİBİ Mİ GÖRÜNÜYOR?"
        },
        {
          "type": "metin",
          "text": "[OLDUĞU GİBİ Mİ GÖRÜNÜYOR?]\nKamera, her şey genişliğinden, bir şeyin penceresi kadar daraldığında yâni bakış açısı neyse ne olan bir nesne olmaktan çok, ÖZüNE olmaya geçtiğinde, herhangi bir şey, nasıl olur da diğerlerinden daha önemli olabilir ki?\n\nGerçekten ruhânî olan, değişmeyen Hak, ne sadece fiziksel ne de zihinseldir. Herhangi bir özel durumla, herhangi bir yerle veya herhangi bir zamanla sınırlandırılamayan aşkın olandır.\n\nVarlık sahnesine, bütün diğer yanılsamaları doğuran tek bir yanılsamayı olduğu gibi görmeye geldik.\n\nO da şeylerin görüntüsü ve aslında olduğu şey arasındaki bağdır.\n\nBu bağı kurarak eşyadan sonsuza incelmek için şeylerin kapağını açmak lâzım...\n\nGöründüğümüz şey, zamana bağlı, sonlu ve algılanabilir oysa şimdi olduğumuz, hep olduğumuz ve her zaman olacağımız zamansız, mekansız, isimsiz, resimsiz gerçek başka!\n\nSonsuz olasılık okyanusu diyebileceğimiz manâ, sürekli değil zîrâ süreklilik illüzyonu zihnin hafıza odasında tutulur ve sürekliliği olmayan da yok hükmündedir.\n\nHalk-ı cedîd ile \"her an\" yeniden yaratılan ve yok edilen sonsuz sayıda form aracılığıyla kendini gösterir ve bu kendiliğinden işleyişte hiçbir ayrı varlık ve kimlik kavramına yer yoktur.\n\nSamed kendiyle doludur!\n\nBu bağlamda, dünya sayısız varlıkla dolu değildir. Cümle âlem hepsi hepsi tek varlıktır; onun da adı \"Ben\"\n\nKelâm-ı Kadîmimde kendini târif için ikinci kelime tercih etmiyor doğmamış olan:\nAhyah ashar Ahyah\n\"Ben olan Ben\"\n · 200h"
        }
      ]
    }
  },
  "id": 202109191728
}