{
  "article": {
    "header": {
      "date_value": "05 Oct 2021 06:45",
      "title": "AŞKIN NET B.AKIŞI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110050645.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN NET B.AKIŞI"
        },
        {
          "type": "metin",
          "text": "[AŞKIN NET B.AKIŞI]\nGerçek özgürlük, kendimizi Tanrı'nın bizi gördüğü gibi görmektir\n[Liahona]\n\nEşyâya ve halka, bir kişiliğin biriktirdiği alışkanlık enerjisiyle, dar bakış açısından değil Hakk'ın baktığı gibi bakmak, perdesiz bakıştır\n[Abdal Kadrî]\n\nVarlığın Sevinci, İnsanlığın Tarifi'nin her nefes yankılanan çağrısıdır:\n\n\"Bana şeyleri altı yönden göster, bana eşyanın hakikatini göster; nasılsa öyle\"\n\nDışarda sandığımız dünyayı tanımak için algı yolları kullanıyoruz ama algı yollarından içeri akan bilgiyi zihne bulamadan, kişiselleştirmeden duramıyoruz\n\nOysa gördüğümüzü, duyduğumuzu, sâir azâlarımızdan akanları etiketlemeden, yorumlamadan tarafsız bir gözlemci, âdil bir hâkim edâsıyla, çocuk kalbiyle seyreylesek film kendiliğinden çözülecek\n\nÇünkü her tür \"koşullanma-şartlı bakış\" bizi, anda \"olana\" karşı kör eder.  Mistik uygulamalar, kavramların ötesinde bir bakışla, kendi kendini görme şansını artırmak için tasarlanmıştır\n\nBir ırmağın kenarında demlenen iki dîvâneden işittim:\n\n- Adı eskiden ben olanı gaybettim\n- Her gün gördüğün kendini hâlâ bulamadın mı?\n- Kendimden başkasını görmüyorum, gördüğüm de ben değilim\n\nNeden sonra orada olduğumu anladılar:\n\n- Behey kendini ayrı sanan! Yakın gel hele\n- Ne ararsın taşrada?\n- Gerçeği istiyorum\n- Gerçeğin yüzünü görmek istiyorsan olanı severek kabul et, kabul ederek sev\n\n- Ben-im sandığından senlik-benlik olmadan bakanı bil\n- Özünden haberi olmayanın gözünün ne gördüğünden de haberi olmaz\n\nŞarabın lezzetinden içim geçmiş, bayılmışım; ayıldığımda iş işten geçmişti!\n\nHayat denen varlığın kendiliğinde doğal akışı\nAkmasını sağlayan senin benim kimliğim değil\nBöyle düşünmek kibir değilse nedir\nİkilik çıkararak müdahale etmeyi bırakan\nKendi birliğinden zevk alıyor\nBozuk sanıp düzeltmeye çalışan azap çekiyor\nHepsi, kişisel olmayan tanıklığın \nKendi evveline yolculuğu\n\nSakın erenlerin ayak izlerini takip etmeye çalışmayasın güzeller güzeli, sâdece onların aradıklarını arayasın\n\nÇünkü ayak izlerini ararken yalnızca bir sonraki ayak izine bakacaksın ve hep aldanacaksın zira yolda, bir tek sen varsın!\n\nBende benlik, sende senlik yoksa...\n\n- Âh... Bu ne güzel koku böyle\n\nSensizliğin parfümüdür o!\nSendeki beni çıkarınca herkessin\n · 198h"
        }
      ]
    }
  },
  "id": 202110050645
}