{
  "article": {
    "header": {
      "date_value": "18 룟b 2021 22:36",
      "title": "EM츽NET캻(M캻)Z",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/151182095_113295227432821_3560349441489851743_n_17892475639918656.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EM츽NET캻(M캻)Z"
        },
        {
          "type": "metin",
          "text": "[EM츽NET캻(M캻)Z]\n            캻칞eride bir benlik ve d캼르r캼da bir d칲nya ikilemi, ya르m tez칙h칲r칲n칲n olu릀as캼 i칞in\n            ka칞캼n캼lmazd캼r. Bunlar ayn캼 madalyonun iki y칲z칲d칲r: ger칞ekli를n g칬r칲n칲rdeki y칲z칲 ile\n            칬rt칲lmesi.\n\n            G칬r칲n칲른 g칬re iki ayr캼 varl캼k olan \"ben-lik ve d칲nya\"n캼n iki farkl캼 ger칞ekli를\n            var gibi g칬r칲n칲r.\n\n            Zihin, i칞te benli를n 칬z칲 gibi g칬r칲n칲r ve bu bak캼 a칞캼s캼ndan, madde d캼르r캼daki d칲nyan캼n\n            칬z칲 olarak kabul edilir.\n\n            Mind to matter: Mind-made reality\n\n            B칬ylece, bilin칞 kendi sonsuz ger칞ekli를nde uykuya dalarken ve d칲nyadaki benli를n\n            varolu릇nu hayal etmeye ba륿ad캼k칞a, asl캼 lat칥f (s칲ptil-ge칞irgen) olan zihin ve madde\n            cisimle를r; frekans캼 d칲른r, yava륿ar ve kesafet kesbeder, yo릇n, kaba, sabit bir forma\n            b칲r칲n칲r.\n\n            Dolay캼s캼yla, ne zihin ne de madde ayr캼 ayr캼 var olarak, ba캼ms캼z ger칞ekli른 sahip\n            de를ldir; her ikisi de sonsuz bilincin tek ger칞ekli를nin ge칞ici, sonlu\n            mod칲lasyonlar캼d캼r.\n\n            Bilin칞 perspektifinden, zihin kendi faaliyetidir asla kendi ba캼na ba캼ms캼z bir varl캼k\n            de를ldir ve d칲nya da zihnin dar bir g칬r칲n칲칲d칲r.\n\n            Bu nedenle, merkezden bak캼ld캼캼nda, b칲t칲n deneyimlerin nihai ger칞ekli를 bilin칞tir. Onun\n            bak캼 a칞캼s캼na g칬re, ayr캼 ve ba캼ms캼z olarak kendi ger칞ekli를ne sahip ne bir ferd칥 zihin\n            (local mind) ne de ayr캼k bir d칲nya, fiilen hi칞bir zaman v칙r olamaz.\n\n            D칲nya, zihinde bir yo릇nla릀ad캼r ve zihin, bilincin bir faaliyetidir.\n\n            Psikiyatristlerin zihin denen ayr캼 bir varl캼캼 asla bulamamalar캼 ve fizik칞ilerin ne\n            kadar derinlerine inseler de, maddeyi hen칲z bulamam캼 olmalar캼 tes칙d칲f de를ldir.\n\n            Kendi ba륿ar캼na var olmad캼klar캼 i칞in bu maddeler asla bulunamayacakt캼r.\n\n            G칬r칲n칲rde v칙rolu륿ar캼 sonsuz bilin칞ten, Tanr캼'n캼n sonsuz varl캼캼ndan, olan veya\n            g칬r칲nen her 른yin yegane ger칞ekli를nden 칬d칲n칞 al캼nm캼릆캼r.\n\n            G칲venilir bir kimseye saklamas캼 ve vakitlice teslim etmesi i칞in b캼rak캼lan, 칬d칲n칞 verilen\n            른y olarak \"Em칙net\"in kitaptaki yeri:\n\n            Muhakkak ki biz o Emaneti, sem칙lara (benlik bilincine), arza (bedene) ve da륿ara\n            (kendini bilmeyene) 칬nerdik de, onu y칲klenmekten ka칞캼nd캼lar ve ondan 칞ekindiler! Onu,\n            캻nsan (hil칙feti olu릆uran man칙lar캼 a칞캼르 칞캼karma bilinci) y칲klendi!\n\n            Ger칞ekten o z칙lim (hakikatini 칬rt칲c칲) ve c칙hildir (s캼n캼rs캼z potansiyeli bilmede\n            yetersizdir)\n            [Ahz칙b:72'den]\n\n            游녢"
        }
      ]
    }
  },
  "id": 202102182236
}