{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 16:28",
      "title": "SANDALCI DEDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SANDALCI DEDE"
        },
        {
          "type": "metin",
          "text": "[SANDALCI DEDE]\nTek başına murâkabeye dalan dervişin biri, kimseler beni rahatsız etmesin diye sandalla gölün ortasına kadar gider, gözlerini kapatarak zikre başlar:\n\nAllah, Allah, Al...\n\nHuşû içinde geçen saatlerden sonra, birden başka bir sandalın kendi sandalına çarptığını farkeder.\n\nDaha gözleri kapalıyken, içinden bir öfke yükselmeye başlar.\n\nGözlerini açtığında, kendisine çarpıp ibâdetini bölen gâfil sandalcıya bağırmaya hazırdır ammâ yanında bomboş bir sandal görür.\n\nNasılsa bağlandığı yerden kopmuş ve kendi kendine gölün ortasına kadar gelmiştir.\n\nİşte o anda, aslında öfkenin kendi içinde olduğunu idrak eder ve ortaya çıkmak için tetiklenmesinin, bir dış etkenin gelip vurmasının yeterli olduğunu anlar.\n\nO günden sonra her kim onu rahatsız etse ya da öfkesi tetiklense hep şunu hatırlar:\n\nDiğer kişi sâdece boş bir sandal\nÖfke benim içimde\n\nAradığını bulduktan sonra \"Nasıl oldu da oldu\" diye soranlara kendisinin, karşı kıyıya geçmek için bir sandal olduğunu söylemiş:\n\n \"Sakın bana takılmayın ve sözlerimi putlaştırmayın, geçin gidin\" demiştir.\n\nİşte Sandalcı Dede'den bâzı tavsiyeler:\n\nGüne sâkin başlayın. Ömrünüzün en önemli günü olan bugüne, usul usul ve nefesi tam hissederek, gülümseyerek başlamaya kendinizi alıştırın.\n\nYataktan kalkmadan hatta telefonunuza bile bakmadan gülümseyin. \n\nKalktığınızda günün her saatini en derin farkındalıkla ve \"ne hissederseniz tam hissederek yaşayacağınıza\" dâir kendinize bir söz verin.\n\nBulaşıkları yıkarken, ardından içeceğiniz çayı düşünebilir ve böylelikle mümkün olduğunca çabuk kahvaltıya geçmek için bulaşıkları ortadan kaldırmaya çalışabilirsiniz. \n\nAncak bu bulaşıkları yıkadığınız esnâda yaşamaktan âciz olduğunuz anlamına gelir. Bulaşıkları yıkarken, bulaşıkları yıkamak hayatınızdaki en önemli şey olmalıdır.\n\nNasıl çay içerken, çay içmek hayatınızın en önemli şeyi ise. Tuvaleti kullanırken, bırakın bu hayatınızın en önemli şeyi olsun.\n\nOruç tutmak da su içmek de ibâdettir..\n\nHer ne yapıyorsanız sanki dünya onun etrafında dönüyormuşçasına sâkince yapın.\n\nNefesinizi takip edin, vücudunuzun içinde dolaşan canlılığı hissedin, rahatlayın, gökyüzüne bakın ve kalp atışınızı dinleyin, ayağınızın yere bastığını hissedin.\n · 225h"
        }
      ]
    }
  },
  "id": 202103301628
}