{
  "article": {
    "header": {
      "date_value": "18 Aug 2021 11:42",
      "title": "SAHNEDEN İNMEK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108181142.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SAHNEDEN İNMEK"
        },
        {
          "type": "metin",
          "text": "[SAHNEDEN İNMEK]\nÜzerinde uzlaşılmış masalları gerçekler sanıyoruz.\n\nSallanan beşiği tutmak adına \"Doğum\" yerine \"bedenden görünme\" tabirini tercih ederek başlayalım.\n\nİşte bu bizim hikâyemiz\n\nBedenin görünmesinden kısa bir süre sonra önce bir soyisim (Bebek ÖZTÜRK) yapışır ve çok geçmeden kulağımıza kişisel bir isim daha fısıldanır.\n\nBunlarla birlikte bir de kimlik numarası, uğruna ölünecek bir bayrak, bir milli marş eklenir, sevgiden başka hiçbir şey beklemediğimiz hâlde, aynı zamanda her gelenin bir ek yaptığı örf, din ve inanç yükü biner omzumuza.\n\nHayat denen bu oyuna yepyeni bir heyecanla katılırken, aslında kendimizi önceden yazılmış bir senaryonun ortasında buluyoruz.\n\nSahne çoktan kuruldu, bunun üzerine ebeveynlerden ve toplumdan gelen beklentiler eklendi.\n\nShakespeare'in pek güzel dediği gibi:\n\"Dünya bir sahne ve hepimiz birer oyuncuyuz\"\n\nOynamak için sayısız rol var, hangisi bizi memnun ederse onu seçebiliriz ama bize önceden verilenlerin çizdiği çerçeveye sığması koşuluyla.\n\nHabersiz olduğumuz bu ön hazırlıklardan sonra...\n\nŞimdi, aynı günde\nBir nehrin karşılıklı iki kıyısında\nİki bebek doğar. Bozulmamış, saf masum, iki küçük can, laf... Canın küçüğü büyüğü mü olurmuş!\n\nArada annelerinin memelerinden emerek, memnuniyetle gurulduyorlar ve kendiliğinden gelen gülüşleriyle başka iklimden bir koku salıyorlar.\n\nBir süre sonra eğitimleri başlar.\n\nBu dünyadaki rollerini bilmeleri gerektiği için:\n\nBu anne, bu baba, bu büyükanne, bu büyükbaba\nYukarıda büyük tanrı var\nİşte gerçek peygamberler bizimkiler\nBiz iyiyiz ve karşı kıyıda oturanlar\nOnlar gerçekten kötü ve tehlikeliler\n\nÇocuklar henüz bağımsız bir zihin duygusunu geliştirmediklerinden filtresiz oldukları için\n\nNe söylenirse ona inanırlar\nVe biz küçükken kalp defterine yazılanlar\nOrada bir yüz yıl daha kalırlar.\n\nBu rolle özdeşleşme çok mutlaktır\nMaskenin yüze yapışması muhakkaktır\n\nVe kimi anneler çocuklarını öldürmeye \nkimileriyse öldürülmeye gönderir...\n\nSanki bütün bunlar, oynamaları gereken rolün olmazsa olmaz bir parçasıymış gibi.\n\nROL YAPMAYA DEVÂM EDİYORUZ...\n · 205h"
        }
      ]
    }
  },
  "id": 202108181142
}