{
  "article": {
    "header": {
      "date_value": "05 Sep 2021 14:50",
      "title": "KENDİNİ SORGULAMA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109051450.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİNİ SORGULAMA"
        },
        {
          "type": "metin",
          "text": "[KENDİNİ SORGULAMA]\nGidip gelmelerden sıkılan herkesi bir vakit tırmalar:\n\nBütün vâr oluş bu kadar mı yâni!\nGerçek hayat bu mu şimdi!\nBen kimim?\nNe anlamı var?\nGerçekten nereden geliyorum? \nNereye bu gidiş nereye?\nNe yapmak için burdayım?\n\nBenim de aklımda deli sorular, kendi bindiğim dalı kesmek istiyor gibiyim.\n\nVarlık sancısı yeter, bu sefer doğurana dek durmak yok!\n\nCevaplara ihtiyaç duyan \"ben-im\" kaybolana dek bunu kendime tekrar tekrar sormaya devam etmeliyim:\n\nGerçek nedir?\nBilinç nedir? \nBurada ne yapıyorum?\n\nNefesinizi gözlemlediğiniz, düşüncelerinizi izlediğiniz, sessizliğe bandığınız derin boşluklara dalın ve bunu olabildiğince sık yapın.\n\nSize ne gösterirse göstersin dünyaya asla tepki vermeyin sâdece kendi derinliğinize dalın, derine daha derine...\n[R. Adams]\n\nBütün o hayal bilgisi dersleri bir işe yarasın.\n\nBir cümlede fâili bulmak için iş, oluş bildiren yüklemi yakalayıp \"kim\" ve \"ne\" diye seve seve sorgulayalım:\n\nHayat memât meselesi \nVarlık yokluk sahnesi\nBu cümlenin ÖZüNEsi\n\nKimlik kaybetmekten ödü kopan ben-lik\n\nBEN KİMim?\ndiye başlamak istese de soru:\nBEN NEyİM?\n\nAslında bu sâhici bir \"soru cümlesi\" bile değil!\n\nÇünkü soru, karşılık gerektiren, açıklama istenen, düşüncelerle bir \"kimseye\" yöneltilen ve cevâbı beklenen, \"bilinmek\" derdi taşıyan sözdür.\n\n\"BEN NEYİM\"\nGerçekte bir soru değil\n\nAlışkanlık enerjisi hemen sözlü yazılı, söylenmiş bir cevap arayacak; hayır hayır öyle değil, amaç cevâbı bulmak değil, bütün cevaplar zihne âit!\n\nBu soru görünümlü ben-lik çıkarma kancası, zihin perdesini aralamak yâni\n\ndoğru-yanlış\nsoru-cevap\nbir-iki'nin\n\nhenüz doğmadığı boyutsuz boyuta intikâl etmek için hassaten uydurulmuş bir tür zikirdir.\n\nPeşin peşin söyleyelim aslında bir cevâbı da yok!\n\nVerilecek bütün cevaplar, \"bir sonrakini\" bekleyen zihne aittir\n\nSo runs my dream but what am I?\nAn infant crying in the night\nAn infant crying for the light\nAnd with no language but a cry\n[A. Tennyson]\n\n- Yani bir cevap beklemeden BEN NEYİM sorusunu gündemde taşımak uyanmaya yeter mi?\n\nBöylesi zor bir iş bu kadar basit olabilir mi?\n\nUyanmaya dair anlatılan masallara inanma!\nHem uyuyan kim?\n\nUyanmanın önündeki en büyük engel, bunun nâdir bir şey olduğu inancıdır.\n · 202h"
        }
      ]
    }
  },
  "id": 202109051450
}