{
  "article": {
    "header": {
      "date_value": "30 Sep 2021 16:11",
      "title": "YAPRAK YAPRAK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109301611.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YAPRAK YAPRAK"
        },
        {
          "type": "metin",
          "text": "[YAPRAK YAPRAK]\nSordum kuru yaprağa\nDüşerken korkmadın ya?\n\nÖyle ya acı bir rüzgar eserdi, mevsimlerden sonbahardı...\n\nYaprak bu durur mu:\n\n- Elbette hayır.  Bütün bir bahar ve koca yaz boyunca tamamen hayattaydım.  Ağacı beslemek için çok çalıştım ve şimdi de asıl yanım ağaçta.  Bu formla sınırlı değilim. Ben bütün ağacım ve toprağın kucağına döndüğümde yine ağacı beslemeye devam edeceğim. Bu yüzden heç de gam yemem.\n\nO gün rüzgar bir başka esiyordu ve tutunan son yaprağın, daldan ayrılıp toprağa inerken süzülerek sevinçle dans ettiğini gördüm.\n\nÇok mutluydum. Usulca başımı eğdim...\n\nBilemiyorum... Bir yapraktan öğrenecek ne de çok şeyimiz var; yeter ki  can gözüyle bakalım.\n\nBirlikte bakalım, büsbütün akalım ve ufacık bir yaprağın yaşamına nüfûz edelim ki yaprakörtüsünün altında hep burada olanla bir olalım.\n\nHer şeye nüfuz etmek, her şeyle bir olmak, kendi doğamızı anlamak, arzu ve korkudan kurtulmak için, daha derinden bakarsak doğumu ve ölümün kısır döngüsünü aşarak sonsuza incelebiliriz.\n\n- Yarın da vâr olmaya devam edeceğim.  Ama beni görmek için çok dikkatli olmalısın.  Belki bir solucan, bir çiçek ya da yine yaprak olacağım.  Başka bir dondan görünüp yine sana merhaba diyeceğim.\n\nÖylece geçip gitmez ve yeterince dikkatli olursan beni tanırsın ve elini kalbine götürüp selam verirsin. Farkedersen çok mutlu olacağım.\n\nEveeet güzeller güzeli... Derin bir farkındalıkla bir şeye dokunursan her şeye dokunmuş olursun.\n\nÇoğu zaman dostâne bir dokunuşun, sıcak bir gülümsemenin, nâzik bir sözün, dinleyen bir kulağın, içten bir teşekkürün ne bileyim gönülden ufacık bir ilgi akışının gücünü hafife alırız oysa bunların hepsi bir hayatı tersine çevirme potansiyeline sahiptir.\n\nKüçük şey yoktur...\n\nNot: Biz burda yoğ iken geçen Clubhouse sohbet kayıtları için profildeki bağlantıyı kullanabilirsiniz.\n · 198h"
        }
      ]
    }
  },
  "id": 202109301611
}