{
  "article": {
    "header": {
      "date_value": "25 Oct 2021 06:24",
      "title": "'IŞK:AŞK:AKIŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110250624.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "'IŞK:AŞK:AKIŞ"
        },
        {
          "type": "metin",
          "text": "['IŞK:AŞK:AKIŞ]\nGerçekte olduğun ışığı, içinde uyanan ışığı, o nuru görmeye başladığında, seni değiştirmeye niyeti olmadığını fark edersin. Âhenk içinde akıyor işte; hiçbir özel gündemi, bir kasdı yok. Sâdece oluyor.\n[Adyashanti]\n\nIşığın, aydınlattıklarını yargılamadığı veya ayırt etmediği gibi Mutlak Varlık, farkındalık da kendi içinde açığa çıkanları ne yargılar ne de ayırt eder.\n\nAllah, göklerin (formsuz-sınırsız-bilinç-manâ) ve yerin (form-sınırlı-madde) nûrudur\n[Nûr:35'den]\n\nO kendini \"nûr\" yani algılanabilir âlemdeki yansıması olan maddi şeyleri görmeye yarayan \"ışık\" olarak târif ediyor.\n\nOptik yanılmasa âleminde, foton gözü cisimleri üzerlerine ışık düşmeden göremez, sınır çizmeden \"bu budur\" diyemez, ayırmaya başlayamaz.\n\nGökten ne düştü de yer kabul etmedi ki...\n\nBilenler iyi bilir, sinemada her şey ışıktır; gerisi sâdece görünür!\n\nMutlak Gerçek olan Hakk'ın bütün mahlûkâtı yokluk zulmetinden çıkarıp idrak edilebilecek, hissedilebilecek, görülebilecek duruma getiren ilâhî tecellîsi için de kuş dilinde \"nûr\" tabiri kullanılır ki \"aşk-'ışk\" diye okunur.\n\nHak yarattı âlemi aşkına Muhammed'in\nAy ve günü yarattı şevkine Muhammed'in\n\nÂlemlerin, en sevgilinin nûrundan görünür kılınması, bu sebepten O Nûr'un zuhûr ettiği \"âlemlere rahmet\" oluşu da bu manâyı okşuyor.\n\nHer şeye mahlûk gözüyle baksan ol mahlûk olur\nHak gözüyle bak ki bî-şek \"Nûr-ı Yezdân\" andadır\n\nO nûr'un görünür kıldıkları, temizlenmiş algı kapılarının ardındaki garazsız bir gözle bakıldığında ancak parlak bir ayna oluyor.\n\nEhh hâliye aynada görünen de aynaya bakandan gayri değildir vesselâm\n\n\"Yalnız karanlık vardı\" diyor Tevrât, evvelâ\nSonra OL emri ile Nûr çıkıp verdi cilâ\n\nKaranlık \"OL emriyle\" çıkmadı! Hep mevcûttu\nNûr gibi hareketli değil sâbit vücûttu\n\nHAK, karanlık ışıkta gizli olan hazîne\nBilinmek için ister başka vücûda ine\n\nAma olamadığından kendinden başka vücûd\nPerde olur kendini açıkladığı mevcûd\n\nNÛR her şeyi gösterir! Kendisini göstermez\nAy değil Güneş saklar yüzünü!Akıl ermez\n\nAncak o nûr ile nûru gören miraç eder\nHAK RESÛL \"Namaz, gözümün nûrudur\" der\n\nIşık madde NÛR mânâ! HAK O! Her şeye sızar\n\"Ona bakar görmeden nereye dönse nazar\"\n[Bakara:115'den]\n\nAşk ile görene selâm olsun\n · 195h"
        }
      ]
    }
  },
  "id": 202110250624
}