{
  "article": {
    "header": {
      "date_value": "4 Şub 2021 03:52",
      "title": "BALONU SÖNDÜRELİM ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/146321914_167435401844130_7170764958488837898_n_17867309264332030.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BALONU SÖNDÜRELİM ∞"
        },
        {
          "type": "metin",
          "text": "[BALONU SÖNDÜRELİM ∞]\n            Motivasyonu egodan kaynaklanan bir savunmaya girişmediğiniz müddetçe, sözlerinizin\n            ardında muhteşem bir güç olur ama siz yine de tepkisel davranmış sayılmazsınız.\n\n            Eğer akış bunu gerektiriyorsa, eyvallah çekmek yerine birisine açık ve güçlü bir şekilde\n            \"hayır\" diyebilirsiniz bu \"yüksek kaliteli hayır\" bütün\n            olumsuzluktan özgür \"hayır\" olur ki muhatabın da pekâlâ hayrınadır.\n\n            Özel ve önemli biri olmak veya diğerlerinin arasından sıyrılıp öne çıkmak gibi bir\n            kaygınız yoksa, kendinizi evrenin gücüyle uyumlu hale getirip, onunla işbirliğine\n            girişmeye hazırsınız demektir.\n\n            Egoya zayıflık olarak görünen bir şey, aslında tek gerçek güçtür. Bu gerçek, popüler\n            kültürün değerleriyle ve pek yaygın görülen şartlandırılmış insan davranış deseniyle tam\n            bir tezat oluşturur.\n\n            Be the valley of universe\n            [T.T. Ching]\n\n            Bir dağ olmak için çabalamak yerine evrenin vâdisi olun. Böylece, bütünlüğe geri\n            dönebilirsiniz ve her şey size gelir çünkü \"alçağa akar sular...\"\n\n            Ne ilginçtir ki bizim dervişlerin dilindeki \"fakîr\" kelimesinin kökeninde de\n            \"çukur, alçak yer\" yatar.\n\n            Anla ki yokluk oldu bir delil varlık için\n            Yükseği gör de düşün, özüdür derinliğin\n\n            Bu ilkeyi tam olarak uygulamanın bir diğer yolu da gösteriş yaparak, kendinizi ön plana\n            çıkararak, insanları etkileyerek ve onların dikkatlerini üzerinize çekerek benliğinizi\n            güçlendirmeye çalışmaktan kaçınmaktır.\n\n            Bu tecrübe, zaman zaman herkes fikrini beyan ettiği bir ortamda kendi fikrinizi\n            açıklamaktan kaçınmanızı ve böylece görünmemenin nasıl bir şey olduğunu deneyimlemenizi\n            de gerektirebilir.\n\n            Birlik filminde \"Ben ve öteki\" algısı yaratıp ötekilerine görünmek isteyen\n            egodur. İkilikten, kişilikten kurtul ama kimseye haber verme! Kendini pek çok dertten\n            kurtarmış olursun\n\n            Her fiilin fâili kendisi olduğu, her şeyi kemâliyle gördüğü halde değme göze görünmemek\n            kimin âdetiyse?\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102040352
}