{
  "article": {
    "header": {
      "date_value": "9 Şub 2021 12:36",
      "title": "HÜZÜN ÜSTÜNE 4",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/147328722_438295364187269_6964100284090998931_n_18143999521135543.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HÜZÜN ÜSTÜNE 4"
        },
        {
          "type": "metin",
          "text": "[HÜZÜN ÜSTÜNE 4]\n            Daha sonra, bu açık-boş farkındalık alanı olarak, duygularına dönüyorsun ve onlara:\n            \"içime hoşgeldiniz\" diyorsun.\n\n            Çünkü hislerinin, seni incitemeyeceğini çok iyi biliyorsun, hangi gökyüzü, buluttan\n            incinmiş ki!\n\n            Uzaklaşma, kaçınma veya itekleme eğiliminde olmadığında hüzün bile seni incitemez.\n\n            Ancak hüzün seni tamamıyla istila ederse bu mümkündür; hoş hangi bulut gökyüzünü\n            doldurabilmiş ki!\n\n            Bu yüzden ilk önce bu açıklık olduğunu, gökyüzü olduğunu tam hissetmelisin.\n\n            Ve bu açıklıkta, gelmekte olan hüzünle görüşmeye başla:\n\n            Hoşgeldin, hadi içeri girsene\n            Burada istediğin kadar kalabilirsin\n            Hoş hangi bulut gökyüzünde yatıya kalmış ki!\n\n            Ve inan olacaklara sen de şaşıracaksın\n            meğer asıl problem hüzün değilmiş\n            senin gelene karşı tavrın imiş\n\n            Geleni, kabul etmemen, ondan râzı olmaman, onu reddetmen imiş.\n\n            Hüzün yüzün, senin arkadaşın olmak istiyor, sana görünmek istiyor, daha yakına gelmek\n            istiyor anlasana!\n\n            Oysa sen onu itmeye, direnmeye devam ediyorsun.\n\n            Hüzün sorun değil, bizim ona direnmemiz sorun!\n\n            Öyleyse hüzün yüzüne dön ve de ki:\n            Bir ömür seni reddediyordum, seni bastırıyordum.\n\n            Bitmeyen ilişkilerim, faaliyetlerim yüzünden seni görmezden geldim. Bir kere bile sana\n            dönüp diyemedim:\n\n            Buyur gel güzelim, gel içeri, benimle kal, bu enginlikte senin için yerim var, gel\n            hareket et, kalabilirsin\n\n            Engin ol gönül, engin ol\n\n            Şimdi duygularını yutmak, onları arkana dönmek yerine onları içeri al ve onlarla seve\n            seve yüzleş.\n\n            İşte o vakit (önceden) en beğenmediğin duygunun en derininde bir zamanlar onlardan\n            kaçınmakla aradığın huzuru bulacaksın.\n\n            Duyguya arkanı dönmek yerine içeri alıp kucakladığında birden hüzün, kendi varlığının\n            doğal esansı \"sevgi\" olarak görünecektir sana.\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102091236
}