{
  "article": {
    "header": {
      "date_value": "15 Oca 2021 03:27",
      "title": "ALDANMAYAN OLMAZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/138903392_128048949161524_8086864280309278321_n_17868778454197483.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ALDANMAYAN OLMAZ"
        },
        {
          "type": "metin",
          "text": "[ALDANMAYAN OLMAZ]\n            Dünyâ hayâtı, aldanma yurdu, sonu pişmanlık olan bir zevkten başka bir şey değildir.\n\n            - Kelâm-ı kadîm'deki bu kesin işâret bize ne söyler?\n\n            Yalan yanlış sözlerle halkı aldatıyorsan aldandın, içindeki doymak bilmeyen nefsini\n            besleyip haz ve hız peşinde koşuyorsan yine aldandın mı diyor?\n\n            - Gerçeğin en dış yüzeyindeki bu hayat, tamamıyla aldanmacadan ibârettir. Âlem-i kesret\n            uykudur!\n\n            Ben hırsızlık yapıyor, cehennemi bekliyorsam elbet şeriatte aldandım. Ammâ sen namaz\n            kılıyor, fakire sadaka veriyorsan, cenneti umuyorsan bu sefer hakikatte aldandın!\n\n            Eğer ben ve benim türlü işlerim (fiil) benim gücüm benim türlü huyum (sıfat) ve benim\n            varlığım (zât) varsa elbet bu ben, ayrı kalmışlığın cezâsı olarak yanacak ki hâli\n            hazırda da yanıyordur ve yine burada ayrı iken! cennette sevdiği, bir ömür beklediği\n            gerçek sevgili ile bir olacaksa yine hasret ateşinde!\n\n            İster öyle sayıkla ister böyle\n            İki ucuyla ve aradaki tüm tonlarıyla, nerden baksan \"aldanış yurdu\"\n\n            Dünya boyutundan çıkmadıkça, ikilikten ve kişilikten kurtulup kıyâmeti kopmadıkça rahat\n            yok insana!\n\n            - Ne yapalım?\n            Dünyâ'da görünene değil bir üst boyutta görene odaklan. Işığı farketmez de filme\n            dalarsan aldanırsın!\n\n            Her ne kim görür gözün, ondan cemâl-i yâre bak\n            Her neye gözün erişiyorsa o şeyi dinle bak ne söyler:\n\n            Sakın bize aldanma! Bizim kendi başına vücûdumuz var, zannetme. Bize bakma, bizim\n            hakîkatımız olan Hakk'a bak. Zîra biz fitneyiz, bu âlem de aldanış yurdu seni\n            aldatır, işimizi iyi yaparız\n\n            Aynı manâda Şâh-ı Velâyet kapıyı ne güzel aralıyor:\n\n            Cümle mahlûkatın vücutlarının zuhûru yağan karın varlığına benzer. Yani, mahlûkatın\n            müstakil vücûdları yoktur, karın müstakil vücûdu olmadığı gibi. Zîra karın vücûdu, suyun\n            vücûdudur\n\n            Sen Hakk'ı gayrı sanma\n            Hayallere aldanma\n            Şüphede kalıp yanma\n            Sanılan Hak, sanandır\n\n            Karanlıkta arama\n            Kandili yak da ara\n            Uzaklarda arama\n            Aranan, arayandır\n\n            Tanı kendini tanı\n            Budur Hakk'ın fermanı\n            Yok bunun öte yanı\n            Tanınan, tanıyandır\n\n            Nazar eyle sen sana\n            Şaşkınca bakma bana\n            Uyanıp hoş baksana\n            Görünen hem görendir\n\n            Kulak ver sözlerime\n            Dinlemesini öğren\n            Ben de söylerim deme\n            Dinleyen söyleyendir\n\n            Âşık bu nasihatı\n            Önce kendine verir\n            Sonra sevdiklerine\n            Sevilen sevenlerdir"
        }
      ]
    }
  },
  "id": 202101150327
}