{
  "article": {
    "header": {
      "date_value": "02 Sep 2021 15:40",
      "title": "Bakara:255'ten",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bakara:255'ten"
        },
        {
          "type": "metin",
          "text": "Susamış balıklar için, zihin yavaşlatan özdeyişler...\n\nBaşkalarının verdiği\ncevaplardan memnun\ndeğilsin yoksa burda ne işin var.\n\nYani Usta'ya hoşgeldiniz.\n\nAma asıl aradığın\ncevaplar değil zaten bildiğini \nsandığın şeyin teyididir.\n\nHiçbir şey bilmediğini kabul edersen,\nseve seve cevap veririm.\n\nSessizlik birikince \nUsta akmaya başladı:\n\nÇoğu insan meselelerin çözümü için bir çeşit pratik yapmaları gerektiğini düşünür:\n\n• Şimdi düşünmeyi bırakın ve sonra meseleyi tekrar ziyaret edin\n\n• Zihinsizlik durumu (No-mind), zihnin söyleyecek bir şeyi olmadığı zamandır ki dilinden sessizce \"bilmiyorum\" duyulur. Bu durumda, olana dair herhangi bir tercih yapılmadığı için, gelen her şey memnuniyetle karşılanır.\n\n• \"Şimdi ve burası\" hayatın ve yaşamın akışının meydana geldiği mekansal-zamansal noktadır. Ondan zerrece uzaklaşmak, hayal gücüne doğru zihinde bir kişiselleştirme hareketidir.\n\n• Problemler düşüncelerdir ve düşünceler problemlerdir.\n\n• Anlayışta büyük sıçramalar,\nbilindiği düşünülen şeyin üzerine inşa edilmezler bilakis \"bilindiği düşünülen şey\" bir kenara atıldığında açığa çıkarlar.\n\n• Hisler, düşünceler ve duyu organlarından akanların tümü algılardır. Peki algılayan nedir? O, asla uyumayan, her zaman var olandır.\n[Bakara:255'ten]\n\n• Beyin, dış algılarından gelen tüm verileri alaka düzeyine göre filtreler. Daha sonra hafızaya uygun gördüğü şeylere içerde yer tahsis eder ve gerisini reddeder.\n\n• Beyin, gerçeklik algısını içinden geçen her şeye aktarır. Ancak, beynin gerçeği mutlak gerçeklik değildir. Sadece temsili bir gösterimdir gerçi yanlış olsa da inanılmış bir yanlışı doğru olarak okuyabilir.\n\n• Şeyler göründükleri gibidir çünkü algılayan onları göründükleri gibi kabul eder, onları öyle kabul etmek, öyle yapar.\n\n• Eşyânın gerçek yüzünü mü görmek istiyorsunuz? Onlar hakkındaki fikirlerinizi unutun, onları bir şey olarak kabul etmeyi bırakın; her şey çözülecektir.\n · 203h"
        }
      ]
    }
  },
  "id": 202109021540
}