{
  "article": {
    "header": {
      "date_value": "15 Oct 2021 05:14",
      "title": "BİR ADI•M",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110150514.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİR ADI•M"
        },
        {
          "type": "metin",
          "text": "[BİR ADI•M]\nMüziği bütün hücrelerinde hissederek dansta kaybolan ve seyirciler için performans sergilemeyen bir çocuğu görmeyi hepimiz severiz değil mi?\n\nMüzik durduğunda, alkış, ıslık, yuhalama seslerine aldırmadan sahneden iniyor ve seyrine kaldığı yerden devam ediyor\n\nBencileyin esaslı bir oyuncu da canlandırdığı karakterlerle özdeşleşmeli ama gerçekte kim olduğunu asla unutmamalıdır\n\nÖyle ki rolünden kendi de zevk almalı, filmin kendi filmi olduğunu unutmamalı\n\nŞAHSen sahnede geçici bir rolde görünüyorsak da ZÂTen Biz HAYAT'ız, hayatta oynadığımız roller değil\n\nNeden kendimizi anlamak için oyunun bitmesini beklememiz gerekiyor?\n\nGerginlik, kasılma-kabz olmamız gerektiğini düşündüğümüz \"kişidir\"\n\nGevşeme, açılma-bast ise gerçekte kim olduğumuz\n\nSonsuz zenginliğin, sınırlı bir beden-zihin terkibinde oynadığı rollere şâhid oluyoruz diye ben-im sandık, hayâl sahnesinden bir şeyler götürebileceğimize, biriktirdiklerimizin bir işe yarayacağına inandık; fenâ aldandık.\n\nHayır hayat sana karşı değil\nHayır hayat seninle oynamıyor\nHayat sen olarak oynuyor\n\nHem sadece sen olarak değil\nBen, sen, o,\nBiz, siz, onlar\nO, bu, şu\nOnlar, bunlar, şunlar\nolarak \n\nSahnesi olduğu\nyazıp yönettiği filmde\nher karakteri kendi canlandırıyor.\n\n- Aaa bunlar dilbilgisindeki zamirler değil mi?\n\nEvet zamir yâni \"daha önce adı geçen bir varlığın\" yerini tutan kelime, adıl\n\nBen: Birinci tekil şahıs. Bilinç sâhibi olan insanı öteki varlıklardan \"ayıran\" kişiliği oluşturan renk\n\nSözlüğü yazan \"ay-rı zih-ni\" fark edince \"ayrı\" rengi siliniyor, bütün kişilikler bütüne dâhil oluyor.\n\nKuş dilinde gerçek varlığın sâdece Allah olduğu idrâkine henüz varmamış kişinin kendisi için tasavvur ettiği zihin mahsulü olan, adı olduğu hâlde göründüğü gibi olmayan varlık, \"nefs\" diye okunuyor\n\nZâten bende benlik, sende senlik yoksa olayı kişiselleştiremeyiz değil mi?\n\nZira insan, geçtiği sahneleri bir kez kişiselleştirmeye görsün hemen dinini de tanrısını da kişiselleştiriveriyor.\n\nOysa bu filmi aşk ile bir izlesen\nkişisel tek bir şahıs yok\n\nFilmin sonunda sahneden, seyircilerin arasına geçenden duyuldu:\n\n\"Yok bişi, bana öyle gelmiş\"\nAman diyim kişisel algılamayın\n\nTanrı kadîm kul kadîm\nAyrılmadım bir adımmm\n · 196h"
        }
      ]
    }
  },
  "id": 202110150514
}