{
  "article": {
    "header": {
      "date_value": "12 Şub 2021 21:06",
      "title": "KUŞ SEVGİSİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/148726700_481638019659617_7019077852862081529_n_17919880588554887.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KUŞ SEVGİSİ"
        },
        {
          "type": "metin",
          "text": "[KUŞ SEVGİSİ]\n            Every bird that cuts the airy way is an immense world of delight, closed by your senses\n            five.\n            [W. Blake]\n\n            Ayağını yere bağlayan, beş duyunuz tarafından tıkanan havalı özgürlük yolunu açan her\n            kuş, muazzam bir zevk dünyasıdır.\n\n            Bir kalbin var; uçsuz bucaksız gökyüzünden hatırla ve \"kuşlara serbest\"\n            unutma...\n\n            Yorulduğumda \"boşluk\" kuşuna bineceğim.\n            [C. Tzu]\n\n            Give up the idea of being what you think yourself to be and there will be no gap. By\n            imagining yourself as separate you have created the gap. You need not cross it. Just\n            don’t create it. All is you and yours. There is nobody else. This is a fact.\n            [N. Maharaj]\n\n            Kendiniz olduğunu düşündüğünüz \"kişi\" olma fikrinden vazgeçin, merak etmeyin\n            bir boşluk olmayacak. Kendinizi \"ayrı\" olarak hayal ederek boşluğu siz\n            yarattınız. Kişilikten, ikilikten geçmenize gerek yok. Sadece onu yaratmayın. Hepsi sen\n            ve zâten senin. Başka kimse yok. İşte gerçek bu!\n\n            \"Bilinmekliği sevdim ve halkı halkettim\" buyuran gizli hazîneyi kendinden\n            bilen bir azîzden duyuldu:\n\n            - Dünyada nasıl davranalım?\n            - Kendin gibi sev de ne istersen yap\n\n            Âlem sahnesinde hayâl perdesi, aşkın tecrübesinden tevhid zevkinin zuhûru için var\n            görünüyor.\n\n            Sevmediğin hiçbir şey kalmadığında \"bileceksin\" güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102122106
}