{
  "article": {
    "header": {
      "date_value": "30 Nis 2021 17:24",
      "title": "NUTK-U ŞERÎF 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/180224920_487299205730250_8364446389988239832_n_17905419154781477.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NUTK-U ŞERÎF 1"
        },
        {
          "type": "metin",
          "text": "[NUTK-U ŞERÎF 1]\n            Râh-ı Hakk'a tâlib ol; aşka niyet eyle er ol er\n            Yetmiş iki'yi bir et; hemen izzet eyle er ol er\n\n            Râh-ı Hak: Hak yolu\n            Tâlip: İstekli olan\n            Aşk: Bir kimse veya bir şeye karşı duyulan çok kuvvetli sevgi ve bağlılık, aşkın,\n            taşkın, şaşkın muhabbet. Hakk’ın zuhûruna sebep olan ilk sıfat; bilinmeyi murâd eylemiş,\n            bu murâd-ı aşk kâinâtın yaratılmasına sebep olmuştur. Yâni aşk, Hakk’ın zâtına izâfe\n            edilen ilk sıfatı ve ilk zuhûrudur bu sebepten Hak yoluna giren kimseyi Allah’a\n            eriştiren, kendinden geçiren, kendine getiren en kısa yoludur öyle ya şehre çıktığımız\n            kapıdan geri dönebiliruz!\n            İzzet eyle: Hürmet et\n            Yetmiş iki: Cümle varlık\n            Yetmiş iki milleti bir görmeyen halkın evliyâsı olsa Hakk'ın eşkiyâsıdır.\n            Kimseye hor bakmagel zinhâr gönül yıkmagel\n            Yetmiş iki millet hep dervişin yâri gerek\n\n            Sende senlik yoktur asla, haberdâr ol gel aslından\n            Havâtırdan berî ol, zevk-i halvet eyle er ol er\n\n            Havâtır: Fikirler, düşünceler, irâdesi olmadan kalbe doğan şeyler\n            Zevk-i halvet: Çevre ile her türlü ilişkiyi kesip yalnız kalma, tenhâya çekilme. Kulun\n            her dâim Allah’ın huzûrunda olduğunun farkına vararak onunla halleşmesi, mânen sohbet\n            etmesi durumundan zevk almak, kendi içinde kendiyle eğlenmek\n\n            Çıkar esnâm-ı kuyûdâtı er ol da ka'be-yi kalbden\n            Bu kesretden halâs ol, her an vecd eyle, er ol er\n\n            Esnâm-ı kuyûdat: Bağlanılan putlar, ilginin sürekli aktığı sevgililer\n            Ka'be-i Kalp: Allah'ın evi olan kalp\n            Kesret: Hakk’ın tecellîsiyle zuhûra gelmiş olan çokluk, bir olanın mahlûkât aynasında\n            çok çok görüntüsü, optik yanılsama\n            Halâs olmak: Kurtulmak\n            Vecd: Bir şey karşısında duyulan hayranlık, sevgiden dolayı kendinden geçme durumu,\n            istiğrak hâli\n            Vecd eylemek: Bulmak\n\n\n            DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202104301724
}