{
  "article": {
    "header": {
      "date_value": "17 룟b 2021 22:49",
      "title": "A뢺 BELK캻 DE...",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/151023753_3910463275680697_3145529215189010619_n_17891719828890998.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "A뢺 BELK캻 DE..."
        },
        {
          "type": "metin",
          "text": "[A뢺 BELK캻 DE...]\n            Ben d칲nyan캼n i칞inde de를lim d칲nya benim i칞imde g칬r칲n칲yor; s칙dece kendini bir\n            \"른y\" sanan \"ayr캼 benlik\" hik칙yesi zamanda ve d칲nyada ge칞iyor.\n\n            Oysa mutlak beni s캼n캼rlayan zihnin takt캼캼, i칞inden d칲nya sand캼캼na bakt캼캼 g칬zl칲른\n            \"zaman\" diyoruz y칙ni zaman bir filtredir ve camdad캼r, d칲ny칙da de를l!\n\n            Hay칙li 른yler aras캼ndaki hay칙li mesafe kurgusu \"mek칙n diye\" g칬r칲nd칲yse,\n            i칞imdeki nokta d캼르r캼 칞캼kt캼캼nda d칲ny칙, anda olan i칞indekileri sa칞t캼캼nda hayal칥 olaylar\n            ve bunlar aras캼ndaki hay칙li s칲re \"zaman diye\" bilindiyse ne olmu y칙ni!\n\n            Hem evrene ka칞 tane \"sonsuz\" s캼르bilir ki?\n\n            Peki evrende ka칞 tane bo륿uk olabilir s칬yle a g칲zel! Sendeki bo륿uk, a르칞taki,\n            칞i칞ekteki, sudaki havadaki, evrendeki bo륿uk farkl캼 farkl캼 m캼?\n\n            Resmi g칬ren, m칲zi를 duyan 칞ok! Peki ya bo륿uk ya sessizlik... T칲kenmi 른ylerin\n            nih칙yetinde, toplananlar da캼ld캼캼nda geriye kalan o de를l mi?\n\n            [Rahm칙n:26'dan]\n            룟 formlar d칲nyas캼nda her 른kil ge칞icidir derken kitap, \"b칙ki kalan y칲z\" ne\n            ola ki?\n\n            Her 른y sessizlikten do릇p sessizli른 d칬nmekte, g칬r칲nt칲 bo륿ukta bir g칬r칲n칲p bir\n            kaybolmada...\n\n            Her 른y asl캼na r칲c칱 etmede...\n\n            캻nsan hep arayarak bulaca캼n캼 san캼r kaybetti를ni ve ko르rak varaca캼n캼 san캼r\n            arad캼캼na...\n\n            Belki de kaybolabilen 른y z칙ten sen(in) de를ldir belki de hedef hep kar캼da de를ldir\n            belki de a르캼da, derinlerde bir yerdedir ve d캼르r캼 ko르rak de를l kendi i칞imize d칲른rek\n            var캼yor, toplayarak de를l b캼rakarak 칞o르l캼yoruzdur belki de...\n\n            Topra캼m캼za o rahmet damlas캼 칞oktan d칲릀칲, olanlar olmu, 칬lenler 칬lm칲릆칲r belki de...\n\n            - Peki ama 칙캼klar, hani \"칙캼klar 칬lmez\" idi\n\n            A륾 anadan do릀ad캼, kimseye kul olmad캼\n            H칲km칲ne es칥r k캼lar, bilen bilmeyen kalmad캼\n\n            - Ama bu gece kandil gecesi?\n            Fenerin mumunu yak da gel dervi!\n\n            칐yleyse a륾 olsun...\n\n            游눗"
        }
      ]
    }
  },
  "id": 202102172249
}