{
  "article": {
    "header": {
      "date_value": "28 Aug 2021 07:55",
      "title": "AŞK ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108280755.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞK ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[AŞK ÜSTÜNE]\nGerçekten âşık olana dek hepimiz uykudayız.\n[L. Tolstoy]\n\nİnsanlar uykudadır\nAşk, egonun ölümü demektir\nÂşık olanlar Ben'den ölünce\nO'nda uyanırlar\n\nOlması gereken bir devrim var ve bu, her birimizin içinde kıpırdanmaya başlıyor. Uyanıp Dünya'ya âşık olmamız gerekiyor. Kişisel ve kolektif mutluluğumuz ve hayatta kalmamız buna bağlı.\n[T. N. Hanh]\n\nBütün yaşam formlarını kendinizin bir ifâdesi olarak deneyimlediğinizde, etrafınızdaki her şeye âşık olmaktan kendinizi alıkoyamazsınız.\n\nSanki âlem ayna dolu da her bir yüzden güzelliğine hayran oluyormuş gibi...\n\nAşkını büyüt!\nDaha büyüt daha...\nBırak uzansın boylu boyunca \n\nBütün evrene, cümle âlem âşık olmak varken neden sadece ayrı bir kişide, başka bir şeyde takılıp kalasın güzeller güzeli...\n\nHakk'ı gerçek sevenlere, cümle âlem kardeş gelmez mi?\n\nAşk ile hayran olalım\nGüzel güzel yanalım\nTenden, benden geçelim\n\nVe aşk, sadece aşk seni kendinden kurtarabilir. Ne kadar çok seversen, kişisel olarak o kadar az var olursun. \n\nVe büsbütün âşık olursan kendini tamamen unutursun. Adını sorsalar, O'nun adını sayıklarsın...\n\n- Peki neden O?\n\nHak, en güzel şekilde ismini ve resmini silenden yansır da ondan.\n\nBirine âşık olduğunuzda, aslında Hakk'ın o kimse aracılığıyla görünen yönlerine âşık oluyorsunuz.\n\n- O hâlde insanı bu kadar eşsiz kılan nedir?\n\nYüksek ışıkla dolu latîf yayının (zâtî), özel formu olan kendi (şahsî) kanalından, akmasına can atmasıdır.\n\nBudur, güzelin güzelliği...\n\nDirenmeyi bırak, gözlerini kapat, âşık ol; ikinci silindi mi orada bâkî kal...\n[Cenâbı Mevlevî]\n\nAşk ol❤️sun...\n · 203h"
        }
      ]
    }
  },
  "id": 202108280755
}