{
  "article": {
    "header": {
      "date_value": "27 Şub 2021 09:12",
      "title": "TIME FLY",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/154060216_444420623297904_6169355628298697676_n_17968099600373124.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TIME FLY"
        },
        {
          "type": "metin",
          "text": "[TIME FLY]\n            Zaman, her zaman saatle ölçülmez. An gelir tesiri başka başkadır. Vuslatı bekleyen\n            aşığa, sabahı bekleyen hastaya sor.\n\n            Çok mutlu olduğumuzda, zamanın su gibi aktığını, rüzgar gibi geçtiğini hepimiz fark\n            etmişizdir.\n\n            Yani 1 saat her zaman 60 dakika değildir bazen de zaman uçup gider.\n\n            \"Zaman uçar\" dediğimizde gerçekten kastettiğimiz şey, zaman yok gibi\n            görünüyordur.\n\n            Şimdiki ânı sevmediğimizde, hoşlanmadığımız bir faaliyette ise mutsuz oluruz, zihnimiz\n            her zaman, geçmiş ya da gelecekle, başka bir deyişle nesneden nesneye gidiyor; şu anda\n            olmayan mutluluğu aramak için.\n\n            Ancak sevdiğimiz eylemlerde mutluyuz, şu anda, şimdi ve burada olduğumuz için varlığın\n            doğal esansı olarak mutluluk duyuyoruz çünkü biricik anın tadını çıkarıyoruz, anı\n            bırakmaya gerek yok.\n\n            Şimdiden ayrılan zihin, mutluluğu bulmak için zamanı kurgular ama eğer biz şu anda\n            mutluysak zihnin şimdiyi terk etmesi için bir neden yok ve bu yüzden ne zaman mutlu\n            olsak zaman uçar veya zaman kaybolur.\n\n            Dört saat boyunca harika bir film izlersin, uzun bir zaman dilimi olsa da bize öyle\n            gelmez çünkü orada zaman yoktu çünkü biz oradaydık.\n\n            Ekstrem sporlarla uğraşanların yakaladığı lezzet de tam olarak budur.\n\n            Yükseklerden bir ipe bağlı olarak zıplıyorsun ve hızla düşüyorsun, aşağıdaki kayalıklara\n            giderek yaklaşıyorsun...\n\n            Bu esnada akşam yemeğinde ne yiyeceğini merak edebilir misin? Ya da yarın ki toplantıda\n            hazırlayacağın sunumu?\n\n            Elbette hayır... Çünkü durumun yoğunluğu tüm odak noktanızı bir araya getirdi.\n\n            One thing at a time\n            Her zaman şimdi ve burada; tek bir eylem\n\n            Bütün varlığın tek bir noktada olması sâyesinde düşünceye yer yok tam da bu nedenle,\n            kendinizle aranızda bir mesafe hayal etmek için yer yok.\n\n            Gerçek deneyimde dualiteye yer yoktur ve böylesi deneyimde zaman yoktur.\n\n            Bu, insanların çok sevdiği bir deneyim çünkü bu deneyimde ayrı bir benlik olarak ortadan\n            kaybolurlar zîrâ dikkatin tek bir olaya veya nesneye yönlendirilmesi, zamanın ve mekanın\n            kaybolduğu anlamına gelir.\n\n            Kişiye, gerçek doğasındaki mutluluğu tattırmak ve buna teşvik etmek için yapay bir\n            yol...\n\n            Saf farkındalığın, sonsuz bilincin farkında olarak aynı deneyimi sadece kanepenizde\n            oturarak da zevk edebilirsin vesselâm."
        }
      ]
    }
  },
  "id": 202102270912
}