{
  "article": {
    "header": {
      "date_value": "27 Oca 2021 09:06",
      "title": "ÂN•LAMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/142888345_425354482242337_4762152978498711645_n_17973196495357985.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÂN•LAMAK"
        },
        {
          "type": "metin",
          "text": "[ÂN•LAMAK]\n            Hayatın şimdiki an'da kendini ifâde ettiği biçime tepki verdiğim ve Şimdiki\n            Ân'ın biricikliğini, bir araç, engel veya düşman olarak gördüğümde, kendi biçimsel\n            kimliğimi yani bir forma yapışan egomu da güçlendirmiş oluyorum.\n\n            Egonun, bir refleks olarak tepkisel olması, tetiklenmesi de buna bağlıdır. Tepkisel\n            olmak ne demektir? Tepki verme bağımlısı olmak demektir.\n\n            Ne kadar tepkisel olursam, kendimi o ölçüde biçime doluyorum, sabit bir formun içinde o\n            kadar kayboluyorum.\n\n            Kendimi, sabit bir formla tanımladığım, kayıtladığımda, ego da o ölçüde güçlenir. Mutlak\n            Var•lığım da mukayyet biçimin içinden parlayamaz ancak belli belirsiz bir ışıltı\n            saçabilir.\n\n            \"LÂ TALEBE VE LÂ REDDE\"\n\n            Biçime direnmediğim takdirde, biçimin ötesindeki gerçek özüm kısa ömürlü, ölümlü\n            biçimsel kimliğden çok daha büyük ve her yeri kapsayan sessiz bir güç yani mevcudiyet,\n            varlığın akışı olarak ortaya çıkar.\n\n            İşte bu hal, biçimler dünyasındaki herhangi bir şeyden çok daha fazla \"Ben olan\n            benim\"\n\n            Varlığın sevinci, şimdi geçmekte olan şu demdir ve sebepsizdir. Mutluluk şimdidir;\n            zamanla olmaz. Yarın veyâ dün mutlu olamazsın. Vaadedilmiş mutluluklara kanmayın.\n            Kendisine mutluluk süsü verilmiş acılara aldanmayın.\n\n            Dem bu demdir ve bu demdeki Âdem, şimdiki dem'in yâni noktanın sonsuzluğunu\n            bilendir.\n\n            Zamanı böylece an.lamak insanı özgür kılar zîrâ noktayı anlayanlar kitabı çoktan\n            anladılar.\n\n            Çünkü \"dünya-zaman-form-ego\" hep birlikte anılır \"aldanış yurdu\"\n            sahnesi böyle böyle tamam olur güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202101270906
}