{
  "article": {
    "header": {
      "date_value": "01 May 2021 04:24",
      "title": "NUTK-U ŞERÎF 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105010424.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NUTK-U ŞERÎF 1"
        },
        {
          "type": "metin",
          "text": "[NUTK-U ŞERÎF 1]\nRâh-ı Hakk'a tâlib ol; aşka niyet eyle er ol er\nYetmiş iki'yi bir et; hemen izzet eyle er ol er\n\nRâh-ı Hak: Hak yolu\nTâlip: İstekli olan\nAşk: Bir kimse veya bir şeye karşı duyulan çok kuvvetli sevgi ve bağlılık, aşkın, taşkın, şaşkın muhabbet. Hakk’ın zuhûruna sebep olan ilk sıfat; bilinmeyi murâd eylemiş, bu murâd-ı aşk kâinâtın yaratılmasına sebep olmuştur. Yâni aşk, Hakk’ın zâtına izâfe edilen ilk sıfatı ve ilk zuhûrudur bu sebepten Hak yoluna giren kimseyi Allah’a eriştiren, kendinden geçiren, kendine getiren en kısa yoludur öyle ya şehre çıktığımız kapıdan geri dönebiliruz!\nİzzet eyle: Hürmet et\nYetmiş iki: Cümle varlık\nYetmiş iki milleti bir görmeyen halkın evliyâsı olsa Hakk'ın eşkiyâsıdır.\nKimseye hor bakmagel zinhâr gönül yıkmagel\nYetmiş iki millet hep dervişin yâri gerek\n\nSende senlik yoktur asla, haberdâr ol gel aslından\nHavâtırdan berî ol, zevk-i halvet eyle er ol er\n\nHavâtır: Fikirler, düşünceler, irâdesi olmadan kalbe doğan şeyler\nZevk-i halvet: Çevre ile her türlü ilişkiyi kesip yalnız kalma, tenhâya çekilme. Kulun her dâim Allah’ın huzûrunda olduğunun farkına vararak onunla halleşmesi, mânen sohbet etmesi durumundan zevk almak, kendi içinde kendiyle eğlenmek\n\nÇıkar esnâm-ı kuyûdâtı er ol da ka'be-yi kalbden\nBu kesretden halâs ol, her an vecd eyle, er ol er\n\nEsnâm-ı kuyûdat: Bağlanılan putlar, ilginin sürekli aktığı sevgililer\nKa'be-i Kalp: Allah'ın evi olan kalp\nKesret: Hakk’ın tecellîsiyle zuhûra gelmiş olan çokluk, bir olanın mahlûkât aynasında çok çok görüntüsü, optik yanılsama\nHalâs olmak: Kurtulmak\nVecd: Bir şey karşısında duyulan hayranlık, sevgiden dolayı kendinden geçme durumu, istiğrak hâli\nVecd eylemek: Bulmak\n\n\nDEVÂM EDİYORUZ...\n · 220h"
        }
      ]
    }
  },
  "id": 202105010424
}