{
  "article": {
    "header": {
      "date_value": "04 Sep 2021 22:06",
      "title": "SEYRİMDEN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109042206.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEYRİMDEN"
        },
        {
          "type": "metin",
          "text": "[SEYRİMDEN]\n- Bütün bu dağlar, nehirler, kuşlar ne bileyim bütün bu yıldızlar nereden geliyorlar?\n\n- Bu sorular nereden geliyorlar?\n\nUzun süre bakıştıktan sonra\nBöyle başlamıştık birlikte susmaya\n\nBâzen bir sayfayı dolduran sorularımın hiçbirine, bir cümleden uzun cevâbı olmamıştı hazretimin.\n\nYoldaki işaretlerin peşinde, yıllar süren arayışımın sonunda, gerçeğin bu kapının ardından olduğundan zerre şüphem yoktu. \n\nKapıyı araladım, alaca düşmüş gördüğüme...\n\nBelli belirsiz bir yılan vardı sanki yerde, göz kapaklarım ağırlaşmaya başladıysa da yılanın korkusundan bütün gece uyuyamadım.\n\nNihayet duvarı pencere olan ev, güneşle doldu, yılan sandığımın ip olduğu gün gibi âşikâr oldu.\n\nDemek zihnim, bir ipi yılan olarak yutturabiliyordu, kim bilir daha neleri ne diye...\n\nSesler kesildiğinde duyuldu:\n\nŞimdi ve burada barınamayan ego, görülmeden, doğrulanmadan asla yaşayamaz.\n\nVitrinin parlaklığına, ilişki ve faaliyetlerine ama mutlaka bir şeylere ego ancak başka bir şeylere tutunmaya çalışarak ayakta kalabilir. \n\nKendine tutunmaya çalıştığında ise otomatik olarak çöker, sahte olanın âkıbeti, egonun doğası budur; fark edildiğinde kaybolmak!\n\nEndişelenmene gerek yok. \n\nİp konusuna gelirsek, yılana çok dikkatli bakman yeterli, üzerine farkındalık ışığı düşmeye görsün; o yılan seni elbet ipe götürecek.\n\n\"Şimdi fark ediyorum ki nerede olursam olayım, ister düşüncelerle dolu küçük bir odada, isterse bu sayısız yıldızlar ve dağlarla çevrili evrende \"zihnimden\" çıkmış değilim!\"\n · 202h"
        }
      ]
    }
  },
  "id": 202109042206
}