{
  "article": {
    "header": {
      "date_value": "05 Jul 2021 10:33",
      "title": "KONUŞABİLİRİZ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107051033.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KONUŞABİLİRİZ"
        },
        {
          "type": "metin",
          "text": "[KONUŞABİLİRİZ]\nKon-mak: Bir yere yerleşmek\n\nKon-uşmak: Karşılıklı oturmak, birbiriyle görüşmek.\n\nGüzel dilimizde bu kelimenin, harfleri telaffuz etmekten başka derinlikleri de var.\n\nMesela:\nKarşılıklı olarak bir şeyler anlatmak, söyleşmek, sohbet etmek demek.\n\nCümle içinde kullanalım:\n\"Görüp konuştukça, düşünüp anladıkça bu Anadolu insanlarına öyle gönül bağlıyorum ki...\"\n\nSonra:\nAhbaplık etmek, ilişki kurmak, birbirine gidip gelmek\n\n“Koca apartmanda sâdece iki âile ile konuşuyoruz.”\n\nBir diğeri:\nKarşı cinsle duygusal bir arkadaşlık kurmak, flört etmek:\n\n\"Ellerle konuşur, sevişirmiş; bana ne?\"\n\nPeki \"çözmek\" ne demek?\nDolaşık bir şeyi bağlı, kapalı, düğümlü durumdan çıkarmak, açmak.\n\nHem de aydınlığa çıkarmak, anlaşılmazlıktan, bilinmezlikten kurtarmak, açıklığa kavuşturmak demek\n\nEee bunca kelimeyi boşuna okşamadık cânım erenlerim şimdi ezbere konuşmayı bırakıp biraz daha pes perdeden konuşalım.\n\nMadem bâtında herşey iken düğümlenince zâhirde bir şey oluyor ve bende başlıyor bende bitiyor bütün film, o hâlde konuşarak çözmeyeceğimiz hiçbir şey yok.\n\nŞeylerin yani eşyanın yüzünü açması, olayların çözülmesi, toplananların dağılması için, zâhirdeki iletişim becerilerini geliştirmemiz, konuşabilmemiz lâzım...\n\nZîrâ hayat, okuma bilmeyeni sıkar, sıkar, sıkar, konuşamayan kendini ayrı sanır ve yalnız yaşar, yalnız gömülür; mezarlıklar bunlarla dolu...\n\nO halde ayrı durmayı bırakıp Allah ile iletişime açık olmalı, onunla konuşmayı öğrenmeli, gökte uçanı, yere indirmeliyiz.\n\nBu kadar laf kalabalığı yeter hemen gün içinden canlı bir idrak:\n\nAyağına taş değse, taşla\nCanın acısa, acıyla\nÇok sıkıldıysan, sıkıntıyla\n\n\"Konuşmak\" lâzım!\n\nHele bakalım ne söyleyecek, meseleyi \"mesele etmeden\" önce, bir de ondan dinlemek, ayrı görmemek lâzım değil mi güzeller güzeli...\n · 211h"
        }
      ]
    }
  },
  "id": 202107051033
}