{
  "article": {
    "header": {
      "date_value": "8 May 2021 23:14",
      "title": "GEÇMEYEN NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/183259999_808224840110986_1566556895592453752_n_17870162474501723.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GEÇMEYEN NE"
        },
        {
          "type": "metin",
          "text": "[GEÇMEYEN NE]\n            Sâdece bir duyguya kapılıp ömrünü tüketen, bütün bir günü, bir düşünce içinde kaybolarak\n            geçiren; \"kaybolan gölgeler\" değil miyiz?\n\n            Oysa çözümü çok basit:\n\n            Kendini, duygu ve düşüncelerde kaybetme.\n            Duygu ve düşüncelerin sende görülmelerine ve yine sende kendilerini kaybetmelerine izin\n            ver.\n\n            - Bunun için ne yapmalıyım?\n\n            Fazladan hiçbir şey...\n            Önceden yaptığın şeyi bırak yeter!\n\n            Açık ve boş olan perde, duygu düşünce yansıması olan filmin akmasına izin vermekten\n            başka ne yapıyor ki?\n\n            Aslında \"ben\" diye durduğunuz yeri değiştirmekten başka bir şey de\n            yapmıyorsunuz; kendini sürekli akan bir duygu ve düşünce bulutunun aksine gökyüzü\n            \"farkındalığı\" olarak bil.\n\n            Bu çözüm, bizi doğru yere yerleştiriyor, aslında zaten bulunduğumuz yer.\n\n            Yani sadece farkettiniz. Bu gerçekten uygulanabilecek bir şey değil. Daha çok fark\n            ediyoruz. Zamanla daha da netleşecek.\n\n            Gerçekte \"duygu ve düşüncelerde kaybolmak\" bir uygulamadır. Buna o kadar çok\n            alıştık ki yaptığımız bir faaliyet olduğunun bile farkında değiliz çünkü bu tutumu\n            \"ben olma alışkanlığı\" sanıyoruz.\n\n            Dolayısıyla, ayrı bir benlik adına düşünme, hissetme, yaşama faaliyetine son vermek\n            için, bunun bir etkinlik olduğuna yani olduğumuz değil yaptığımız bir şey olduğuna iknâ\n            olana dek \"farkındalık pratiği\" yapmalıyız.\n\n            Doğrusu tam tersi, ayrı bir benlik gibi davranmayı bırakmalıyız.\n\n            Bu, yeni eklenen yeni bir uygulama değil. Bu, daha önce farkında olmadığımız eski bir\n            uygulamanın sona ermesidir. Alışkanlığa dönen önceki uygulamanın gevşemesi.\n\n            Kendi aslî doğamızı açığa çıkarmak için aradaki ayrı benliğin hayâlî tabakasını soymak\n            gibi...\n\n            Sen rüzgar gülü değilsin. Kendini duygu ve düşüncelerde kaybetme ey can! Bırak onlar,\n            sende kaybolsunlar...\n\n            Bu sâyede, durduğumuz yerin kaçınılmaz bir sonucu olarak, ancak bir duygu ve düşünceye\n            yapışarak kendini ifade edebilen faaliyetler ve ilişkiler yavaş yavaş azalacaktır.\n\n            Bu da gerçekte ne olduğunuzu ifade eden duygu, düşünce, faaliyet ve ilişkiler için\n            kendinize açık, boş bir alan bırakır.\n\n            Bir kişilik yükü altında yaşamak azaptır; yükten kurtulunca ferahlarsın güzeller\n            güzeli..."
        }
      ]
    }
  },
  "id": 202105082314
}