{
  "article": {
    "header": {
      "date_value": "22 Mar 2021 02:49",
      "title": "EKSİK OLAMAZSIN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/163279713_972754173129246_3182427592101618871_n_17939134801466613.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EKSİK OLAMAZSIN"
        },
        {
          "type": "metin",
          "text": "[EKSİK OLAMAZSIN]\n            Bizim kültürümüzde bir teşekkür ifâdesi olarak kullanılan \"eksik olmayasınız\"\n            diye bir tâbir vardır.\n\n            \"Sağ olsun, Allah râzı olsun\" anlamına gelir\n\n            Oysa [Tîn:4'den] ahsen-i takvîm (mükemmel kıvam) üzre yaratılan, kendisine bütün\n            ilâhî isimler yüklenen [Bakara:31'den] ve bunun farkında olan insanın neyi eksik\n            olabilir ki?\n\n            Eksik: Bitmemiş, tamam olmayan, olması gerekenden daha az olan, mevcût olmadığı için\n            ihtiyaç duyulan şey.\n\n            Oysa insanda yok yok\n\n            Melekler secde ediyor yâ hû... Daha üst bir versiyonu çıktı da haberimiz mi yok?\n\n            İnsanın neyi eksiktir ki kendini tamamlamamış, eksik insan anlamına \"İnsan-ı\n            Nâkıs\" diyelim ona\n\n            - Hep bir eksiklik var... Belli zamanlarda meditasyon yaptığımda, belli yerlerde ibâdet\n            ettiğimde \"saf bilinç\" olduğum hissini yaşayamıyorum, bütünü neden\n            hissedemiyorum?\n\n            Bunun nedeni çok basit:\n            Çünkü bir şeylerin olmasını bekliyorsun!\n\n            Bu beklenti, olandan kaçıştır, andaki tecellîden memnuniyetsizliktir\n\n            Şimdi nefes aldığın ve ayaklarının yere değdiği bu yerde, mevcut durumdan bir kaçış,\n            kendi korkundan, kendi eksikliğinden, her ne hissediyorsan ondan bir kaçış var demektir\n\n            Olanın olmaması gerektiğini\n            Olmayanın olması gerektiğini\n            düşündüren nedir sana?\n\n            İşte bunu görmen lazım\n\n            Bu duygu, bu düşünce nereden geliyor?\n\n            Acaba yapılması, düzeltilmesi gereken\n            kusursuz hale gelmesi gereken bir şeyler mi var hâlâ?\n\n            Ne vakit rızâ lokması acı gelse, aydınlanma, \"kendini bilme\" için büyük bir\n            arayış başlatmak yerine \"hiçbir şeyin olması gerektiği gibi olmadığı\" hissinin\n            köklerini araştırmalıyız.\n\n            Sadece bu memnuniyetsizlik hissini olduğu gibi görmeliyiz.\n\n            Şimdiki an, bir kaptır içinde görünen nesne ve olay başka...\n\n            Şimdiki anın farkında mısın?\n            Şu anda eksik olan ne peki?\n            Şu an, sonraki anlardan daha mı değersiz?\n\n            Bu \"eksiklik hissi\" artık ortaya çıkmadığında, işte o vakit tamam.\n\n            Zîrâ kendini gerçekleştirme, eksikliğin yokluğudur. Bir eksiğin olmadığını tam\n            hissetmektir.\n\n            Meditasyon, ibâdet anları olduğumuz şeydir yaptığımız şey değil.\n            Ego, ayrı-eksik benlik yaptığımız şeydir olduğumuz şey değil.\n\n            Vallâhi bir eksiğin yok güzeller güzeli.\n\n            Mâdem öyle, bu bütünlüğün büsbütün keyfini çıkar...\n\n            Bebek gibi ol!\n\n            Bu ne güzel koku böyle..."
        }
      ]
    }
  },
  "id": 202103220249
}