{
  "article": {
    "header": {
      "date_value": "13 Mar 2021 01:51",
      "title": "KİMLİK KONTROL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160595521_115571957221167_6388126926604441348_n_17899384726793174.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KİMLİK KONTROL"
        },
        {
          "type": "metin",
          "text": "[KİMLİK KONTROL]\n            Tilkinin biri ormanda genç bir tavşanla karşılaşmış. Görelim neler olmuş neler:\n\n            - Sen benim kim olduğumu biliyor musun?\n            - Kimsin sen?\n\n            - Ben tilkiyim ve canım isterse seni yiyebilirim\n            - Peki tilki olduğunu nasıl kanıtlayabilirsin?\n\n            Tilki ne diyeceğini bilememiş\n            çünkü hiçbir tavşan böyle sorular sormamış ona, sadece kaçmışlar.\n\n            - Tilki olduğuna dair yazılı bir kanıt, bir kimlik gösterebilirsen sana inanırım\n\n            Tilki doğru aslana koşup, ondan tilki olduğuna dair bir belge almış.\n\n            Tavşanın beklediği yere geri dönüp belgeyi okumaya başlamış. Bu onu öylesine\n            keyiflendirmiş ki her kelimenin üzerinde dura dura, uzun uzun zevkle okumuş.\n\n            Bu arada belgenin ana fikrini daha ilk\n            satırlardan anlayan tavşan, bir oyuktan içeri dalıp gözden kayboluvermiş.\n\n            Tilki aslanın mağarasına geri dönmüş ve onu bir geyikle konuşurken bulmuş.\n\n            - Aslan olduğuna dair yazılı bir kanıt görmek istiyorum\n            - Aç olmadığımda böyle bir şeyle uğraşmam gerekmez. Aç olduğum zamansa emîn ol yazılı\n            bir şey görmene hiç gerek kalmaz!\n\n            Bunu duyan tilki söze dalmış:\n\n            - Peki tavşan için bir belge almaya geldiğimde bunu bana niye söylemedin Aslan Kral!\n\n            - Sevgili dostum, belgeyi isteyenin bir tavşan olduğunu söyleseydin ya bana! Ben onu\n            bazı sersem hayvanlara bu eğlenceyi öğreten ahmak insanoğlu krallığından biri için\n            sanmıştım.\n\n            Kendini, dışarıya kanıtlamaya çalışan insan, durmadan kendine ayrı bir benlik uydurmakla\n            meşguldür, ama bu uydurulan, icat edilen benlik\n            asla gerçek kimliği olamaz.\n\n            Uydurulan zihin mahsulü (mind-made) bu sahte kimliğin, bir gün gerçeğe dönüşmesi, ya da\n            uyanması olası değildir.\n\n            Çünkü gerçek benliğin icat edilmesi değil\n            üstünün açılması keşfedilmesi (dis-cover) gerekir.\n\n\n            Kendine bir benlik uydurmak istiyorsan, üstünde iyi durup durmadığını sürekli\n            diğerlerine sorman yâni doğrulanman \"El-âlem ne der\" derdiyle yanman gerek\n            vesselâm."
        }
      ]
    }
  },
  "id": 202103130151
}