{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 09:12",
      "title": "NEFES NEFESE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202103300912.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES NEFESE"
        },
        {
          "type": "metin",
          "text": "[NEFES NEFESE]\nAnla hem•an bir sözdür\nYokuş değildir düzdür\nÂlem kamu bir•yüzdür\nGören ânı hayrân imiş\n[Cenâbı Mısrî]\n\nSöz birdir, kimden ne duyarsan Kelâmullah'tan gayrı kelâm yoktur. \n\nYüz birdir, kimde ne görürsen Vechullah'tan gayrı yüz yoktur.\n\nBiri bin gösteren aynadaki yansımalarıdır. İsmi ve sıfatı çoğaldı diye zâtın çoğalması icâb etmez. Dalgaların çoğalması denizin çoğalmasını gerektirmez; deniz birdir.\n\nGerek bâtında gerek zâhirde gerek sıfatlarda, gerek fiillerde, zâtı yegâne olandan başka, öteki, ayrı bir vücûd-varlık yoktur.\n\nBütün mükevvenâtta devran eden tek bir varlık vardır; vücûdu birdir.\n\nBu tek vücutta görme, duyma, dokunma, tatma, koklama, düşünme eylemleri var. Ayrı ayrı gören, duyan, dokunan, tadan, koklayan, düşünen fâiller yoktur!\n\nİşte bu vücûdum şehrinde bir azânın baş kaldırıp tek başına \"Benim Ben!\" demesi olacak iş değildir. Her bir azâ, vücudun emrinde, \"ben\" demeden eylemededir.\n\nBu gerçeğin farkında olmayan var değildir ve dahi farkında olmadığı an, yaşama dâhil değildir.\n\nÇerçeveli din kültürü ve hayat bilgisi değil apaçık hayat, bağlar çözüldüğünde, yükler boşaldığında, ilâhî isimlerin \"benliksiz\" ve \"farkındalıklı\" olarak, insanda can bulmasıyla ve ancak tevhîd zevki ile yaşanır vesselâm\n\nHiç bir şey yoktur abes\nVar olan her şey enfes\nZevk eyle nefes nefes\nDe Allah, Allah, Al...\nZihnindir demir kodes\nAşk-ı Mevlâ ile es\nHem aradan kalkar nefs\nDe Allah, Allah, Al...\nDinle âlemde tek ses\nDe Allah, Allah, Al...\nBu ândır bezm-i elest\nDe Allah, Allah, Al...\n · 220h"
        }
      ]
    }
  },
  "id": 202103300912
}