{
  "article": {
    "header": {
      "date_value": "24 Aug 2021 10:32",
      "title": "YAVAŞLA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108241032.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YAVAŞLA"
        },
        {
          "type": "metin",
          "text": "[YAVAŞLA]\nYaptığınız her şeyi önemli ölçüde yavaşlatarak dikkatinizi geri yükleyin\n[S. Salzberg]\n\nAlışkanlık enerjiniz tarafından bir şey söylemeye, bir şeyler yapmaya zorlanıyorsanız, yavaşlayın ve hemen harekete geçmeyin\n\n\"Kalbinde sâbit kadem olmak\" diye bir güzellik \"teennî\" diye bir güzel kelime var, acele etmeden iş görmek demektir\n\nDikkat ne zaman ve nereye giderse gitsin, onu farkındalıkla geri getirin. Çabalamadan yavaş yavaş kendine gelecek ve yerini sevecektir\n\nBu bir \"kimse\" olarak yapılması gereken tek uygulamadır\n\nBunun için, direği yelden yapıya dolan havanın farkında olun\n\nÖzellikle gerilim anlarında, zihin veya duygular baskı altında olduğunda alan daralır, nefes alma sığ ve kısıtlı hale gelir\n\nDuygularımızdan kaçınmak için bilinçsizce nefesimizi tutarız\n\nRahat bir nefes alırsanız, daha sonra ne yapacağınızı hissedecek ve kendiliğinden bileceksiniz çünkü nefes, varlığın akışına ve mutlak bilince bağlı kalma şeklimizdir\n\nBırakalım akıversin yâ hû\n\nBasit bir nefesle stresi atabilir ve onu ihtiyacınız olan şeyle değiştirebilirsiniz. Kaygıyı huzura, öfkeyi neşeye, gerilimi sevgiye, korkuyu inanca, suçluluğu güvene dönüştürün\n\nHadi şimdi nefes almak için bir dakika ayıralım\n\nAl...ver\nAl...ver\nAl...ver\nSalıver\n\nBöylece gelen sükûnet zihni yavaşlatır, kalbi yatıştırır ve size yol gösterir\n\nBilinçli nefes alma daima dinginlikle sonuçlanır. Zâten gerçek meditasyon zihni sâkinleştirme sanatıdır\n\n\"Ne yapılacağından\" çok \n\"Nasıl olunacağını\" öğrenmek demektir ve bu süreç nihayetinde egonun durulmasıyla sonuçlanır; çamur durulduğunda, su zaten berraktır\n\nEvet durmalı ve durulmalıyız\n\nHareketsiz kaldığınızda, nefes yavaşladığında zihin de yavaşlar ve kalbin açıklığında ilâhî rehberlik yoluyla içgörü ve anlayış kazanabiliriz.\n\nDüşünceler ve ego eşanlamlıdır.\n\nDüşünceler yavaşladıkça ego da yavaşlar ve birlikte kaybolmaya başlarlar; düşünce olmadığında ego da olmaz.\n\nBurada \"düşünce\" ile kasdımız, analitik bir süreç olarak \"fikir üretme\" değil, tercih edilemez ve durdurulamaz cümle akışı şeklindeki iç gürültü, kafa sesidir.\n\nZihnin gürültüsü sustuğunda, kalbin sessizliğine banacaksınız ve apaçık göreceksiniz ki bir ömür konuştuğunuz başka biri yoğ imiş meğer...\n · 204h"
        }
      ]
    }
  },
  "id": 202108241032
}