{
  "article": {
    "header": {
      "date_value": "30 Nis 2021 23:41",
      "title": "ÇOĞUNLUĞA ALDANMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/179455882_170210378339391_4073627479267140969_n_17909530801802171.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÇOĞUNLUĞA ALDANMA"
        },
        {
          "type": "metin",
          "text": "[ÇOĞUNLUĞA ALDANMA]\n            Beyni geliştirmenin tek yolu hiçbir fikre saplanmamak, bütün düşüncelere açık olmak, boş\n            kalmaktır.\n            [J. Keats]\n\n            Beş duyu beşiğinde sallanan \"Ben\" algısı, hafızada tutulan \"Ben\"\n            olma alışkanlığı, kendisine takılanı, her geçen gün daha da \"dar kafalı\"\n            yapar.\n\n            Çünkü \"ben\" sandığınız düşünceler toplumun biriktirdiği düşünceler; kalıp,\n            kavram ve şartlandırmalardır; ikinci el idraktir.\n\n            Özgün ve özgür olabilmek için toplumun düşüncelerinin kendi benliğiniz filtresinden\n            geçen bulanık yansımalarından ve \"ben\" kavramından uzak durmalısınız. Atalar\n            dinini ne sanıyorsunuz?\n\n            Zihin bir kez sustuğunda, ezberlerini, tutunduklarını bıraktığında kendi güneşini\n            gölgeleyen bulut olmaktan kurtulacaktır.\n\n            Evet ezber bozmak, putları devirmek çok korkutucudur, kendinizi kaybetmek gibidir peki\n            ama ya \"kendim\" sandığım kimlik sahteyse ve bunu filmin sonuna dek\n            bilememişsem?\n\n            Ancak sahte olanı bıraktığında bütün düşünceler açık bir sınırsızlık içinde dans etmiş\n            olacak. Öğretilmiş bilgilerden emin olamayıp şüpheyle baktığında bu durum, daha geniş\n            bakış açısı yakalamanızı sağlayacak; kendi kuyundan berrak su çıkacak.\n\n            Hem açık boş bir \"bilmiyorum\" enginliğini kim doldurabilmiş ki!\n\n            Susan kitapta bir işâret \"eksere'n-nâsi: insanların çoğu\" diye başlıyor\n            ve tam 33 yerde fiil \"LÂ ya'lemûn: bilmezler\" oluyor.\n\n            Bu bize ne söylüyor olabilir?\n\n            ÇOĞUNLUK: KESRET ALDATICIDIR\n\n            Düşe düşüp aldanma\n            Kendin hayrete salma\n            Hak’tan gayrı ne vardır\n            Tâbire muhtâc ola\n            [HZ. GAYBÎ]\n\n            Kendinizi bulmanın ve koşulsuz sevgiyi keşfetmenin basit bir tarifydi bu; işine gelirse,\n            içine gel, burası çok güzel.\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104302341
}