{
  "article": {
    "header": {
      "date_value": "02 Oct 2021 08:37",
      "title": "BEN-İ ÂN-Î GÖRÜŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN-İ ÂN-Î GÖRÜŞ"
        },
        {
          "type": "metin",
          "text": "[BEN-İ ÂN-Î GÖRÜŞ]\n- Kişilik nasıl oluşur?\nŞimdiyi geçmişle özdeşleştirerek ve geleceğe yansıtarak yâni bir türlü anda kalamayarak, olanı bir türlü sevemeyerek.\n\nÇocuğun ilk \"ben-im\" nefesiyle şişirilen zihnin geçmişin tutulduğu hatıra ve alışkanlıklar odası ve geleceğin beklendiği hayaller odasında tutulan, seve seve büyütülen tatlı bir balondur ay-rı ben-lik...\n\nVe sahte bir varlığı olduğundan gerçekliğinin dışardaki nesne, faaliyet ve ilişkilerce sürekli doğrulanması lazım!\n\nO balon sürekli pompalanmalı, gürülmeli, sevilmeli, doğrulanmalı, alkışlanmalı ki şişkin kalsın...\n\nMesela balondaki ben\nBunları bunları sever \nama ahanda şunları hiç sevmez\n\nHiç birini ayırmadan\nHepücüğünü sevsen ya\n\nSonra bunları bunları ister\nŞunları hiiiç istemez\n\nOlan olmamalıydı \nOlmayanın olması lazımdı\ndemeden\n\nŞimdi ve burada olanı seve seve kabul etsen ya...\n\nLâ talebe ve lâ redde\n\nİşte tam da bu yüzden egonun iki şeyden ödü kopar: acizlik ve belirsizlik\n\nAcizliği teknolojiyle, belirsizliği ise bilimle yenme çabasıdır çağımız. Daha çok bilgi daha az korku... Daha çok hız daha az kaygı.. Daha çok teknoloji daha az acizlik!\n\n\"Yapan ben değilim\" dese bile buna pek inanmaz çünkü acizlik işine gelmez.\n\nYapan ben değilsem bu \"her an her şey olabilir\" sonsuz olasılığının kestirilemeyen belirsizliği demektir ki bu da egoyu deli eder.\n\nOlur mu öyle canım. Pekâlâ \"yapan benim\" ve işlerim kontrolüm altında ve planlarım dahilinde ilerliyorum.\n\nÖnce tatlı tatlı uyarı fişekleri patlar\nSonra bela ve musibetler sağnak halinde yağar.\n\nGerçeğin güneşi ben-im buzdan evimi yıkınca anlaşılır.\n\nEh ne demişti İncir'in altında uyanan:\nArtık acı çekmeye ihtiyacı olmadığı tam anlayana dek herkesin yeterince acı çekmesi kaçınılmazdır.\n\nÖylesine bir sohbetti.\n\nDinleyişte kaybolana aşk olsun\n · 198h"
        }
      ]
    }
  },
  "id": 202110020837
}