{
  "article": {
    "header": {
      "date_value": "24 Oct 2021 20:25",
      "title": "SINIRLAMA ÜZERİNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SINIRLAMA ÜZERİNE"
        },
        {
          "type": "metin",
          "text": "[SINIRLAMA ÜZERİNE]\nSizin gerçek doğanız sonsuz ruhun doğasıdır. Sınırlama hissi, zihnin işidir\n[R. Maharshi]\n\n- \"Ben bilmiyorum\" itirafı neden bu kadar önemi acaba?\n\n\"Bilmiyorum\" engin gerçekliğini hatırda tutmak, kendini keşfetmek (dis-cover) için gerekli alanı açar\n\nBu dâhil, her bilgi bir tuzaktır. \nÇünkü her bilgi aslında birer sınırlamadır\n\nHakikat ancak onu akılla bilemeyeceğimizi bilmekle idrak edilebilir\n\nKendini beden-zihin sınırında duran \"birey\" olarak tanımlarsan, hâliyle bir sınırlama dünyasına da sürüklenirsin\n\nSınır gören göze göre, anlık bir bakışla her şey sınırlı görünebilir ama gerçekte her şey, her an varlıkta türlü işlerde akışta olan Mutlak'ın bir ifadesidir\n\nİşlerin göründüğü gibi olmadığı bu âlemde, gerçekte ne olduğunun farkına varabilirsin; sandığın gibi şeyler arasında sınır yok\n\n- Bana \"sınırsız doğamı\" anlamak için yardım edebileceğiniz söylendi. Eğer buna güç yetirebilirseniz lütfen sınırsızlığa varmama yardımcı olacak pratik bir uygulama verin?\n\nİlk olarak şimdi-burada seni \"sınırlı\" olarak tanımlayanın kim olduğunu bul. Kendini öyle tanımladığın için öyle olduğunu göreceksin!\n\nSınırlama yanılgısı, kişilik yanılgısının özüdür\n\nKendinize yalan söyleyip söylemediğinizi araştırın. Hepsi bu.\n\nYanlış sınırlamalara meydan okumak sizin kendi sorumluluğunuzdur. Kendinize, özgürlüğü fark etme izni verebilirsiniz\n\n- Ama \"yaratım\" başladığında sı-nır-la-ma da başlamıyor mu?\n\nEvet, dilin ikili doğası böyle bir yanılgıya imkan tanıyor\n\nEvren-insan-tanrı okumalarında net görüş için dünya'yı Tanrı'nın bir yaratımı olarak değil, Tanrı'nın bir ifadesi olarak okumak hakikati incitmeyecektir\n\nÇünkü maddi olan yaratılmışlar (nesne) ve manevi olan yaratıcı (özne) şeklinde bir ayrım için \"yaratılış\" dersek, varlıkta iki sonsuz olamayacağı için cümlede biri sonlu-sınırlı olur\n\nNihayetinde bu sınırlamamızı Mutlak olana koymuş oluyoruz\n\nBu yüzden, sâdece bölünmez bütün olan varlığın kesintisiz akışı vardır, bu akışı dondurursak anda o akış fiilin açığa çıktı yerde bir özne ve nesne görünecektir ki illüzyon, hipnoz da sadece bu görüntüden ibâret\n\nEvreninin bütün güçleri zâten bizim; ellerimizi gözlerimizin önüne koyan ve karanlık diye ağlayan yine biziz.\n · 195h"
        }
      ]
    }
  },
  "id": 202110242025
}