{
  "article": {
    "header": {
      "date_value": "1 Mar 2021 05:59",
      "title": "SONSUZLUK ANISI 19",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153943526_936728963801902_4947000666484463917_n_17896740301868177.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 19"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 19]\n            \"Ben, şimdi düşündüm de...\"\n\n            Düşündüğünü şimdi farkettiysen, bir şeylerin bu olaydan önce burada olması ve bu eylem\n            için zemin teşkil etmesi gerekmez mi?\n\n            Hep \"şimdi ve burada\" olandan başkasına \"Ben\" demeyesin...\n\n            Zâten, her zaman mevcut olan temel varlığımız gibi, sınırsız farkındalık da\n            \"Ben-im\" bilgisi olarak her zihinde parlar. Öyle ki bu bilgi,\n            \"şimdi\" olduğu gibi zamanda ve \"burada\" olduğu gibi mekanda ortaya\n            çıkar.\n\n            Bu tıpkı \"Ben-im\" bilgisinin, sınırlı zihnin-ayrı benliğin, saf bilincin\n            bölünemez temel gerçekliğine geri dönüşü yolunda geçmesi gereken \"ana kapı\"\n            olması gibidir.\n\n            Yani \"burada ve şimdi\" bütün deneyimlerin ortasında parlayan bir işaret\n            fişeği, zihnin zamandan ebediyete ve mekandan sonsuzluğa geçtiği gizli bir kapıdır.\n\n            Yolculuğun geçtiği tek yer ekran olmasına rağmen ekran, filmdeki karakterlerin çıktığı\n            yolculuğa aslâ çıkmaz.\n\n            Mekan ve zamanın ortaya çıktığı alan, sonsuz bilinçtir ama sonsuz bilinç mekan ve\n            zamanda asla ortaya çıkmaz.\n\n            \"Burada ve şimdi\" sınırsız bilincin, sınırlı zihinle kesişimidir.\n\n            Bu nedenle, ne kadar yaşlansak da hiç yaşlanmadığımıza dair hissiyatımız o kadar\n            gençleşir. Bu yüzden \"yaşlı\" değil \"kıdemli genç\" denmesini tercih\n            ederiz.\n\n            Yaşlandığımız inancı, \"her zaman aynı\" kişi olma deneyimimizle çelişiyor gibi\n            görünüyor.\n\n            Ölüm zamanı! yaklaştıkça giderek daha derinden hissetmeye başlarız ki:\n\n            Ne kadar garip. Her zaman aynı kişi olduğumu hissediyorum. Ben, on yaşında bir kız veya\n            oğlaken olduğumla aynı kişiyim. Gerçekten yaşlanmıyorum. O zamanlar olduğum şey ne ise\n            şimdi olduğum şey de o.\n\n            İşte bu sezgi, hakikatin zihne girip ona bir gerçeklik izini, SONSUZLUK ANISINI aşılayan\n            pek çok yoldan biridir. Ne var ki düşünce işi mantığa bürüyecek ve hemen bu sezgiyi\n            kovalayacaktır.\n\n            Kendinin bilincinde olan benliğin sınırlarını aşma ihtiyacı, ruhun başta gelen\n            taleplerinden biridir.\n            [A. Huxley]\n\n            Artır Allah'ım daha artır\n            N'olur hayretimi artır ki\n            Aklım boğulsun içinde"
        }
      ]
    }
  },
  "id": 202103010559
}