{
  "article": {
    "header": {
      "date_value": "27 Nis 2021 21:30",
      "title": "BİRLİK ZEVKİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/178172746_802475697054383_2552629722033852114_n_17933070460520826.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİRLİK ZEVKİ"
        },
        {
          "type": "metin",
          "text": "[BİRLİK ZEVKİ]\n            Olaylar olmadan zamanı tarif edebilir misiniz?\n\n            Biliyor musunuz aslında olaylar arasındaki mesafe yok çünkü tek bir iş, oluş, akış, olay\n            var ama her olayın bir anda olduğunu zihin kavrayamaz diye anda yayılarak zaman var\n            gösteriliyor\n\n            Aslı bir bütün ve tek bir makara olan filmi 25 kare bir saniyede geçecek şekilde\n            akıtarak gösteriyor\n\n            Peki nesneler olmadan mekanı tarif edebilir misiniz?\n\n            Aslında nesneler arasında mesafe yok zîrâ tek bir vücud, organizma, varlık var ama her\n            şeyin tek bir şey olduğunu zihin kavrayamaz diye boşlukta yayılarak şeyler mekânda var\n            görünüyor\n\n            Noktayı anlayamayınca birleşerek harfler, kelimeler, cümleler ve kitap açığa çıkıyor ki\n            kitabın ana fikrinin nokta olduğu anlaşılsın\n\n            Zihin gözlüğünden bakılınca, zaman ve mekâna yayılmış nesne ve olayların çokluğu yani\n            \"dünya illüzyonu\" görülüyor gözünü yumunca, rüyasız derin uykularda sessiz tek\n            bir karanlık; dipsiz bir boşluk\n\n            Hâsılı zaman, her şey bir anda olmasın, mekân ise hepsi bizim başımıza gelmesin diye var\n            görünüyor\n\n            Basitlikte gizlenen bu mükemmel kurguyu kaldırabilelim diye her gün aynı filmi, her öğün\n            mamayla beslenir gibi izliyoruz\n\n            Gün içinde sonuçları ayrı olaylar ve farklı mekandaki ismi resmi farklı kimselerin\n            nesnelerin akışı, ilişkisi, faaliyeti tarzında bir anlatımla gündüz rüyasını zihnimizden\n            izliyoruz ki büsbütün film oynadıkça ufak ufak anlayabilelim\n\n            Çünkü sınırlı dünyanın ölçme aleti olan zihin, zamanlı-mekânlı parçalı-mukayeseli bir\n            sistemle çalışabiliyor ancak...\n\n            Şimdi bir ömür götürdüğümüz elmaları düşünelim\n\n            Ağızda başlayan sindirim, sofrada bütün olan besinlerin, lokma lokma ağza\n            yaklaştırılarak dişlerle parçalanmasıyla başlıyorsa da ağız tadımız parçalı değil\n            zevkimiz tek ve bütün değil mi?\n\n            İşte cümle fiilerde fâil tek, cümle renklerde ışık tek, cümle vücutlarda mevcûd tek\n            gerçeği hazmedilince parçalı tevhid zevki de birlenmiş oluyor\n\n            Adamın biri bütün bir üzüm salkımını tek bir seferde hüpletmiş, e haliyle ev sahibi\n            şaşkın: \"ya hu be adam arkandan atlı mı kovalıyor şunu tane tane yeseydin ya\"\n            deyince ne dese beğenirsiniz:\n\n            - Bizde elmayı taneyle yerler!\n\n            Böl, parçala, yönet kendinde cem et, zevkini dâim et\n\n            Bütün mesele budur güzeller güzeli"
        }
      ]
    }
  },
  "id": 202104272130
}