{
  "article": {
    "header": {
      "date_value": "17 Oca 2021 05:37",
      "title": "LÂ•KAYD•OL•ANLAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/139657924_779890142618153_9172390340624136602_n_17952595372399832.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "LÂ•KAYD•OL•ANLAR"
        },
        {
          "type": "metin",
          "text": "[LÂ•KAYD•OL•ANLAR]\n            Lâ uhibbu'l âfilîn: Geçenleri sevmem\n            [Hz. İbrâhim]\n\n            Bana bir ârif-i billâh bu remzi eyledi izhâr:\n            Geçip gidenlere bağlanma dedi ister isen didâr\n            Bugün lâ-kayd ol ey âşık ki ferdâdan yok istifsâr\n            [A. Sâfî]\n\n            Secrets of Life: I don't mind what happens!\n            [J. Krishnamurti]\n\n            Kaybetti asrımızda ölüm eski hüznünü\n            Lâ-kayd olan mühimsemiyor gamlı bir günü\n            [Y. KEMAL]\n\n            Nâr-ı aşkın ile mest ü mahmûr olmuşuz\n            Lâ-kayd gezeriz bu dünya boştur bilmişiz\n            [A. Zıyâ]\n\n            Meseleleri mesele etmezseniz ortada mesele kalmaz.\n            [S. Demirel]\n\n            LÂ-KAYD: Kayıtsız, ilgisiz, dikkâtini boşta tutan, geçenlere takılmayan.\n\n            Geçmiş erenlerim \"olan biteni, konan göçeni umursamıyorum\" derken neyi\n            kasdetmiş olabilirler?\n\n            İç âlemde, bâtındaki hâlimle zâhirde olan bitenlerle işbirliği, uyum içinde tam bir\n            teslimiyet hâlinde olduğumu gösterir.\n\n            \"Ne olduğu\" aslında şimdiki anın içinde taşınan içeriktir. \"Olan\n            biten\" biricik ve eşsiz olan şimdinin, başka türlü olması mümkün olmayan anlık\n            görüntüsüdür.\n\n            Ne olduğuyla uyum içinde olmak, olanlarla içsel dirençsizlik, teslimiyet halinde\n            bulunmaktır. Bu teslimiyet olmazsa yâni içerisi ve dışarısı bir olmazsa tevhîd gemisi\n            yüzemez zaten.\n\n            Bu duruş aynı zamanda, hiçbir şeyi zihinsel olarak \"iyi-kötü\" şeklinde\n            tanımlamamak, etiket yapıştırmamak ve olanların sâdece oldukları gibi olmalarına izin\n            vermek demektir.\n\n            Peki bu durum, hayatımızda değişiklik yapmak için bir girişimde bulunamayacağınız\n            anlamına mı geliyor?\n\n            Elbette hayır, tam aksine eylemlerinizin temelinde, hareketin motivasyon kaynağı olarak\n            şimdiki anla uyum içinde olmak yatıyorsa, zâhiri halk, bâtını Hak olan yâni hayatın\n            yegâne yaşayanı Hayy ve devam ettireni Kayyûm olan hiç bir direnç (ego) olmaksızın\n            sizden de akacaktır ve artık eylemin sahibi, kendisine karşı konulması mümkün olmayandır\n            ve benim için kalem kırılmış, hesap kapanmıştır.\n\n            Bu zevke iştirâk eden yorumlarınızı bekleriz efendim...\n\n            Açıldı defter-i ehl-i melâmet kaydolan gelsin\n            Çekinen nâm u kayddan gelmesin, lâ-kayd olan gelsin"
        }
      ]
    }
  },
  "id": 202101170537
}