{
  "article": {
    "header": {
      "date_value": "7 Şub 2021 03:51",
      "title": "RESİM DERSLERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/146297926_181689023743742_2141862970528679640_n_17905409563680459.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RESİM DERSLERİ"
        },
        {
          "type": "metin",
          "text": "[RESİM DERSLERİ]\n            Bu fotoğraflar burada niye varlar anlıyor musunuz?\n            - Öncekiler daha anlamlıydı!\n\n            Tam anlamak ancak insan kıyaslamadığında, tam olarak anda olduğunda gerçekleşebilir. Bir\n            anda farkındalık yoğunlaşıp dikkat olur ve enerjinin o akışı zâten hayatın anlamıdır\n\n            - Evet ama bu ağaçlar dünkü kadar güzel değil\n            Bunu söyleyen, aslında ağaca bakmıyordur çünkü zihin çoktan dünün hatırasına kaymış ve\n            kıyaslama başlamıştır.\n\n            - Ama zihin hareket etmeden durabilir mi?\n            Zihin, bir şey elde etme, bir sonuca varma merkezli düşündüğü sürece hırslıdır ve hırslı\n            zihin, kendi tarifi gereği ayrı ve sığdır\n\n            Yapışmak veya itmek, elde etmek veya kaçınmak gibi bir niyeti olmadığında yâni zihin,\n            aramayı ve istemeyi bıraktığında, içinde hareketin olmadığı sonsuza açık-boş bir\n            dinginlik oluşur ve bilinmeyen her dem tâze olan zenginlik ancak o dinginlikte\n            parlayabilir.\n\n            Bunun için zihnin temel yanılgısı olan tanımlama sürecinin farkında olmalıyız. Çünkü\n            tanımlama, etiketleme süreci başladığında hafızanın, birikimin yani eski yüklerin\n            sınırlarına geri döneriz.\n\n            - Sessiz bir tanık olmak bunun için mi?\n            Açık-boş çabasız-saf bir farkındalık perdesi var, o perdeye yansıyanları izliyorum. Eğer\n            kınarsam veya yargılarsam algılanan bilgileri kişiselleştirmiş, \"ben kimliği\"\n            giydirmiş olurum, ben'in oluştuğu yerde hemen öteki-başka-diğer görünecektir.\n\n            Yargıladığım, yorumladığım şeyleri artık izlemiyor onlara kimliğimi bulaştırıyorum\n            demektir. Kınamanın kendisi, izlemek için gerekli \"saf dikkati\" dağıtır.\n\n            Sessiz tanık, manzarayı tanımlamadan, kabul veya inkar etmeden, o ya da bu şekilde\n            etiketlemeden izlediğinde \"saf farkındalık\" akıyor demektir.\n\n            - Peki olanı adlandırmadığımda onu izleyen gözlemci izlediği şeyden farklı mıdır?\n            Bölünme, ayrılık, ikilik ancak izleyici ona bir isim verdiğinde oluşur\n\n            Kınamadan farkında olmak, yargılamadan bakmak, kameranın odak ayarıyla oynamak gibidir\n\n            Mercekle oynarsak netlik yavaş yavaş kaybolur, görüntü bulanıklaşır. Önce cisimlerin\n            sınırlarını ayıran hatlar dağılmaya başlar, renkler birbirine girer ve nihâyetinde tek\n            bir hâkim renk kalır ve her şey bir görünür\n\n            B.akışı bilenden duyuldu:\n            Benim Tanrı’yı gördüğüm göz ile, Tanrı’nın beni gördüğü göz aynıdır!"
        }
      ]
    }
  },
  "id": 202102070351
}