{
  "article": {
    "header": {
      "date_value": "09 Oct 2021 07:49",
      "title": "AŞKIN BOŞLUĞU",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110090749.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN BOŞLUĞU"
        },
        {
          "type": "metin",
          "text": "[AŞKIN BOŞLUĞU]\nBenden ne kadar az varsa, o kadar mutlu oldum\n[L. Cohen]\n\n- En iyi ibâdete ara vermiş gibisin\nEvet uyandım\n\nMeditasyon derler ya kralı burdadır aslında: \"rüyâsız derin uyku\"\n\n- Ama bunun için ben hiçbir şey yapmadım!\n\nTüm dünyanın, içte ve dışta senin ne rızân ne müdâhalen olmadan akıp gittiği aşkın yerde... Sana ihtiyaç yok ki zâten!\n\nEvet günaydın, gönüller aydın, rû-şen olasın güzeller güzeli\n\n- Bu zevk için daha çok okumam lâzım değil mi?\n\nGerçeğin üstünü açmak (dis-cover) istiyorsak kafamızı fikirlerle dolduramayız.\n\nTıpkı topraktan bir testinin zâten doluysa hiçbir şeyi tutamaması gibi...\n\nTestiyi kullanışlı kılan içindeki boşluktur.\n\n- Anlayınca ben de severim elbet\n\nAyrımadan sevdikçe anlaşılıyor\nAnda olan yeniyi kabul etme\nEskiyi güzellikle salıverme istekliliği \nSonsuz olasılıklar okyanusuna açık\nZenginliği geçirgen olmak demek\n\nHoş kabını doldurmadan da bu gerçek anlaşılası değil\n\nVarlığın Sevinci'nden duyulan\n\"El-fakru fahrî\"\nYokluğum övüncümdür\nsırrına sen de eğil...\n\nSenin gerçek doğan, sonsuz ruhun doğasıdır. Sınırlama hissi zihnin işidir.\n[R. Maharshi]\n\nGözlerimi dışta sandığım dünyaya açtığımda kendimi denizde bir damla gibi hissediyorum, beden-zihin sınırında bir hiç olduğumu biliyorum.\n\nAma gözlerimi görüntüye kapatıp içeride olana baktığımda, bütün evreni kalbimin okyanusunda yükselen bir su kabarcığı olarak görüyorum, birlik zevkiyle kendimden geçiyorum, susuyorum...\n\nDışa dönük bilinç, zihindir ve içe dönük zihin, bilinçtir.\n[W. Hsin]\n\nO mutlak zenginliğin zâhiri, mukayyet halktır. Bir daralma, kabz hâli olan halkın mutlak açıklığı Hak'tır.\n\nZâhir de bâtın da O'dur.\n[Hadîd:3'den]\n\nZâtî tecellîye gönül bağladı\nZevk-i dâimle her an çağladı\nÂşık görünce özün anladı\nBâtında mutlaksın, zâhirde kulsun\nFeyz-i ilâhî gönlüne dolsun\n\nSandığın kadar değil yandığın kadar âşıksın ey sevgili, doldurduğun kadar değil boşalttığın kadar varsın ey can...\n · 197h"
        }
      ]
    }
  },
  "id": 202110090749
}