{
  "article": {
    "header": {
      "date_value": "25 May 2021 23:39",
      "title": "FARSÇA BİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/191378384_2913889272201303_5298853872556260443_n_17907515005794623.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARSÇA BİR"
        },
        {
          "type": "metin",
          "text": "[FARSÇA BİR]\n            \"Sırf Mesnevî'yi zevk etmek için Farsça tâlim etmeye değer Ümmîdim\"\n\n            Böyle buyurmuştu mürşîd-i evvelîm, cânım efendim\n\n            Sonrasında iki mısrâdan ibâret nazım parçası olan beyitleri kendimize yuva belledik...\n            Zâten her bir âilenin oturması için yapılan, içinde yaşanılan mesken Arapça\n            \"Beyt\" diye okunuyor.\n\n            Evin penceresinden aşk ile baktıkça:\n\n            \"Her beytime bir hissimi bağlar da verirdim\"\n\n            diyen hissiyattan yana eğildik.\n\n            Âlemleri dolaştıysak da döndüğümüzde hep gönül hânemizde dinlendik:\n\n            Bâzen evden uzak düştüğümüz olduysa da:\n\n            Harâb oldu gönül yâ Rab\n            Evindir ânı tamir et\n\n            diye zârı zârı inledik\n\n            Aslında bir beyit bile \"hânede hâne sâhibinden gayrının olmadığını\" idrâke\n            yeter idi ammâ uykusunu tam almadan kim uyanabilmiş ki\n\n            Yeniden tercümesiyle bir hoş olduğumuz dile dönelim mi?\n\n            ʻĀşıḳī dīd ez dil-i porr tāb\n            Ḥażret-i Ḥaḳ Teʻālā ender ḫˇāb\n\n            \"Āşıḳī\" bir ʻāşıḳ \"dīd\" gördü \"-ez dil\" göñülden\n            \"por\" dolu tāb \"ḥarāret \"ender\" içinde \"ḫˇāb\" uyku\n\n            Dāmeneş rā girift āñ ġam-ḫor\n            Kǐ nedārem men ez to dest diger\n\n            \"dāmeneş\" dāmen: etek \"–eş\" żamīr Ḥaḳḳa rāciʻdir \"girift\"\n            tuttu \"āñ\" o \"ʻāşıḳ ġam-ḫor\" ġam yiyici \"kǐ\" ḥarf-i taʻlīl\n            \"nedārem\" tutmam \"men\" ben \"ez to\" seniñ \"dest\"\n            elinden \"diger\" gayri, başḳa\n\n            Çun ber āmed zi ḫˇāb ḫoş dervīş\n            Dīd muḥkem girifte dāmen-i ḫˇīş\n\n            \"Çun\" çünkî \"ber\" yukarı \"āmed\" geldi \"zi ḫˇāb\"\n            uykudan \"ḫoş\" güzel \"dervīş\" o ʻāşıḳ ve o faḳīr \"dīd\"\n            gördü \"muḥkem\" metîn, kavî \"girifte\" tutmuş \"dāmen\" etek\n            \"ḫˇīş\" kendi\n\n            Bu beyitten ne mahsûl?\n\n            Kalbi aşk harâretiyle dolmuş âşık-ı sâdıkın birisi rüyâsında Cenâb-ı Hakk'ı gördü.\n            O gam yiyici âşık, Hakk'ın eteğini muhkem kavî tuttu ve dedi ki:\n\n            - Ben senin elinden başka el tutmam\n\n            Çünki o fakîr dervîş o güzel uykudan uyandı. Gördü ki kendi elini muhkem tutmuş.\n\n            İşte bu muammayı feth etmek cihânı fethetmekle berâberdir. Zira bir sırr-ı azîm ve bir\n            müşkîl-i kavîdir.\n\n            İnsalar uykudadır; ölünce uyanırlar\n            [Hadîs-i Şerîf]\n\n            Geçmişi ve hikâyesi olan \"kişilik hâli\" uyku halidir, uyanan, hayatı yaşayan\n            bir \"kimse\" olmadığı gerçeğine uyanır.\n\n            Zebân-ı Farisî haylî şirinest\n\n            Âh bu dil, bu aşk, bu zevk değmelere gelmez pek tatlıdır cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202105252339
}