{
  "article": {
    "header": {
      "date_value": "27 Jul 2021 15:54",
      "title": "BEŞ DURAK 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107271554.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEŞ DURAK 1"
        },
        {
          "type": "metin",
          "text": "[BEŞ DURAK 1]\nHiçbirşeyin başka ve ayrı olmadığı, her şey olan bütünün şimdi ve buradaki anlık yüzü olduğu gerçeği bir kez anlaştığında, küçük, önemsiz, değersiz bir şey de kalmaz olur elbet\n\nHayattaki küçük sandığımız şeylerin farkında olmak mümkün olduğu gibi, her şeye dâir daha kalıcı bir idrak geliştirmek de mümkündür\n\nBu dönüşüm, beş ayrı aşamadan oluşan kademeli bir süreçtir\n\nEvvele yolculuğumuz, olana dair bir tatminsizlik duygusu ve hayat gemisinde daha sorunsuz seyir isteğiyle başlar\n\n√ İlk aşama, tekrar eden davranış kalıplarımız ve \"ben olma alışkanlığımız\" hakkında farkındalık eksikliğidir. Onlar bizim ayrılmaz bir parçamız oldular ve biz bunun hiç farkında değiliz.\n\n√ İkinci aşamada şimdiye dek hiç farkında olmadığımız sorunlu alışkanlıklarımız olduğunu anlıyoruz. Onlardan memnun değiliz ve bu istenmeyen alışkanlıklardan kurtulmanın bizim yararımıza olduğunun artık farkındayız. İkinci aşama çok önemlidir çünkü uyanma sürecini harekete geçirir. Ezbere davranış desenlerini, alışkanlık enerjisini durdurma kararı, yola açılan kapıdır.\n\n√ Üçüncü aşamada, alışılmış davranışı gözlemlemeyi başarırız, deseni yakalarız ama ancak davranış ortaya çıktıktan sonra. Bir kere olan olduktan sonra bir saniyecik bile çok geçtir; olana ve ölene çâre bulunmaz.\n\n√ Dördüncü aşamada, alışılmış davranışlarla henüz meşgul olduğumuz esnada yâni \"olay anında\" farkına varırız.\n\n✓ Nihâyet beşinci aşamada, harekete geçmeden bir an önce alışkanlığı tanırız. Farkındalık ışığıyla kendimizi yakalar ve gerçekleşmeden önce eylemi durdurabiliriz.\n\nFarkındalığın beş aşaması, \n\ntırnak yeme, küfretme, aşırı titizlik, ayağını gergin bir şekilde yere vurma (huzursuz bacak sendromu) başka birine sorulan soruya cevap verme (her şeye maydanoz olma) \nHer şeye otomatik olarak \"hayır\" deme veya \"hayır diyememe\" duyguları yemekle bastırma düşkünlüğü, sürekli negatif veya eleştirel olma, hiç de gerekli olmadığı halde sürekli açıklama yapma dürtüsü\n\ngibi pekçok yaygın alışkanlığa uygulanabilir.\n\nÇoğumuzun farkında bile olmadığı pek çok alışkanlığı vardır. \n\nDevâm eden alışkanlıklarımız arasında, değiştirmeye karar vermiş olduğunuz alışkanlıklığınızı gözden geçirin.\n\nHangi aşamadasın?\n\nDEVAM EDİYORUZ\n · 208h"
        }
      ]
    }
  },
  "id": 202107271554
}