{
  "article": {
    "header": {
      "date_value": "2 Nis 2021 00:34",
      "title": "BEN DEDİĞİM 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/167625229_1857998317699534_6962151993057402667_n_18147007534086356.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM 1+1"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM 1+1]\n            Varlığımızın kendisi bir deneyim değil, tıpkı ekranın bir filmin oynatılmasına izin\n            verdiği gibi bütün deneyimlerin gerçekleşmesini sağlıyor.\n\n            Ekransız film olamayacağı gibi benliğimiz olmadan da hiçbir deneyim olamaz.\n\n            Benliğimiz, yaşam dokusunu tutarlı bir bütün halinde ören ortak bir ipliktir.\n\n            Aksi takdirde düşüncelerin, görüntülerin, duyguların, duyumların ve algıların\n            parçalanmış bir yamaişi (patchwork) olarak kalacak şeyleri birleştiren, daima mevcut\n            görünmez sicimdir.\n\n            Sürekli değişen deneyimlerimize bütünlük ve tutarlılık kazandıran, dolayısıyla deneyimin\n            inkâr edilemez birliğini ve sürekliliğini sağlayan, ışık saçan ipliktir.\n\n            Ekran, bir filmdeki bütün renkli görüntülerin, renksiz arka planıdır. Bu nedenle,\n            filmdeki nesneleri, insanları veya olayları karakterize eden sınırlamaların hiçbirini\n            paylaşmaz.\n\n            Aynı zamanda ekran da filmden ayrı değil; her sahneye nüfûz eder. Sonuçta her görüntü,\n            sadece ekranın geçici bir modülasyonu, girdiği bir kılıktır.\n\n            Benzer şekilde, benliğimiz deneyimin içeriğini yani düşüncelerimizi, görüntülerimizi,\n            duygularımızı, hislerimizi, algılarımızı, faaliyetlerimizi ve ilişkilerimizi karakterize\n            eden sınırları paylaşmaz.\n\n            Varlığımız, arkasında yatan ve aynı zamanda tüm deneyimleri derinlemesine nüfûz eden\n            nesnesiz, bilinçli mevcudiyettir. Böylelikle, varlığımız hem deneyimin sınırlarını aşar\n            (el-bâtın) hem de onların içinde içkindir (ez-zâhir)\n\n            Deneyimlerde renklendiği niteliklerden soyunduğunda (Subhan) temel doğamız\n            sınırsız-sonsuzdur.\n\n            Bu nedenle, varlığımız \"bizim varlığımız\" değildir; sadece vâroluştur. Nasıl\n            ki ekran, belirli bir görüntü ya da filmin malı değilse varlık da belirli bir nesnenin\n            veya kişinin özelliği değildir.\n\n            Basitçe, herkesin ve her şeyin görünüşte bağımsız varoluşunun açığa çıktığı içten,\n            kişisel olmayan, sonsuz varlıktır.\n\n            DEVÂM EDIYORUZ..."
        }
      ]
    }
  },
  "id": 202104020034
}