{
  "article": {
    "header": {
      "date_value": "20 Jul 2021 16:12",
      "title": "AŞK SIZINTILARI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107201612.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞK SIZINTILARI"
        },
        {
          "type": "metin",
          "text": "[AŞK SIZINTILARI]\nEy insanoğlu!\nÖnüne gelen ve bin meşakkata katlanarak sana kavuşmaya çalışan bu bir lokma nimeti gafletle yeme.\n\nO lokma ki sana kavuşmak için feleklerden feleklere, eleklerden eleklere geçerek devredip nihâyet arza düştü.\n\nOt oldu, senelerce muhtelif nebâtlarda dolaştı ve sonunda tasfiyeye uğrayarak hayvâna geçti.\n\nVe binlerce sene hayvânlar âleminde devretti, dolaştı, nice mihmetlere eziyetlere uğradı ve nihâyet insanların yemesi cevâz verilen bir hayvânda karargâhını kurdu.\n\nFakat bir gün geldi ki tam insana kavuşacağı sırada bu karârgâh kurduğu hayvânı, eti insanlar tarafından yenilmeyen vahşi bir hayvân avladı ve yedi.\n\nNe yazık ki tam gâyesine erişeceği anda tekrar hayvânlar âlemine düştü ve binlerce sene sürecek bir yolculuktan sonra mukadderâtında nebâtlar âlemine düşme yoksa tekrar insan önüne çıkmaya hazır bir hayvâna meselâ tavuk veya eti yenen kanatlı bir hayvâna geldi ve boynunu dervişâne bir teslimiyetle bıçağın altına uzatmak sûretiyle başını fedâ etti.\n[Kelâm-ı Azîz-i Melâmîye'den]\n\nEvet önündeki şu lokma, farkedilmek için feleğin bin çemberinden geçti de geldi, kendini bilmen için sana geldi.\n\nKendini, geçmiş hikâyesi olan kimlik cüzdanında ismi yazan kişi sanmayı bırak!\n\nAslında hep duyduğun anonsu bir daha dinle:\n\nAradığınız \"kişi\"ye ulaşılamıyor.\n\nLütfen artık alışkanlık enerjisiyle, bu kişiliğe yatırım yapmayı bırakınız.\n\nAyrı kişilik rüyasından uyanmak için var görünüyorsunuz.\n · 209h"
        }
      ]
    }
  },
  "id": 202107201612
}