{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 07:08",
      "title": "NEFES GEÇİYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/166367331_1103170923493867_6773149293801466725_n_17862675599429169.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFES GEÇİYOR"
        },
        {
          "type": "metin",
          "text": "[NEFES GEÇİYOR]\n            Nefes almak, rahatlamak, ferahlamak; yaşamak demek.\n\n            Oysa yaşadığımızı sandığımız şu hayatta, dikkatimiz çoğu zaman dağınıktır. Nefes, hayâtî\n            olmasına rağmen pek görülmez, fark edilmez.\n\n            Bedenimiz bir yerde durur, nefesimiz unutulur, zihnimizse hep başka bir yerlerdedir.\n\n            Dikkatimizi nefesimize vermeye başladığımızdaysa bu üç şey beden•nefes•zihin bir araya\n            gelir. Bu bazen bir-iki saniye gibi kısacık bir süre içinde bile gerçekleşebilir.\n\n            Böyle olduğunda kendinize geri dönersiniz, tüm benliğinizle \"şimdi ve burada\"\n            olursunuz. Bedeninizin, nefesinizin ve zihninizin farkına varırsınız.\n\n            Çorba yapmak için doğru malzemeleri bir âheng içinde ekleyip kaynamaya bırakmanız\n            gerekir. İşte, nefesimizde bütün bu farklı unsurları bir araya getiren çorbanın suyu\n            gibidir.\n\n            Nefesimize batırdığımız ruhumuz ve zihnimiz birleşerek tek parça olur. Ayrı-yoksun\n            benliğimiz yeniden bütün olduğunu hatırlar.\n\n            Bedenimizi, zihnimizi ve nefesimizi kontrol etmemiz gerekmez.\n\n            Yanlarında olmamız, kendileri olmalarına izin vermemiz yeterlidir. Eylemeden eylemek\n            budur.\n\n            Okyanusu geçmek isteyen insanlarla dolu bir tekne düşünün ve bu tekne bir fırtınaya\n            yakalanmış olsun. İnsanlar paniğe kapılıp düşüncesizce hareket etmeye başlarsa bütün\n            tekneyi tehlikeye atarlar. Ancak sakin kalabilen tek bir kişi bile diğerlerine sükûnet\n            aşılayabilir; bununla kalmaz, bütün tekneyi de kurtarabilir. İşte bu, eylemsizliğin\n            gücüdür; kendi işidir.\n\n            Farkındalığın bu sâkin enerjisi bütün benliğinizin açılmasına yardım edebilir.\n\n            Alıp verdiğiniz nefese dikkat edin. Nefesinizin olduğu gibi olmasına, akmasına izin\n            verdiğinizde doğal bir şekilde sakinleşip derinleşeceğini, kendi içinde bütünle uyuma\n            kavuşacağını göreceksiniz.\n\n            Bu en basit haliyle, tanıyıp kabullenmenin, teslimiyetin gücüdür.\n\n            Nefesiniz daha derin ve daha huzurlu olmaya başladığında etkisini beden ve zihin\n            üzerinde de gösterecektir.\n\n            Çünkü sessizliğin parfümünü olan huzur ve sükûnet bulaşıcıdır.\n\n            Nefesin canı vardır, şifâ olsun güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202103300708
}