{
  "article": {
    "header": {
      "date_value": "12 Apr 2021 06:48",
      "title": "ELMA AĞACI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104120648.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ELMA AĞACI"
        },
        {
          "type": "metin",
          "text": "[ELMA AĞACI]\n\"Kendi hayatına bakmak\" aklına geldiğinde nereye tıklayacağını bilemeyen kimsenin çâresizliğini hissediyordu.\n\nHafızada tutulan şeylerin görüntüsüyle, olayların videosuyla dopdolu bir klasöre \"hatıralar\" adını verdi, silinmesinden korktuğu için bilmem kaç yedeğini daha aldı.\n\nBir şiiri ezberlemek mi zor yoksa unutmak mı bilemedi...\n\nKalbinden sızan kırmızı şiiri okudu, son demde karşısında duran aynadan:\n\nOysa ben sandığım, bedenin bu tanıdık görüntüsü, bu alışkanlıklar yumağı gerçek varlığın, bir başka kostümüydü ve bu elbise bir hayaldi. Ağacı, suyu giyinen nasıl yağmuru indiriyor, elmaya boyanıyorsa, aynı hayat burada da kendini böyle ifade ediyordu işte; direnmek niye... \n\nHey gidi! diye hayıflandı aynaya kızan adam, meğer biriktire biriktire azalmak da bize nasîb olacakmış...\n\nTanrı bir ağaç, evren bir elma, beşer bir elma kurdu! Ne ağaçtan haberi var ne bahçevandan.\n[Cenâbı Mevlevî]\n\nElma kurdu, elma ağacının tohum hâlini nereden bilsin, ona nasıl şâhitlik etsin; tohuma ancak toprak şâhitlik edebilir...\n\nUyudukta, rûhumuz çıkıyor yukarıya\nUyandıkta, görürüz gözü açık bir rüyâ\nRüyâda bizden başka kimse nasıl yoğ ise\nBiz HAKK'ın rüyâsında figüran bir elbise\nBu âlem, yer ve gökler, sen de dâhil seraptır\nNe varsa içindedir! Zihnin ölsün; haraptır\nBu dünyâ, hayâlinin giydirdiği elbise\nRûha çıkmaya soyunmalı nice elbise\nİnsan bu! Secde edilen Âdem evlâdı ise\nÂhir•et! Posttan soyunup giymek latîf elbise\n · 223h"
        }
      ]
    }
  },
  "id": 202104120648
}