{
  "article": {
    "header": {
      "date_value": "10 Şub 2021 02:04",
      "title": "SEVGİ ÜSTÜNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/148613314_3512938088815374_86978615630613220_n_17914083730567462.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEVGİ ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[SEVGİ ÜSTÜNE]\n            Adına \"Ben\" denen ve etrâfınızla mesâfeler yaratan bir merkez olduğu sürece,\n            ne sevgi vardır ne de güzellik.\n\n            Nasıl olsun?\n            Ben gerçek sevgili değil ki gördüğü sevilen gerçek, hissettiği sevgi gerçek olsun.\n\n            Hiçbir merkez ve onu çevreleyen hiçbir sınır yoksa sevgi vardır ve sevdiğiniz anda,\n            güzelliğin ta kendisi olursunuz.\n\n            İster suya, toprağa, çiçeğe ağaca ister insana yani bir Hak yüzüne bakıyor olun, bir\n            merkezden bakarsanız o merkez, ayrı şeyleri ve aradaki mesafeyi yaratır belki de bu\n            yüzden hayatlarımız bu kadar boş ve hissiz geliyor; bütünleşemiyoruz\n\n            Varlık zemini bir anlaşılsa:\n            \"Sonsuzda, her nokta merkezdir\"\n\n            Sevginin açığa çıkması için seven ve sevilen lazım değil midir?\n\n            Evet ama bir merkez olduğu sürece saf sevgi ve güzellik parlayamaz!\n\n            Şimdi bir gözlemci düşünelim, sevilenle sevenin aynı olduğunu fark ederse ne olur?\n\n            Gözlemci, hiçbir harekette bulunmaz. Gözlemci, şimdiye dek hep:\n\n            \"Bu imgeler konusunda bir şeyler yapmam lazım, onları bastırmalı veya şekillerini\n            değiştirmeliyim\" diyegelmiştir.\n\n            Gözlenen şey, söz konusu olduğunda hep aktiftir, tutkulu ve üstünkörü bir şekilde\n            hareket eder ve sürekli tepki verir.\n\n            İşte bu gözlemci müdahil olup sever veya sevmez.\n\n            Seviyorum; öyleyse elinden tutmalı, bırakmamalıyım.\n\n            Sevmiyorum; öyleyse kurtulmalı, elini bırakmalıyım.\n\n            Ama gözleyen kimse, hakkında harekete geçtiği şeyin kendisi olduğunu tam anladığında,\n            kendisiyle, zuhûrdaki yüzü, imgesi arasında çatışma kalmaz.\n\n            Çünkü karşılaşmak aynalaşmaktır ve insan, hep kendisiyle karşılaşır.\n\n            Baktığıyla aynı şeydir zâten, ondan ayrı bir şey değildir. Ayrı sanırken, dışardaki\n            görüntü, imge konusunda bir şeyler yapmaya, değiştirmeye çalışmıştır.\n\n            Gözlemci, kendisinin aslında o imge olduğunu anladığında \"sevmek, sevmemek\"\n            kalmaz, çatışma sonra erer.\n\n            Dediler yârinle hoş musun?\n            Hoş olayım olmayayım\n            O yâr benimmm kime ne!\n\n            Ne yapabilir ki zaten?\n\n            Âlem aynasında, baktığı bir şey insanın ta kendisiyse ondan kaçamaz, onu reddedemez\n            hatta kabul bile edemez. O anda ve oradadır sadece.\n\n            İşte o anda, inanılmaz bir farkındalığın canlılığını bütün hücrelerinde hissedersin ve\n            varlığın doğal esansı: \"sevgi\" senden de buram buram tütmeye başlar güzeller\n            güzeli..."
        }
      ]
    }
  },
  "id": 202102100204
}