{
  "article": {
    "header": {
      "date_value": "23 Aug 2021 11:07",
      "title": "İNCİR ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108231107.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNCİR ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[İNCİR ÜSTÜNE]\nKitapta adına müstakîl sure olan \"tîn: incir\" ismiyle dedem tanıştırmıştı ilkin:\n\nÇıçeksiz meyve\nTÎN:incir \nMÎM'siz sûre\nKEVSER:inneeğdeyna'dır evlâdım\n\nÇiçeğinin, içinde olduğunu ve arılarla ürediğini, incir yaprağındaki sütün, arı ısırmasına panzehir olduğu çok sonraları öğrendim\n\nBilemiyorum daha önce, incir ağacının diğer meyve ağaçları gibi çiçek açmadığını fark etmiş miydiniz?\n\nDişi ve erkek olmak üzere ikiye ayrılan incir ağaçlarının meyvesi, aslında bir tür kapalı çiçektir\n\nYani incir diye yediğimiz ince kabuğun içindeki çiçektir, evet aslında çiçek yiyoruz\n\nOlgunlaşmasıyla incir meyvesi oluşan ağaçta, tozlaşma da ilek arıları sayesinde gerçekleşiyor\n\nBu kadar botanik yeter biraz da köklere inelim:\n\nİncir bize Farsça \"ancîr\" Yunanca \"ánguros\" kelimesinden damlar ki o da \"bal peteğii\" demektir\n\nŞimdi yeniden kitaba dönelim:\n\n•İnciri düşün\n•Zeytini düşün\n•Ve ikilikteki Mû-sâ'nın,\nvarlık komasından uyandığı o dağı\n•Emîn olunan gönül şehrini\n•İnsan'dadır en güzel kıvâm\n[İncir Sûresi'nden]\n\nİncire, zeytine yemin edilir mi?\nKesret•Vahdet\nYoktur var olarak\nVardır yok olarak\nZeytin, kâmil insanın\nMakâm-ı Muhammed’in gözleri olabilir mi?\n\nHem incir, bize yoğu var gösteren el-musavvir tezgâhı beyne benzemez mi? \n\nTûr-u Sînâ gezen, dönen devreden dağ.\nVar mı böyle bir dağ?\n\nBütün bunlardan maksat, \"Ahsen-î Takvîm\" en güzel kıvam olan insanı anlatmak olabilir mi?\n\nBütün mahlûkat insana itaat ve hizmet etmiyor mu? Çünkü insan, dört anadan, üç evlattan süzüle süzüle gelendir. Bir nevi şahtadır yâni iki ayağı üzerinde yürür\n\nBu hâl, bütün hayvanları onun hükmü altında bulundurur. Birbiriyle kavga eden hayvanlardan hangisi evvel şaha kalkarsa, öteki kaçar.\n\nAman İncir'den uzaklaşmayalım \n\nİncir diye bayıldığımız bal gibi yemişin meydana gelebilmesi için kök lâzım, çiçek, yaprak lâzım. \n\nİncir çekirdeklerinin hepsi incir ağacı olsaydı, dünyada oturacak yer kalmazdı. Düğündeki kalabalık, zifâf odasının kapısından geri döner; hizmetleri oraya kadardır.\n\nBuradan manzarayı derinleştirmek mümkünse de \"şiir sözün balıdır\" deyip susalım:\n\nNe kadar büyüktür insan dimâğı\nÖlçülmez biçilmez altı bucağı\nDışından bakarsan sanki bir incir\nİçinde gizlidir nice Tûr dağı\n · 204h"
        }
      ]
    }
  },
  "id": 202108231107
}