{
  "article": {
    "header": {
      "date_value": "17 Oca 2021 07:49",
      "title": "GÜNDÜZ RÜYÂSI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/139583362_405668313845129_8591397274136157570_n_17957044522390975.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÜNDÜZ RÜYÂSI"
        },
        {
          "type": "metin",
          "text": "[GÜNDÜZ RÜYÂSI]\n            Gezip dolaştığı yerlerde, âşık kahvelerine muammâlar asan, halkı uyandıran baba\n            erenlerim bir gün Ankara’da bulunduğu sıralarda kahveye:\n\n            \"Kul görür, Allah görmez!\"\n\n            diye bir muammâ asmış. Tutucular şikâyet etmişler, tutmuşlar mahkemeye çıkarmışlar.\n            Huzurda hesap soranlara, \"Bizim hesâbımız görüldü\" demiş, görelim başka neler\n            demiş:\n\n            - Ben kötü bir şey demedim. Şeriata aykırı birşey de söylemedim. Astığım muammânın\n            cevabı \"rüyâ\" olsa gerektir. Zîrâ rüyâyı kul görür, Allah görmez!\n\n            Rüyâ, \"rü’yet\"den geliyor değil mi?\n            Rüyâ, görülüp geçilen şeyler.\n\n            Neler neler gelip geçmedi ki şu hayatta, sâdece geçenleri farkedenin yaşadığı gerçek\n            hayatta...\n\n            Oysa gerçeğin gözleri rüyâ görmez!\n            Bir defa 'uyanan' bir daha rüyâ göremez.\n\n            İnsan, bir tohum olan bedeniyle sahnede var görünmeye başladığında, ilk rüyâsı başlar;\n            sonrası her gündüz rüyâ, her gece rüyâ içinde...\n\n            Aç gözlerini, bu dünyâ sâdece bir rüyâ... duyunca kendine gelen bir güzelden duydum:\n\n            \"Bu âlemin cümlesi meditasyon sahâsı, gözümüz açık rüyâ görüyoruz...\"\n\n            Âlem sahnesinde, hayâl perdesinde \"ben-benim\" diyene defter açılıyor, hesap\n            başlıyor.\n\n            Rüyâysa bile hesâbı ödemeden çıkamazsın; hamamcı olduysan yıkanacaksın!\n\n            Yegâne varlığın üzerine giydiğimiz zehirli ve ölümcül beden-zihin kimliğinden soyunmak,\n            rüyâdan uyanmak, ikilik ve kişilikten kurtulmak demek:\n\n            Kim ki kendi varlığından geçti Hakk'ı var bilüp\n            Şüphesiz geçti sıratı bî-suâl ü bî-cevâb\n            [A. Mirâtî]"
        }
      ]
    }
  },
  "id": 202101170749
}