{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 01:44",
      "title": "SONSUZLUK ANISI 21*",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/155843291_1430195030664204_7316297948090730941_n_18092703580242131.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 21*"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 21*]\n            Birlikte bir oyun oynayalım mı?\n\n            Şu andaki deneyiminiz her neyse onu bir kağıda çizmenizi istesem?\n\n            Unutmayın ki bütün bildikleriniz bir deneyim ve bütün deneyimler zihinden ibâret yâni\n            düşünmek, hissetmek, hayal etmek, hatırlamak, duymak, görmek, dokunmak gibi...\n\n            Zihnin arka planı ve özü şeffaf farkındalıktır, bu yüzden çizdiğiniz kağıt parçası\n            saydam plastik, aydınger, parşümen kağıdı gibi şeffaf olsun.\n\n            Bir parça şeffaf kağıdı, hayalinizde canlandırın ve mevcut deneyiminizi çizin.\n\n            Bir şekilde, düşünme, hissetme, algılama, görme, duyma, hayal etme, tatma, koklama ve\n            hatırlama gibi mevcut deneyimleri aktarabilecek semboller yapabileceğinizi düşünün\n\n            Çiziminiz kendi çapında, soyut dışavurumcu Jackson Pollock* tarzı oldu mu?\n\n            Şimdi o çizimi bir kenara koyun ve başka bir şeffaf sayfa çıkarın.\n\n            Dün yaşanan deneyimi çizin ve ilk sayfanın yanına koyun: başka bir mini Pollock.\n\n            Üçüncü bir sayfa çıkarın, önceki gün yaşanan deneyimi çizin ve ikinci sayfanın yanına\n            yerleştirin.\n\n            Ve önceki gün, önceki gün ve önceki gün…\n\n            Ve bu kağıtları uzun bir çizgi halinde yayın, her sayfa hayatınızdaki bir günü temsil\n            eder\n\n            Her sayfada, o günkü deneyiminizin içeriğinin bir çizimi vardır ve hayatınızdaki zaman\n            çizgisini temsil edecek şekilde yanyana dizilirler.\n\n            İlk deneyimlerinizi temsil eden çizimlerde, şeffaf sayfada yüzen birkaç çizgi ve nokta\n            vardır.\n\n            Oysa yaşınız ilerledikçe daha karmaşık hale gelirler; bazen karanlık ve yoğundurlar,\n            bazense daha renkli ve hafiftirler\n\n            Bilemiyorum farkettiniz mi?\n\n            Bu çizimlerde temsil edilen deneyimlerin her biri gerçekleştiği esnâda şimdi idi oysa\n            sadece tek bir \"şimdi\"yi deneyimledik!\n\n            Şimdi bir deneyim!\n\n            Bu nedenle, çizimleri sırayla düzenlemek uygun değildir\n\n            Öyleyse tüm çizimlerinizi alın ve üst üste koyun, her biri hayatınızın bir gününü veyâ\n            anını temsil eden şeffaf bir sayfada, bir dizi çizim oluşturun\n\n            Çizimler sırayla değil kitapta olduğu gibi paralel olarak üst üste dizilir\n\n            Şimdi, ebedî olarak aynı anda mevcut olan hayatımızın hikayesine erişmek için, her\n            seferinde bir sayfa okumalıyız\n\n            Bu nedenle, zihin açısından bakıldığında, olayların, hayatlarımızda zaman (lineer çoklu\n            sayfa) içinde gerçekleştiği görülür..."
        }
      ]
    }
  },
  "id": 202103030144
}