{
  "article": {
    "header": {
      "date_value": "23 Mar 2021 04:46",
      "title": "HAYÂL-NÜVÂZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/163625104_4153871217980045_3171107573426314759_n_17912868118640804.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAYÂL-NÜVÂZ"
        },
        {
          "type": "metin",
          "text": "[HAYÂL-NÜVÂZ]\n            Sık sık perdeleri indirerek içeride hayal-nüvaz (hayâl okşayan) bir ziyâ (ışık)\n            bırakıyorum.\n\n            Bak işte gözlerim daldı yine\n            Bir hayâl âlemine, rüyâ mı ne\n\n            - İşte böyle... Çoğu zaman kendimi, hayallere dalmış bir halde buluyorum.\n\n            Hayâl, şimdi ve burada aslı olmadığı halde, zihinde kurulan şeydir, bir tür gündüz\n            rüyâsı demektir.\n\n            Bu hâliyle hayal kurmak, sıkıcı olduğu düşünülen şimdiden bir kaçınma hareketi, durumdan\n            kurtulma çabasıdır.\n\n            Şu anda ortaya çıkan her şeyden bir kaçış olarak, mutluluk vaadiyle bizi geçmişe ya da\n            geleceğe götürür. Bu da ayrı benlik olan, kişinin sanal varlığına olan inanca dayanır.\n\n            Hayal kurmak ve özgür düşünce arasında fark vardır, bir kişi olduğumuz fikrine\n            tutunduğundan dolayı, hayal kurmak için \"tutsak düşünce\" diyebiliriz. Çünkü\n            hayallerini gerçekleştiren biri var, kurgusu yansıtılan biri.\n\n            Bu bilgiyle birlikte, eğer bir hayal kurarsak, bir dahaki sefere yeni bir hayal ortaya\n            çıktığında öncesinde bunun farkında oluruz. Bunu her yaptığımızda, bir sonraki adımı\n            atmak daha kolay hale gelir. Böylece her bir hayalin ortalama süresi giderek\n            kısalacaktır.\n\n            Bu gel gitlerden sonra bir de bakmışız artık hayal kurmuyoruz çünkü kök salmadan önce\n            hayali tetikleyen, \"şimdiden kaçma dürtüsünü\" burada olmak istemeyeni\n            yakalıyoruz.\n\n            Bu anlayış yakalandığında, hayallerin farkına vardığımız bir anda, anında hayal balonu\n            patlayacaktır.\n\n            - Oh be bir anda bir ferahlık geldi. Bu dinginlikten sizin sorumlu olduğunuzu\n            hissediyorum.\n\n            Yok birbirimizden farkımız.\n\n            Benim varlığım senin varlığındır. Sadece \"senin varlığının benim varlığım\n            olmadığı\" fikrini bırak. Bu bizim varlığımız.\n\n            Herşey bu ağızdan konuşuluyor gibi görünebilir.\n\n            Aslında hepimiz büyük bir bedeniz ve bir şekilde bu ağız, şu an için bu büyük vücudun\n            konuşma rollerinden birini oynuyorsa n'olmuş...\n\n            Ancak tek bir varlık, tek bir vücut var ve bu vücutta kulağın, kendisini ağızdan ayrı\n            hissetmesi mümkün değildir.\n\n            Kendine konuşan, kendinden dinleyen büyük bir evreniz biz.\n\n            Hem emîn olun, ağzımdan çıkanı benim de kulağım duyuyor."
        }
      ]
    }
  },
  "id": 202103230446
}