{
  "article": {
    "header": {
      "date_value": "21 Jul 2021 10:54",
      "title": "YOKLUĞUN KALBİNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107211054.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YOKLUĞUN KALBİNDE"
        },
        {
          "type": "metin",
          "text": "[YOKLUĞUN KALBİNDE]\n- Materyalist bir dünyada yaşıyoruz, maddenin kasıp kavuran rüzgarı dinmek bilmiyor. Nedir bunun çâresi?\n\nMaddi veya manevi, soğuk ve sıcak, ince veya kalın sizin bakış açınıza göre değişir o hâlde bakış açınızı düzeltin. Yaradan, yarattığına nasıl bakacağını da bilir öyle değil mi?\n\nNasıl göreceğini öğren. Her şeyin diğer her şeyle bağlantılı olduğunu anla.\n[L. Vinci]\n\nSâdece şimdiki zamana dikkat edin, gelecek kendi kendiyle ilgilenecektir.\n\nHer seyrin kendi görüş alanı, her cennetin kendi manzarası vardır.\n\nİnsan, şu üç hâlin içinden geçer durur \"kendini bilene\" dek...\n\n• Optik illüzyon: gündüz rüyası\n• Gece uykusundaki rüya\n• Rüyâsız derin uyku\n\nKendinizi kesif, katı, yoğun bedenle özdeşleştirdiğinizde, cismânî âlemde katı ve yoğun nesneler görürsünüz, gözü açık durumda olduğu gibi... \n\nDaha latîf, esnek, geçirgen, süptil bedende veya rüyalarda olduğu gibi zihin planındayken, nesneleri eşit derecede şeffâf ve geçirgen görürsünüz. Rüyaların başı ve sonu hep siliktir, zaman ve mekan net değildir; havada uçabilir, suda yürüyebilirsiniz latîf bedeninizle...\n\nBir de kendi öz varlığımıza bandığımız, rüyâsız derin uyku zemîni vardır ki özdeşleşmenin yokluğunda hiçbir şey görmezsiniz.\n\nBurası varlığın arka planı olan yokluk gerçeğidir ve buraya dönmek için uyumayı beklemene gerek yok.\n\nBir an için yum gözünü, gözlerinin ardındaki o büyük derin boşluğa düş, beden-zihin köprüsü olan nefesini izle, sessizliği dinle...\n\nŞimdi artık susmalısın ya da sözlerin sessizliğinden daha değerli olmalı...\n · 209h"
        }
      ]
    }
  },
  "id": 202107211054
}