{
  "article": {
    "header": {
      "date_value": "01 Apr 2021 12:20",
      "title": "ŞİMDİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104011220.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ŞİMDİ"
        },
        {
          "type": "metin",
          "text": "[ŞİMDİ]\n- Ölümden sonra ne olacak?\nÖlümden sonra olacakları unut\n\nÖlümden önce ne oluyor?\n\nEğer görünenleri değil de olanları anlarsan, ölümden önce olan her şey, ölümden sonra da olmaya devam edecektir. Aman yâ dâim ne demektir?\n\n- Ama hani cennette kavuşacağız ya?\n\nEgo ulaşılamaz olanı ister sen de bunu kabul eder ve imkansızı oldurmaya çalışırsın ki ne mümkün\n\nZîrâ egonun isteği gerçekleşirse o zaman bunu herkes yapabilir demektir ve elde edilen bu sonuçta, egonun beslenebileceği fazla bir malzeme yoktur; kendini daha fazla büyütemez\n\nBu yüzden ego imkansıza ihtiyaç duyar:\n\nŞimdi bir ben varım bir de O!\nO halde O'na şimdi değil orada kavuşacağım\n\nAslında bu türden bir hedef, derinlerde bir bölünme, bir ikiyüzlülük yaratır. Sen olduğun şeysin ve olmadığın şey olmaya çalışıyorsun\n\nYolun başında inandığın \"olmadığın şey olma çabası\" yüzünden, yavaş yavaş \"olmadığın bir şey oluyormuş gibi\" davranmaya başlarsın çünkü sürekli başarısızlıkla karşılaşmak çok aşağılayıcıdır\n\nBir gül olabilirsin ve hayatında tüm yatırımı \"bir elmas olmak için\" yapabilirsin ki aslında neysen osundur asla başka bir şey olamazsın!\n\nGül, güldür -başka olasılık yoktur- \n\nAma yine de bir gülü delirtebilir, zihnine zehirli bir fikir sokabilirsiniz:\n\n\"Bir gül olmak zorundasın\"\n \nBurada boş boş ne yapıyorsun? \nVakit kaybetme; büyük fırsatı boşa harcama!\n\n- O'na kavuşmak istiyorum\nSessizce otur ve kendine iyi bak\nZâten öylesin; bir eksiğin olduğuna, ayrı-yoksun olduğuna inanmayı bırak\n\n- Cenneti özlüyorum\nSessizce otur ve etrâfına iyi bak\nZâten ordasın; âlemin bir eksiği olduğuna inanmayı bırak.\n\nYoook öyle...\n\nEgo şimdi mutlu olamaz; beklemek ister, cennette mutlu olmak için. Ego cennetten uzaktır çünkü tamamen bağışlatmaz kendini; beklemek ister, yârın bağışlanmak için. Suçluluk duymak, günahkar hissetmek ister ancak öyle tutunur çünkü hayata...\n\nEgo hep problem çıkarır çünkü problem yoksa bağışlanacak biri, kendisine güzellikler ikram edecek başka biri, kendini gösterecek bir diğeri yoksa varlığının anlamı kalmaz!\n\nO, hep şimdi ve burada hazır ama ayrı ego şimdi ve burada vâr olamayacağını iyi bildiğinden, şurdaki geçmişten teselli, avuntu, nostalji toplar ordaki gelecektense umut ve beklenti\n · 225h"
        }
      ]
    }
  },
  "id": 202104011220
}