{
  "article": {
    "header": {
      "date_value": "01 Aug 2021 11:30",
      "title": "VAHŞÎ:AYNA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "VAHŞÎ:AYNA"
        },
        {
          "type": "metin",
          "text": "[VAHŞÎ:AYNA]\nYā vahşī bolup men biyābānda yügrü\nYa vahşi olup yabanda dolaşayım\n[K. Bilig]\n\nVahş-î: Issız yaşayan, evcil ve sosyal olmayan demek, yabânî derken hayvana, insandan kaçan bitkiye, özel bir bakım görmeden kendi kendine yetişen, insana, insanlara karışmayan diye okuyoruz\n\nİsterdim tercümanım olasın\nTanıtasın beni balıklara\nVahşî kuşlara ve çiçeklere\nBizdendir diyesin benim için\n\ndiye resmetmiş vahşîyi şairin biri\n\nBedenleriniz bineklerinizdir\n[Hadîs-i Şerîf]\n\nÇok iyi tanımasak da giyindiğimiz vücut da vahşi bir at gibidir. Onunla ne kadar çok temas edersek, güçlerini bize o kadar çok gösteren bir yabânî\n\nTemastaki tutarlılık güven, samimiyet ve aşinalık oluşturur. Bunlar muhteşem atın, binicisine güvenebileceği yollardır\n\nBeden ve zihin arasında köprü olan, ruhun öpücüğü nefestir. Nefesini fark eden, düşünceyi de bedeni de kontrol edendir\n\nBazen çok hızlı konuştuğunuzu\nBu esnâda nefesinizin sığlaştığını, soluğunuz tükenene ve başınız ağrıyana dek bardaktan boşanırcasına nefessiz söz dizdiğiniz olmuyor mu?\n\nHızla solumamızın, dört nala koşmanın, nefesimizin bu kadar sığ olmasının derinlerde bir nedeni vardır elbet\n\nYa üzerine farkındalık güneşi düşmemiş, zihnin dar odasında, hiç evcilleştirilmiş yanımız, iç vahşi yaşamımızdan korkmamıza neden oluyorsa?\n\nDaha derin ve farkındalıklı nefes alma riski, bir zamanlar hissetmeyi unutmak istediğiniz şeyleri hissetmeye başlamanın korkusu olabilir mi?\n\nÇünkü derin nefes alırken daha derinden vahşi duygusal ormana girersiniz; işte bu vahşilik korkutur insanı\n\nVe üstü açılmadık vahşi duygular yatarken içerde, dış ormanda rahat yürünmez elbet\n\nİçerde ne biriktirmişseniz aynada yüzleşmeden \nuyum içinde bir yürüyüş hayâldir\n\nSözü süzüp şiire bağlayalım, aradan çekilelim vesselâm\n\nYaşam akıyor\n\nyosunların ve ağaçların doyasıya sarıldığı\nve ceylanların kokusunu özgürce saldığı vahşî doğada\n\nbenden çok uzaklarda akıyor\n\ndağların yağmur olup yağdığını da\ngüneşte parladığını da görebiliyorum\n\nve hiç pazar gürültüsü duymadım\n\nçayı ısıtmak için\ntaş ocağımda \nbirkaç yaprak yanıyor\n\nyeşil yaprak çözülüp\nbulut oluyor\nyaprak yaprak\nçayım oluyor\nçayım ben oluyor\n\nsöküğümü yamamak için \nbir bulutu kestim\ncanım hiç yanmıyor\n · 207h"
        }
      ]
    }
  },
  "id": 202108011130
}