{
  "article": {
    "header": {
      "date_value": "27 Apr 2021 10:50",
      "title": "İNSAN KİTABI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104271050.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSAN KİTABI"
        },
        {
          "type": "metin",
          "text": "[İNSAN KİTABI]\nSözlüğünüzden şu kelimeleri silerek başlayın okumaya; bir âlem olan insan kitabını daha iyi anlayacaksınız... Hayır hayır ilk defa anlamaya başlayacaksınız:\n\n× A-YRI\n× C-ANSIZ\n× M-ADDE\n\nÇünkü ayrı sandığınız en küçük bir eylemin oluşması için bütün evren bir araya geliyor, gelip duruyor...\n\nBilginin öznesi, bilginin nesnesinden bağımsız olarak vâr olamaz. Görmek, bir şeyi görmektir. Duymak, bir şeyi duymaktır. Kızmak, bir şeye kızmaktır. Ümit, bir şey için ümit, korku bir şeyden korku\n\nDiyeceğim o ki bilginin nesnesi (o bir şey) yoksa bilginin öznesi de yoktur; her ikisi de \"bir eylem\" açığa çıksın içindir.\n\nŞimdi bir masayı düşünelim. Masa görüntüsünün açığa çıkışı ancak \"masa-dışı ayrı dünya\" diyebileceğimiz şeylerin vâr olmasıyla mümkündür çünkü küçük şey yoktur\n\nAğacın büyüdüğü ve kesildiği orman, marangoz, çiviler ve vidalar haline dönüşen demir cevheri ve masayla ilişkisi olan daha binlerce şey, marangozun anne ve babası, ataları, ağaçların büyümesini sağlayan güneş ve yağmur daha neler neler...\n\nMasanın gerçeğini kavrarsanız, o zaman masada normal olarak masa dışı dünya olduğunu düşündüğümüz bütün o \"ayrı\" şeylerin toplandığını görürsünüz\n\nEğer masa dışı öğelerden herhangi birini çekip alır ve kaynağına geri gönderirseniz ne bileyim çivileri demir cevherine, ahşabı ormana, marangozu anne ve babasına... Masa artık vâr olmayacaktır. Masaya bakarak evreni görebilen bir insan, geldiği yolu görebilen insandır; her şeyi kendinde toplayan el-câmi odur\n\nAyrı şey yoksa ayrı eylem de yoktur bittabi\n\nGelelim aziz mübârek ÇAY İBÂDETİ'ne\n\nBir bardak çay içerken, çayı içen, çay ve çayın içilmesi arasındaki görünürdeki farklılık buharlaşıp yok olacaktır. Bir bardak çay içmek, özne ile nesne arasındaki farkın, artık var olmadığı doğrudan ve mükemmel bir deneyim halini alır; hayyde çek kendinden bir dem\n\nBilmek, farkında olmak her nefes\nÇünkü BİLİR İKEN BENDEDİR bu nefes\nÂlemde tek hû nefes\n\nHayallah az kalsın unutuyorduk\n\nBu sözlükten × BEN de silinecek veya artık hiçbir şeyle ayrı okunmayacak... Hoş hiç yazılmadı ki!\n\nBir ömür SEN öyle sandıysan o başka; ayıran kendini ayırır!\n\nKarşılaşmak aynalaşmaktır ve insan hep kendiyle karşılaşır güzeller güzeli...\n · 221h"
        }
      ]
    }
  },
  "id": 202104271050
}