{
  "article": {
    "header": {
      "date_value": "5 Şub 2021 08:32",
      "title": "Y•OLDA GEÇENLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/146016923_243165960744757_5289291845301087880_n_17887726573966553.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Y•OLDA GEÇENLER"
        },
        {
          "type": "metin",
          "text": "[Y•OLDA GEÇENLER]\n            - Cânım efendim kaç yaşındasınız acaba?\n            İnsan, yaşla ölçülebilen bir varlık değildir\n\n            - Bilemedim şimdi, nasıl sual etmeli?\n            Bu bedenin, ne kadardır bu âlemde göründüğü mü desek...\n\n            Söyle bakalım?\n            - Benim 46 oldu\n\n            Peki sana hiç öyle geliyor mu? Kabul ediyor musun bu yaşı?\n            - Yok efendim nerdeee... Rüzgâr gibi geçti\n\n            Daha dün çocuktum böyle kısa pantolon filan giyerdim. Bak şimdi gözümün önüne geldi.\n\n            Peki de bakalım; 10 yaşındaki deneyimin bilindiği farkındalıkla, şimdiki deneyimin\n            bilindiği farkındalık aynı mı?\n\n            - Hiç düşünmedim\n            Temel doğamız olan farkındalığın yaşı yoktur güzelim\n\n            O yaşta farkeden, şimdi farkeden. Cin fikirleri fark eden, rezil fikirleri fark eden.\n            Gamı kederi fark eden, neşeyi coşkuyu fark eden. Hastalığı fark eden, sağlığı fark\n            eden... Bütün filmlerin oynadığı perde aynı!\n\n            - Aaa demek bu yüzden kimse yaşlandığını kabul etmez, kendinin hep \"aynı kişi\"\n            olduğunu hisseder öyle mi?\n\n            Kendi içimizdeki aynılık, farkındalığın aynılığıdır.\n\n            Peki sendeki farkındalıkla bendeki, ondaki farklı mı?\n            - Aynı olsa gerek\n\n            Bu farkındalık artan, azalan, bir görünen bir kaybolan, zarar gören, bozulan bir şey mi?\n            - Hep var ve hep aynı\n\n            Peki sen seni bildin bileli seninle olan bu farkındalıktan ayrılman mümkün mü?\n            - Uyurken belki?\n\n            Uykuda, aslı hayâl olan dışardaki şeylerin farkında değilsin.\n\n            Sonlu zihin, farkındalığın derin uykuda ortadan kaybolduğunu hayal eder ancak\n            farkındalığın deneyiminde, derin uykuda farkındalığı tamamen yalnız bırakan, sınırlı\n            zihindir.\n\n            Rüyâsız derin uyku, farkındalığın yokluğu değildir; yokluğun farkındalığıdır!\n\n            - Ölüm?\n            Farkındalık asla kendi görünümünü ya da kayboluşunu, kendi başlangıcını ya da sonunu,\n            kendi doğumunu ya da ölümünü deneyimlemez.\n\n            - Farkındalık kaybolmuyor yâni. Peki etkileniyor mu? Gelişiyor mu?\n\n            Nasıl ki bir perde, filmdeki dram tarafından asla rahatsız edilmiyorsa, farkındalığın\n            kendisi de deneyimin içeriğinden rahatsız olmaz.\n\n            Düşünceler tedirgin olabilir, duygular sıkıntılı olabilir, beden acı içinde olabilir ve\n            dünya sorunlu olabilir ancak \"saf farkındalık\" dağılmaz.\n\n            - Varlığın doğal hâli olan çabasız, değişmez, saf farkındalık sanki Sûre-i İhlâs okuyor\n            gibi...\n\n            Hoşgeldin güzeller güzeli"
        }
      ]
    }
  },
  "id": 202102050832
}