{
  "article": {
    "header": {
      "date_value": "11 Jul 2021 21:33",
      "title": "DUALİTE 1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107112133.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DUALİTE 1+1"
        },
        {
          "type": "metin",
          "text": "[DUALİTE 1+1]\nBu dünyada barış için çalışan birçok insanla konuştum. Evsizlerle çalışmış, dünyanın her yerindeki yoksulları beslemek isteyenler. Bu çok övgüye değer, bu gerçekten çok iyi.\n\nAma hepsi bana aynı şeyi söylüyorlar; tam bir hayal kırıklığına uğradılar. Çünkü yüz, iki yüz muhtacı beslediğinde yine bir o kadarı daha kapında belirir ve bu döngü asla bitmez.\n\nHâliyle diyorsun ki, \"En azından bana gelen yüz canı besledim. Bana gelenlerle ilgilendim.\" Bu elbette doğrudur, o konumda olduğunuz sürece, yine evsizlerin acı çektiğine ve bu dünyada adaletsizlik ve zulmün olduğuna inandığınız sürece, bunun üstesinden gelmek için üzerinize düşeni yapmalısınız.\n\nAma kendi üzerinizde çalıştıkça ve yanılsamanın üstesinden geldikçe, her şeyin yerli yerince olduğunu anlıyorsunuz.\n\nBu dünya için bir şeyler yapmak zorunda olduğunu hissettiğin sürece, elbette bir şeyler yap\n\nBu dünyada hiçbir şey yapmaman gerektiğini gördüğün sürece, kesinlikle hiçbir şey yapma; yeter ki arada kalma, ayağın hangi ülkenin toprağına basıyorsa o ülkenin yasasına tâbisin, işte bunu hiç unutmayasın!\n\nHiç kimse çekebilmez, pektir feleğin yayı\nBir ulu imârettir alma başa sevdâyı\n[Hacı Bayram-ı Velî]\n\nÇatlak kapanmaz, boşluk dolmaz\n\nZıtların varlığını bozamazsın, asla sâdece iyiler hâkim olmayacak, kötülerin egemenliği de olmayacak; hem gündüz hem gece bu döngü böylece biteviye sürüp gidecek...\n\nPeki tüm bu kısır döngüden nasıl kurtulacaksınız?\n\nÖncelikle artık oyundan bıkmış olmalısınız. İyi ve kötü, inişli çıkışlı, mutlu ve üzgün, zengin ya da fakir, hasta ya da sağlıklı tüm oyunlardan bıkmış ve yorulmuş olmalısınız.\n\nSonra oynamaktan bıktığında, gerçekten bıktığında, artık hareketsiz kalırsın.\n\nDaha fazla konuşmayı, bir şeyler ispatlamayı, tartışmaları kazanmaya çalışmayı, birine gerçeğin ne olduğunu veya ne olmadığını açıklamaya çalışmayı bırakıyorsunuz.\n\nSessiz ve eylemsiz kalmayı, filmi seyretmeyi öğreniyorsunuz.\n\nNe de olsa\nİşin sahibi\nİşin başında\n\nSen senliğinle\nMüdâhil olmasan\nAile, dünya, devlet \nElden gitmiyor\nHele biraz\nRahatla ve \nDünyâyı rahat bırak\nGüzeller güzeli\n\nHAK şerleri hayr eyler\nZannetme ki gayr (başkası) eyler\nÂrif ânı seyr eyler\nMevlâ görelim n'eyler\nNeylerse güzel eyler\n · 210h"
        }
      ]
    }
  },
  "id": 202107112133
}