{
  "article": {
    "header": {
      "date_value": "27 Mar 2021 20:38",
      "title": "BAĞÇENİN ÖTESİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/165947972_1170296983384167_6617855098979161971_n_17843809958561040.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BAĞÇENİN ÖTESİNDE"
        },
        {
          "type": "metin",
          "text": "[BAĞÇENİN ÖTESİNDE]\n            Kayıp kayıp düştüğümüz bir muz kabuğudur; kendimizin \"ayrı-nesne: parça\"\n            olduğuna dâir ölümcül inancımız.\n\n            Ben oturduğum sandalyeyim\n            Ben giyindiğim gömleğim\n            Ben bindiğim arabayım\n\n            diye pek düşünmeyiz ama bu filmi izlemeye içinde başladık diye:\n\n            \"Ben bu bedenim ve gerisi ben değilim\"\n            inancına ölesiye bağlıyız.\n\n            Deneyimlerimizin bir parçasını, doğrudan bütün olarak tanımlıyoruz. Nesne ve özneyi\n            karıştırıyoruz\n\n            Bir illüzyonun bozulması için fark edilmesi yeterlidir zîra aldatıldığını anlayan,\n            alışverişe ânında son verir, hemen anlaşmayı bozar\n\n            İşte sonsuza incelmek için basit bir reçete:\n\n            Ânın getirdiği, taze ve yeni ne varsa onu kabul edin. Her görünümünün, bir sonraki\n            görünümle serbestçe değiştirilmesine, içinizden akmasına izin verin, güzellikle\n            salıverin\n\n            Herhangi bir görüntüye bağlı kalmayın. Cennet Bahçesi'nden düşüş, gerçek\n            merkezimizi, varlığımızı unutarak, nesneler tarafından çekildiğimizde gerçekleşir.\n\n            Nesnelere yapıştığımızda, ya onları tutmak istediğimiz için ya da onlardan kurtulmak\n            istediğimiz için bahçeden düşeriz.\n\n            Nesneler, şeytanın (ayrılık-ikilik-uzaklık) cazibesidir. Kendimizi nesnelerden\n            kurtardığımızda, cennete (birlik bahçesi) geri dönüyoruz.\n\n            Bazen bir duygu veya düşüncenin içinde sıkışıp kalırız. Asıl engel bu duygulardan\n            kurtulmak, yok etmek istemektir. Bu yüzden dikkatimiz, enerjimiz bu özel duyguya tutsak\n            olur; işte gene algılanan bir nesneye yapıştık ve şeytanın tuzağına düştük. Sadece\n            tuzağa düştüğümüzü kabul etmek bile bizi ondan kurtarır.\n\n            Algılayan Ben'i, algılanan bir nesne, ilişki, faaliyet, duygu veya düşünce ile\n            sabitleyince cennetten düşmüş oluyoruz. Ben saf ve özgür, açık ve boş olunca,\n            Ben'siz kalınca cennetteyiz.\n\n            Şimdi kitabı bir daha okuyalım kendimizden:\n\n            Âdem'i tarihi bir şahsiyet olarak düşünmeyi bırakalım; bu bizim hikâyemiz ve\n            cennette başlıyor. Cennetten düşerken geçtiğimiz altın kapı ile cennete dahil olurken\n            geçeceğimiz kapı aynı kapıdır.\n\n            \"O ağaca yaklaşma\" bir nesneye yapışma sözüne uymayınca dünyaya düşmüş\n            görünüyoruz ve \"cennetten niçin düştük\" problemi çözüldüğünde, asıl yerimize\n            dönüyoruz arada biraz ayrılık ateşiyle yanmışsak n'olmuş.\n\n            Ata yurdumuz yâ hû bizi kim men edecek cennetten."
        }
      ]
    }
  },
  "id": 202103272038
}