{
  "article": {
    "header": {
      "date_value": "28 Nis 2021 18:00",
      "title": "DAHA HAFÎF",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/178586814_565484601082598_6564913444133761348_n_18072283516275216.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DAHA HAFÎF"
        },
        {
          "type": "metin",
          "text": "[DAHA HAFÎF]\n            Evrenin gizemini anlamak istiyorsanız enerji, frekans ve titreşim yasalarıyla düşünün.\n            [N. Tesla]\n\n            Yere göğe sığmayan sonsuz zenginliğin tezâhürü, çakıl taşında uyuklar, bitkide rüya\n            görür, hayvanda enerji toplar ve insan ruhunda kendini bilinçli keşfe açar.\n            [K. Nukariya]\n\n            VARLIK boş bir şey değil! Dolu enerji ile\n            İster ki o kendinin ne olduğunu bile\n\n            Her enerji, tabloda başka tonda renk gibi\n            Renkleri bağdaştırır! Usta fırça sahibi\n\n            Eveet nerde kalmıştık; her yeni tecelliyi açık ve boş karşılamak yerine, ben olma\n            alışkanlığında, sabit kalıplarla yaklaştığımızda akışı dondurduğumuzdan bahsetmiştik\n\n            Bilirsiniz bazı kişiler bardağı dolu olarak görürken, bazıları boş olarak görür veya\n            bazıları her şeyde bir pozitiflik görürken, bazıları negatiflik görür.\n\n            Sürekli olarak tekrarlanan bu nöron ağlarının \"beyin haritaları\",\n            bilgisayardaki programlara benzer. Bunlar, siz yazılım kodunu değiştirmediğiniz sürece\n            asla değişmezler hep aynı şekilde çalışırlar.\n\n            Bazı kişiler konfor alanlarının bozulmasından korktuklarından bunu hiç yapmaz, bu\n            nedenle de algılamaları hep sınırlıdır.\n\n            Oysa bu takıntılı düşüncelerden kurtulduğumuz anda, nöron ağı çözülür ve yeni gerçeğe\n            uymak için yeniden şekillenir. Süzme işlemi değişince daha önce ulaşılmamış olan başka\n            kavramların şifreleri çözülmeye başlanır. Bunu, \"hayatımızı değiştiren\" bir\n            olay gibi deneyimleriz.\n\n            Aslında bu fırsat, bir enerji kitlesi halinde hep oradadır ama kişinin inancı, beynin\n            onu okuyup fiziksel deneyim haline getirmesine engel olmuştur.\n\n            Takıntılar ve düşük frekanslı haller, özellikle korku ve endişe, enerji alanımızın, çok\n            ağır titreşen yoğunlukta kalmasına, dolayısıyla da sonsuz bilince ulaşmasına mâni bir\n            \"firewall\" veya \"engel\" oluşturmasına sebep olur.\n\n            Bu yüzden enerjisi düğümlü, akışı tıkalı yani pek de parlak görünmeyen kişiler için\n            \"yoğun-ağır-tutucu\" deriz\n\n            Oysa zihin de insan bedeni de sonsuz Bilinç'imizin sadece tek bir seviyesi. Biz\n            zihin ve beden değiliz, bunlar sadece görünürdeki gerçek evren için birer deneyim\n            aracıdır.\n\n            Düğümü çözmek isteyene bu işâret kâfidir, bir erenin duasıyla çekilmek vaktidir:\n\n            Kalp safâsı beden hafifliği içinde, kolaylıklar güzellikler dileriz vesselâm"
        }
      ]
    }
  },
  "id": 202104281800
}