{
  "article": {
    "header": {
      "date_value": "25 Jun 2021 19:22",
      "title": "BEdeN:zihİN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEdeN:zihİN"
        },
        {
          "type": "metin",
          "text": "[BEdeN:zihİN]\nBeden olarak mekandayım\nZihin olarak, zamanın içindeyim\n\nAma \"ben\" içinde bir zihin olan\nBir beden miyim sâdece?\n\nBunca zamandır içinden görünüyorum, neden bu beden nedir hiç yakından bakmadım bu eve?\n\nGörünüşe göre bir beden var ama zihin bedende mi \nyoksa beden, zihinde mi görünüyor?\n\nİnsan varlığı üç durumun içinde dönüp duruyor:\n\nUyanık \nRüyada\nRüyasız derin uykuda\n\nToplayınca benim varlığım görünüyor\n\nSözüm ona uyanık halde beden-zihin görünüyor\n\nBeden olmadığında yani rüyada gören kim?\n\nPeki zihin olmadığında rüyasız derin uykuda kimim ben?\n\nO halde kim, kimin içinde?\n\nDemek ki zihin burada olduğu sürece, bedenim ve dünyam buradadır\n\n\"Benim dünyam\" tamamen zihin yapımıdır (mind-made) özneldir, zihnin içine hapsolmuştur, parça parçadır, geçicidir, kişiseldir, hafıza ipine asılıdır\n\nVe zihin hangi düzlemde hareket ederse etsin, kendisi için bir beden yaratır; fizik dünyada biyolojik bir beden, rüya aleminde rüya yağmuruyla ıslanan ve rüya hastalıklarına yakalanan bir rüya bedeni.\n\nYani zihin, beni dünyaya bağlı tutmak için burada!\n\nİlgiyi gevşeterek düşünmeyi bıraktığımda, zihin sonsuza incelir, kalbin her şeyi kabul edici sınırsız boşluğu saf farkındalık ön plana çıkar.\n\nGevşeyince kalp\nSıkışınca zihin\n\nİki arada bir derede \nyuvarlanıp gidiyoruz işte\n\nZihinden kalbe geçmek istersem\n\nOlana direnmeyi, olmayanı istemeyi yani çatışmayı bırakmalıyım\n\nÇünkü çatışma düşünce, düşünce zihin, zihin sınır demektir.\n\nKalp ise sonsuz olasılıklar denizi...\n\nVar olanı, kabul ederek yargılamanın durduğu an, \nzihinden özgürüm (mind-free)\n\nBir peygamber sözü olan:\nLâ rahâte fi'd-dünyâ\n\"Dünyâda rahat yoktur\"\n\nHuzur diye bir şey yoktur\nZihin, rahatsızlık demektir\nhuzursuzluğun kendisi zihindir\n\ndiye de okunabilir.\n\nZihin dışarı çıkıp dünyayla özdeşleşmediğinde, dikkat, ilgi, enerji nesne, ilişki, faaliyetlere dağılmadığında yani zihin geri çekilip kalbe daldığında, huzur-uyum varlığın doğal akışı vardır\n\nDünya işleri gereği düşünmeye başladığında ölçmeye, karşılaştırmaya, tanımlamaya başlar ki o da lâzımdır; dünya filmi böyle böyle döner.\n\nZevk-konfor olur ama ikilik yurdu, beden-zihin görüntüsü olan dünyada, asla huzur ve mutluluk bulunamaz güzeller güzeli...\n · 212h"
        }
      ]
    }
  },
  "id": 202106251922
}