{
  "article": {
    "header": {
      "date_value": "21 Mar 2021 01:29",
      "title": "OYUNA GELMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OYUNA GELMEK"
        },
        {
          "type": "metin",
          "text": "[OYUNA GELMEK]\n            Ben-öteki, özne-nesne, organizma-çevre, bireysel-evrensel \"yaşayan tek bir sürecin\n            kutuplarıdır\" ve işte bu, sâdece budur benim gerçek varlığım.\n\n            Ne var ki zâten olduğum varlığa dâir ne bir şey düşünebilir ne de bir şey\n            söyleyebilirim.\n\n            Düşünmek için kullandığım zihin ve bunları ifade ettiğim dil, doğası gereği ikilik\n            barındırır; ölçmek, kıyaslamak ve tanımlamak ister...\n\n            İşin daha ilginci asıl mesele, sâdece dilin ikilik üzerine kurulu doğası gereği yetersiz\n            kalması da değildir.\n\n            Mesele, O'nun sandığımdan çok daha fazla kendim olması. O'nu dışarda bir nesne\n            yapamayacak kadar, varoluşum için çok merkezi ve çok temel yâni \"hayatî\"\n            olmasıdır.\n\n            O'nu kavramaya çalıştığım sürece, farkında olmadan O'nun gerçekten kendim\n            olmadığını îmâ etmiş olurum.\n\n            Böylesi imkansız ama sanki O'nu bulmaya çalıştıkça \"O olma hissini\"\n            kaybediyorum; kendimi aradıkça kendimden uzaklaşıyorum.\n\n            Tam da bu yüzden, gerçekten O olduğunun farkında olanlar:\n\n            \"O'nu bilmediklerini, anlamadıklarını\"\n            itiraf ediyorlar.\n\n            Çünkü O biliyor, O anlıyor; sonsuz doğası gereği anlaşılmasına, kapsanmasına ve bir\n            nesne olmasına imkan yok!\n\n            Anlayanların yüzünde tatlı bir tebessümle mühürleniyor gibi itirafları:\n\n            - Demek bizimle oynuyormuş.\n            - Ne zamandan beri bizimle oynuyor dersin?\n            - En başından beri...\n\n            Âh bu sahne, bu kostüm, bu roller...\n            Kendi kendini nasıl da hârikâ oynuyor\n\n            Sana \"sahnede sen gibi görünenin O olduğunu\" söylemiyorum, sanki\n            \"O'ymuşsun gibi\" de sahneye gelmiyorsun zîrâ sen gerçekten O'sun\n\n            Ve sahnenin amacı gösteriş yapmak (show on) değil, göstermek (show off) gözler önüne\n            sermek, kendine işâret etmek\n\n            O'nun gibi ortaya çıkmak -O olmak için oynamak- Benliği (Self) bir rol olarak\n            oynamaktır. Ki böylesi bir târif bile tam olarak doğru değildir\n\n            Kitap da tam tersini söylüyor:\n\n            Leyse ke-mislihi şeyun\n            O'nun benzerini bırak benzeri gibi (vücût sâhibi ikinci) bile yoktur\n            [Şûrâ:11'den]\n\n            Oynadığı zaman herkes olmak için, her kimse (zât) ve her şey (sıfat) olarak oynuyor.\n            Oynamadığı(nda) zaman yok!\n\n            Ve hayal perdesindeki bu oyundan\n            Şu ânın farkındalığıyla parlayan sahneyi\n            Burada görebilen zevk alıyor sâdece\n\n            Bu oyunda gülmenin hakikati kendine gülmek, bilmenin hakikatini kendini bilmektir"
        }
      ]
    }
  },
  "id": 202103210129
}