{
  "article": {
    "header": {
      "date_value": "27 Şub 2021 01:42",
      "title": "SONSUZLUK ANISI 11",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/155783064_867826753777653_6855381337524219446_n_18196422769058004.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 11"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 11]\n            Diriden ölü resmi çeker zihin merceği\n            Onu kır da aynı yap! Geçmiş ve geleceği\n\n            Rüyâda görülen o geniş manzara, rüyâ görenin zihninde hiçbir yer kaplamaz ve ömür\n            dediğimiz zaman yumağı, uyanıklık ölçüsüyle sâdece bir an sürer.\n\n            Geldi geçti ömrüm benim\n            Şol yel esip geçmiş gibi\n            Hele bana şöyle gelir\n            Bir göz yumup açmış gibi\n\n            Aynı şekilde, sonsuz bilinç ışığı, zihnin düşünce ve algı prizması tarafından kırılınca,\n            ebedîyetin uyku tutmayan farkındalığında, zaman ve mekan varmış gibi görünür.\n\n            Gerçekte, deneyim zaman ve mekanda gerçekleşmez ancak bilinç zaman ve mekan şekline\n            bürünerek görünebilir; ortada bir deneyim olsun diye sonsuz olanın, sonlu zihne çökmesi\n            gerekir; bir nevi ilâhî tenezzül (teşbîh)\n\n            Sonsuz kelimesi, her yöne bitimsiz olarak uzatılmış anlamına gelmez; \"sonlu değil:\n            sonlu nitelikleri yok\" anlamındadır. Boyutsuzdur yâni mekanda yer kaplamaz. Tıpkı\n            ebedî olanın, zaman içinde yer almadığı gibi.\n\n            Sonsuz, hiçkimsenin erişemeyeceği olağanüstü, mistik bir âlem değildir. Sonsuz, bütün\n            deneyimlerin gerçekleştiği mekansız yer, boyutsuz bilinçtir.\n\n            Hepimiz, bunu deneyimleyip duruyoruz.\n\n            Nerede mi?\n            Elbette şimdi\n            Elbette burada\n\n            Algı (dış duyu) prizması boyunca kırılan sonsuz: \"mekân\" ve düşünce prizması\n            boyunca kırılan ebedîyet zaman olarak görünür.\n\n            Yâni sonsuz bilinç ve ebedî farkındalıktan, zaman ve mekan görüntüsü oluşturan kendi\n            zihnimizin sınırlarıdır.\n\n            Şimdi ve burada hazır olan güzeller güzeli,\n            De bana mekândan münezzeh olan kimdi?\n\n            Kendisine yer izâfe edilemeyen, mekânla sınırlı olmayanı hatırla ama...\n\n            İşte bu gerçeği son duyan, kıyâm, ilk duyansa vefât eder vesselâm..."
        }
      ]
    }
  },
  "id": 202102270142
}