{
  "article": {
    "header": {
      "date_value": "28 May 2021 06:41",
      "title": "BÜSBÜTÜN BAKMAK LÂZIM 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105280641.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BÜSBÜTÜN BAKMAK LÂZIM 1"
        },
        {
          "type": "metin",
          "text": "[BÜSBÜTÜN BAKMAK LÂZIM 1]\n\nOnlar, öze ermişler şu üç halde\n\nayakta, \notururken \nyanları üzere uzanmışken\n\nyâni her ne halde olurlarsa olsunlar \n\nhakikatleri olan Allâh'ı hatırlayarak, semâların ve arzın yaratılışını tefekkür ederek, bilinç ve beden, manâ ve maddenin işleyişini anlamaya çalışarak:\n\n\"Rabbimiz, bunları bâtıl, boş yere yaratmadın! Subhan’sın, yersiz ve anlamsız bir şey yaratmaktan münezzeh, her an yeni bir oluş, tecelli, yaratış hâlinde olansın!\n\nAçığa çıkardıklarını değerlendirmemenin \ngetireceği pişmanlık ateşinde yanmadan bizi koru\"\ndiye niyâz ederler\n[Al-i İmrân:191'den]\n\nUyku, ölümün kardeşidir.(Beden-kişilik içinde ömür süren) İnsanlar, uykudadır ancak ölünce uyanırlar.\n[Hadîs-i Şerîf]\n\nDeneyimlerimiz birbirine tutturulmuş, sonradan kaynamış parçalar değildir aksine dâimâ tek parça ve bölünmezdir.\n\nSadece dış dünyayı okuduğumuz algılardan doğan düşünceler gerçek varlığımızın sınırsızlığına dair keskin bir sınırdır.\n\nÖmür sandığımız\n\nRüyasız derin uyku\nUyanma, \nRüya görme \n\ndurumları arasında kesintisiz bir döngüden ibaret değil mi?\n\nBu üç durum arasındaki sürekli hareketimiz, aynı zamanda çıplak varoluş deneyimimizle ilgili tanımlayıcı etiketlerin, aldatıcı bir şekilde üst üste binmesidir. \n\nGerçekliğin tek ve en otantik bakış açısı olan doğrudan deneyim açısından, asla uyanmaz, uyumaz ve hatta rüya bile görmeyiz.\n\nGerçekliğimiz sadece burada ve \"şimdi\" olannndır ve bu şimdi zamansız, kesintisiz ve süreklidir.\n\nBununla birlikte, \"hayatım\" diye sadece uyanık halimizden kazandığımız kavramlara kapıldığımız için, varlığımızın ardındaki gerçeği şöyle bir kontrol etmek için bile asla durmayız.\n\nMeditasyon, ibâdet bu gerçeğe işaret eden araçlardan biridir ve gerçekte kim olduğumuz gerçeğine uyanmamız gereken sezgiyi temîn eder.\n\nRüyalardaki ve uykudaki deneyiminizin karakterini ve özünü, alışılmış uyanma durumunuzla birlikte dikkatlice fark edin. \n\nBu hâl demini aldığında, yaşayan realitenin, olup duran gerçekliğin ihtişamına ve mutlak güzelliğine işaret edecek derin bir sezgi doğacaktır. \n\nMUHABBETLE AKMAYA DEVÂM EDİYORUZ...\n · 216h"
        }
      ]
    }
  },
  "id": 202105280641
}