{
  "article": {
    "header": {
      "date_value": "28 Şub 2021 01:16",
      "title": "SONSUZLUK ANISI 13",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153943526_426249065299699_1031113493787610133_n_17866750502340578.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 13"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 13]\n            Üç temel durum olan, rüyâsız derin uyku, rüyâ ve uyanma halleri, sonsuz farkındalığın\n            içinden geçmez. Onlar farkındalığın kendi kendini boyamasıdır.\n\n            Aslında sâdece rüyâ ve uyanma halleri, farkındalığın kendini deneyimle renklendirmesidir\n            (telvîn)\n\n            Rüyâsız derin uykunun (temkîn) zamanda ve mekânda vâr olan üçüncü bir durum olduğu,\n            sâdece kendi varlığını gerçek olarak kabul eden, uyanma ve rüyâ hallerinin\n            perspektifinden, kabul edilebilir.\n\n            Manzarayı biraz daha netleştirelim.\n\n            Kanepede oturan iki gencin televizyon izlediğini hayal edin. Anneleri gelir ve ilk\n            oğluna sorar\n\n            - Ne izliyorsun?\n            - Breaking Bad!\n\n            Bir saat sonra içeri geliyor ve ilk oğluna yine soruyor\n\n            - Ne izliyorsun?\n            - Bu sefer The Simpsons\n\n            Bir saat sonra yine odaya geliyor. Bölüm bitmiş ve televizyon kapanmıştır. Anne ilk\n            oğluna soruyor\n\n            - Ne izliyorsun?\n            - Hiçbir şey!\n\n            Aslında vâlide sultân, ikinci oğluna da aynı soruları sorar. Breaking Bad dizisi\n            esnâsında gelir ve şöyle der\n\n            - Ne izliyorsun?\n            - Ekranı görüyorum\n\n            Bir saat sonra tekrar geliyor\n\n            - Ne izliyorsun?\n            - Ekranı görüyorum\n\n            Bir saat sonra geliyor ve TV kapalı\n\n            - Ne izliyorsunuz?\n            - Ekranı görüyorum!\n\n            İlk oğlan, Breaking Bad ve The Simpsons sahneleri esnasında ekrandaki nesnelerin ve\n            olayların çokluğu ve çeşitliliğini gördüğünü düşünüyor ve bu nedenle programlar sona\n            erdiğinde, ekranın üçüncü bir durumu olarak \"hiçbir şey\" gördüğünü düşünür\n\n            Oğlanın gördüğü Hiçbir şey'den kasıt, programlar esnâsında gördüğünü sandığı\n            çokluğun ve çeşitliliğin (kesret) gözden kaybolması, ekranın boş kalmasıdır.\n\n            İkinci oğlan ise, iki program esnasında da, ekranın üstüne bir şey koymuyor ve bu sâyede\n            TV kapatıldığında hiçbir şey gördüğünü hissetmiyor. Baştan sona gördüğü aynı ekran!\n\n            Uyanma ve rüya görme durumlarının, ayrı nesnelerin ve kimliklerin çokluğunu ve\n            çeşitliliğini içerdiğini düşünürsek elbette rüyâsız derin uyku hâlini hiçe sayıp onun\n            boş bir şey olduğunu düşüneceğiz.\n\n            Ama eğer uyanıklık hâli esnâsında, nesnelerin çokluğu ve çeşitliliği gibi görünenlerin\n            aslında tek, bölünmez, sonsuz, bir farkındalık ekranı olduğunu tam hissederek gerçekten\n            anlarsak, artık rüyâsız derin uykunu üstüne \"hiçbir şey\" eklemeyeceğiz\n            vesselâm."
        }
      ]
    }
  },
  "id": 202102280116
}