{
  "article": {
    "header": {
      "date_value": "14 May 2021 07:12",
      "title": "TESTİ SUYU",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105140712.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TESTİ SUYU"
        },
        {
          "type": "metin",
          "text": "[TESTİ SUYU]\nDüşünceler sorun değildir onları ciddiye alıp inanmadığınız sürece... Duygular da dert değil... Onlara takılı kalmadığınız sürece!\n\nBeden ve zihinin ötesine geçtiğinizde ayrı sandığınız \"diğerleri\" mutlak bilinç içinde kaybolur\n\nBunun farkında olan bir \"kişi\" değildir.\n\nŞimdiii gelelim destiye, durun öyle hemen \"ne alâka\" demeyin, bağlarız elbet bir yere, hoş bağlanmayanı yeğdir aslında...\n\nDesti nedir desti?\n\nDest, Farsça el demek destî elde taşınabilen, (kudret) elinden yapılmış toprak kap!\n\nGövdesi geniş, boğazı dar, kulplu, emzikli veya emziksiz, topraktan yapılıp fırında pişirilmiş su kabı\n\nTürkülerde yeri var yâ hû\n\nEy su yolu su yolu\nBoş gider gelir dolu\nDesti de golun kırılsın\nYoruldu yârin golu\n\nNasıl ki bir testinin içindeki boşluk testinin şekline, hacmine ve kokusuna (kişilik) sahipmiş gibi görünüyorsa, işte kişi de varmış gibi görünüyor\n\nTestiyi kullanılabilir kılan şekli ve hacmi olmayan boşluktur hem testinin içindeki ve dışındaki boşluğun farkı yoktur\n\nKendini (testinin içi) ve dünyayı (testinin dışı) ayrı gören testidir (kişi) Ancak testi varsa ben ve öteki, madde ve manâ, dünya ve içindekiler vâr olabilir.\n\nKendini \"testi\" sanmayı bıraktığında, artık dünyayı farklı bir şey olarak gören \"kimse\" kalmamıştır\n\nBilinmeyen, târif edilemeyen kendi gerçek doğamız, tuttuğunuz tüm zihinsel yapıları (testiye dair kalıplar, bağlar) bırakmaya hazır olduğunuzda yâni ateşle terkibi dağıtacak ilk kıvılcım düştüğünde, evet evet âşık olmaya başladığınızda kendini uyandırma kapasitesine, gün yüzüne çıkma potansiyeline sahiptir.\n\nBunu gözardı etmeseniz iyi olur: bütün inanç kalıpları testi içindir ve gerçek inanç diye bir şey yoktur.\n\nKendinle barış içinde olduğunda, duygu ve düşüncelerin gürültü yapmadan gelip gittiği sessizlikte, testinin duvarı dökülmeye, BEN kabuğu düşmeye başlar.\n\nNihayet toplananlar dağıldığında, ben olma alışkanlığı yani ayrı kişilik zannı yıkıldığında  içerisi ve dışarısı bir olur, ben olmayınca ötekisi de kalmaz olur.\n\nHoş testiyi kıran da bir, yapan da, içine havayı suyu koyan da bir, boşaltan da...\n\nNasıldı o Angaralı türkü:\n\nSu gelir güldür güldür\nGel de yâr beni güldür\nBir damlacık ganım akmaz\nÖldürürsen sen öldür\n · 218h"
        }
      ]
    }
  },
  "id": 202105140712
}