{
  "article": {
    "header": {
      "date_value": "22 Mar 2021 04:07",
      "title": "KİMİN EKSİKLİĞİ?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/163533037_442214660401250_6059036578527940050_n_18051557896305081.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KİMİN EKSİKLİĞİ?"
        },
        {
          "type": "metin",
          "text": "[KİMİN EKSİKLİĞİ?]\n            - Hayatımdan zevk alamıyorum, bilmem neden?\n\n            Hayat buradadır, senin değildir ve çok zevklidir!\n\n            Zevk alamıyorsan şimdi ve burada değilsin, kendini ayrı sanıyorsun demektir.\n\n            - Nasıl gelirim oraya?\n\n            Zâten burdasın ama bunu farketmek için şimdi, bu bedene dolan havanın farkında ol;\n            nefesi hisset, geçtiği yolları takip et.\n\n            Geçen günkü nefes veya hafta sonu alınacak nefes yoktur. Nefes farkındalığı seni\n            zamandan şimdiki âna getirecektir.\n\n            Şimdi de ayaklarının yere bastığını hisset, oturduğun koltuğun sertliğini hisset.\n\n            Bu seni \"âh şimdi şurada orada olmak vardı\" yanılgısından buraya getirir.\n\n            Hayatın tadı yok, zevksiz dediğinde,\n\n            Aslında \"ağzının tadının bozuk olduğunu\" söylüyorsun ve ağzının tadını kaçıran\n            da işlerin \"olması gerektiği gibi olmadığını\" düşünmendir.\n\n            Ya güneşi gezegenleri evirip çeviren kuvvet seni de halden hale çeviriyorsa?\n\n            Ya işler, senin elinden değil, seni de elinde tutanın elinden işleniyorsa?\n\n            Ya olması muhtemel seçenekler arasında en mükemmeli şimdi ve burada olansa?\n\n            Ya olanın, olduğu gibi olmamasına imkan yoksa?\n\n            ETİKET:\n            \"Bu böyle olmamalıydı; o yüzden tadı yok\"\n\n            Bir şeylerin eksik olduğunu hissettiğimizde zihin, bu durum için hemen yukarıdaki\n            etiketi yapıştırıverir.\n\n            Eksiklik hissi açığa çıktığında hemen bunu fark edin ve araştırın neyin eksik olduğunu,\n            bu hissi de hoşça karşılayın; onu ortadan kaldırmak için hiçbir şey yapmayın sâdece\n            onunla ilgilenin.\n\n            Eksikliğin, size söylediği şeyi körü körüne yapmadan, ona müdahale etmeden ortaya\n            çıkmasına izin verin.\n\n            Bu araştırmada derine daha derine indiğinizde, nihâyet kendinizi egonun ellerini ve\n            bacaklarını tutuyor halde bulursunuz.\n\n            Çünkü bütün eksikliklerin kökeninden ego vardır.\n\n            \"Sebepsiz yere eksiklik\" kendisine bütünden ayrı bir benlik veren egonun tipik\n            huyudur ve aslı yoktur.\n\n            Bu nedenle \"eksiklik hissi\" geldiğinde, yalnızca kendi kendinize basit bir\n            sorgulama yapın.\n\n            Zanlıyı bulmak için tek bir soru kâfî:\n\n            Eksiklik hisseden kim?"
        }
      ]
    }
  },
  "id": 202103220407
}