{
  "article": {
    "header": {
      "date_value": "4 Şub 2021 09:30",
      "title": "VARLIĞIN SEVİNCİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/143724090_1147216135731944_6834835114957299828_n_18071405173252836.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "VARLIĞIN SEVİNCİ"
        },
        {
          "type": "metin",
          "text": "[VARLIĞIN SEVİNCİ]\n            - Ayrılmadan önce, bizi uğurlarken kullandığınız ifâdelere dikkat ettim:\n\n            \"Muhabbetle\" \"Saâdetle\" \"Selâmetle\" ve çoğu zaman da\n            \"Huzur bulasınız\" diyorsunuz.\n\n            Peki nedir bu huzur?\n\n            İlk bakışta iç rahatlığı, memnuniyet gibi okunsa da aslında Hakk'ın varlığının her\n            şeyi kaplayıp başka hiçbir şeye yer bırakmayacak şekilde hissedildiği bir idrâk\n            seviyesi, zevk meselesi.\n\n            - Buna ulaşmak için zorlu bir terbiyeden geçmek gerekir o halde?\n\n            Biz biraz yorulduk ama aslında bu, varlığın çabasız, doğal hali...\n\n            Huzur, mutluluk, sevgi bunlar sadece insan psikolojisinde görülen, dışardan bazı kişi ve\n            nesnelerin gelip gitmesine, hâdisâta bağlı olarak yoğunluğu değişen duygu durumları\n            değildir.\n\n            Ego yani sahte benlik varlığın bu doğal halini filtrelediği için, gökyüzünü parçalı\n            bulutlu olarak serpiştirilmiş ışık demetleri şeklinde deneyimliyoruz.\n\n            Bunu olumlu ya da olumsuz durum olarak tanımlamak ve asla bu hallerden tatmin\n            olamayışımız da şartlandırılmış zihinden kaynaklanıyor.\n\n            Huzur yerine, içinde bir \"karışıklık hissi yok\" herşey yerli yerinde. Mutluluk\n            yerine, \"eksiklik hissi yok\" çünkü tam \"ayrılık hissi yok\" çünkü tek\n            bir bütün de diyebiliriz.\n\n            Aslında bütün bunlar \"şimdi ve burada' olanla hem-aheng olmaya, varlığın\n            sebepsiz, neticeden bağımsız, çabasız saf farkındalık hâline şâhid olmaya yönelik\n            işâretler olarak okunabilir.\n\n            Huzur, mutluluk ve sevinç senin de en doğal hâlin...\n\n            İstesen de varlıktan uzağa gidemez ve şimdi'nin dışına çıkamazsın öyle değil mi?\n\n            Senin kendini bu huzur halinin \"dışında, ayrı, farklı\" görmen sadece zihinde\n            sabit bir kalıptan, aldanış yurdunda yaygın bir yanılgıdan ibâret!\n\n            Hem \"bir eksiğin yok\" rahat ol...\n\n            Sen Varlık'la Bir'sin\n            Bir eksiğin (1-1=0) var mı yâni!\n\n            \"Eksik-yalnız-ayrı\" olduğuna inanmaktan başka bir eksiğin yok güzeller\n            güzeli..."
        }
      ]
    }
  },
  "id": 202102040930
}