{
  "article": {
    "header": {
      "date_value": "26 Jul 2021 11:36",
      "title": "KELİMEYİ OKŞAMAK 1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107261136.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KELİMEYİ OKŞAMAK 1+1"
        },
        {
          "type": "metin",
          "text": "[KELİMEYİ OKŞAMAK 1+1]\nEvet cânım erenlerim kelimelerin üstüne titremeye devâm ediyoruz.\n\nBelki garip bir tavsiye gibi gelecek ama\nSöylemesem olmaz sınırına gelene dek\nMümkün olduğunca kelimeleri\n\"kullanmamaya\" dikkat edelim. \n\nŞâyet çok mecbur kalırsanız o vakit onları dikkatlice seçin. Çünkü her bir kelimenin kendine ait bir nüansı, inceliği, penceresi vardır.\n\nOnlarla bir şair gibi, bir âşık gibi oynayın.\n\nHerbir kelimeyi tadın, sevin ve tam hissedin sanki manâ bir şarap ve onu sevgiliye ikrâm edeceğiniz kadeh de kelimeymiş gibi çok hassas olun.\n\nKapalı zihin ve onun sınırları\nAçık kalp ve onun imkanları vardır\nBunun gibi kalbe dâir hisli kelimeleri\nZihne dâir bilgi kelimeleri vardır\n\nKullandığınız \"bilgi\" kelimelerinin sayısını her geçen gün biraz daha azaltın. Bildiğiniz yerine \"hissettiğiniz\" kelimelere daha fazla yer verin.\n\nKelimelerin siyâsî olanları vardır ve dînî olanları...\n\nDînî olanlar sorgulanmamış, ezbere dayanan çok bulutlu kelimelerdir.\n\nHer manâya gelen politik kelimeleri kullanmaya derhal bir son verin.\n\nBir de ağızdan çıkar çıkmaz çatışmaya sebep olan kelimeler vardır; onları söylediğiniz an, tartışma başlıyor.\n\nBu yüzden asla sert, ayırıcı ve tartışmaya müsait bir dili tercih etmeyin.\n\nŞefkat ve sevgi dolu, dikkatle seçilmiş incecik sözcükler kullanın ki açmasın yara, çıkmasın davâ...\n\nKim bu tarz bir hissedişle sularsa kelimeleri, muazzam bir cennet bahçesi bekliyor onu.\n\nAmeller niyetlere göredir, her şey başlangıçla ilgilidir.\n\nFarkında olmadan öylesine kullandığınız tek bir kelime, uzun bir mutsuzluk zincirinin ilk halkası olabilir.\n\nAma eğer farkındaysanız, \nKüçük bir fark, hafif bir esneme, sadece çok küçük bir dönüş, büyük farklılık yaratabilir. \nÇok ama çok dikkatli olmanız gerekir, sâdece gerekli olan kelimeleri kullanmakta...\n\nAğır bir kavram yükü taşıyan\nKirlenmiş, yorulmuş kelimelerden kaçının. \n\nTartışma yaratan, ayrılık ve çekişmeye neden olan bölücü kelimeleri değil, el değmemiş tâze kelimeleri, sâdece hissiyâtınızı ifâde eden net kelimelerle nefes alıp verin.\n\nAKIŞ DEVÂM EDİYOR...\n · 208h"
        }
      ]
    }
  },
  "id": 202107261136
}