{
  "article": {
    "header": {
      "date_value": "01 May 2021 09:58",
      "title": "YALNIZ SEVGİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202105010958.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YALNIZ SEVGİ"
        },
        {
          "type": "metin",
          "text": "[YALNIZ SEVGİ]\nSoru sormayı bırak, cevap gelsin; sensin!\n\nGerçeği asla arama; yalnızca ol, yalnız olduğunu anla!\n\nAslında  bir \"kişi\" bile değilsin yalnızlıktan... \n\nİşte bu yüzden en büyük karşılaşma, yalnızlıktır çünkü kendimizle karşılaşırız\n\nEvet insan gerçekten yalnızdır. İçinde dinmeyen bir ses, ona bu dünyada yalnız olduğunu fısıldar durur. Fakat ego bu zarif sesi şiddetle susturmayı tercih eder, kabul edemez zira yalnızlık \"ölüm\" gibidir, kalabalıklara karışmayı istemesi, dışarda bir nesne, ilişki ve faaliyetle sürekli meşguliyet araması bundandır\n\nSevgi \"beklentisi\" insanoğlunun yalnızlık korkusunun bir sonucudur\n\nBu yüzden bütün insanlarda sevgi beklentisi vardır. İnsan yalnız olduğunu, onu bu güne kadar kimsenin gerçekten anlamadığını gerçekten kabul ettiğinde o kişi başkasından hiçbir beklenti içinde olamaz zîrâ ego ölmüştür. Kişi \"tek başınalığa\" ulaşmıştır\n\nKoşulsuz sevmeyi sadece tek başınalığa ulaşmış insanlar öğrenebilir. Koşulsuz seven insan başkasından sevgi beklemez.\n\nHer koşulda şartsız ve sonucundan bağımsız olarak sever. Başkasından sevgi beklentisi, içinizdeki doğal haliniz olan sevgiyi bulamadığınız derin boşluktan kaynaklanmaktır. Başkası sizi asla dolduramayacaktır; acı ama gerçek bu. \n\nKaldı ki sevilme beklentisi içinde olan kişi tüm enerjisini başkasına odaklamış bir dilenciye dönüşmüştür. O kişi nasıl şimdi'nin içinde olabilir ki?\n\nKoşulsuz seven sezgiyle sevginin kaynağına bağlanır. Kendinden akan sevgi beyindeki temporoparietal bölgesindeki (TPJ) hücrelerin çoğalmasını sağlar. O sevgi hücreleri, artık düşünceyle sevgi üretilmediğinde bir süre sonra kaynağına döner, şefkate dönüşür, âlemlere rahmet olur.\n\nRuhunuzun sizi getirmek istediği yer burasıdır. Bu nedenle size \"Yalnızsın; yolunu çiz, sahtelikler içinde olma\" diye uyarmaktadır fakat ego buna izin vermemektedir, bindiği dalı kesecek hâli yok ya!\n\nKoşulsuz sevgiyle önce kendini sonra \"bütünü\" hisseder her an birlik zevki içinde olursunuz; bayram da cennet de bu; başka cennete gerek de yok zaten. Çünkü zaman ve mekan ancak ego, zihin gözlüğünden baktığında var görünür.\n\nHak her zaman ŞİMDİ'nin içinde ve daima buradadır.\n\nBütün mesele senin kendini ne sandığın güzeller güzeli...\n · 220h"
        }
      ]
    }
  },
  "id": 202105010958
}