{
  "article": {
    "header": {
      "date_value": "29 Jun 2021 21:58",
      "title": "NE VARSA İÇİNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106292158.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NE VARSA İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[NE VARSA İÇİNDE]\nEvet \"madde cehâlettir\" ama niçin?\n\nÇünkü sınırsızın sâhili olarak görünen, çerçeve içine alınan \"bir şey\" aslında çerçeve dışında kalan \"diğer şeylerin\" de toplamıdır\n\nNasıl mı?\n\nHikâyelerimiz benzediğinden paylaştığımız kağıdı düşünelim\n\nNasıl ki bir kağıt parçası, kağıt-olmayan unsurlar diyebileceğimiz pek çok elementin bir karışımı ise, \"bir kişi\" de kişi olmayan unsurlardan oluşmuştur.\n\nEğer bir şairseniz, bu kağıtta bir bulutun süzüldüğünü göreceksiniz. Bulut olmadan su olmaz, su olmadan ağaçlar büyüyemez ve ağaçlar olmadan kağıt yapamazsınız. Öyleyse bulut oradadır.\n\nBu sayfanın vâr olması bir bulutun varlığına bağlıdır. Kağıt ve bulut birbirlerine o kadar yakınlar ki.\n\nBaşka bir şey düşünelim, mesela güneş ışığı. Güneş ışığı çok önemlidir çünkü o olmaksızın orman büyüyemez, biz insanlar da  büyüyemeyiz. \n\nAğacı kesen ormancının, güneş ışığına ihtiyacı vardır ve fidanın bir ağaç olması için yine güneş ışığına ihtiyacı vardır. \n\nBu yüzden bu kağıtta güneş ışığını görebilirsiniz ve eğer uyanık olan birinin, bir ermişin gözleriyle daha derine bakarsanız sadece bulutu ve güneş ışığını görmekle kalmaz, geri kalan her şeyi görürsünüz bu kağıdın içinde...\n\nAğacı kesen ormancının yemesi için ekmek olan buğdaydan, o kişinin babasına varana dek bütün her şey bu kağıt parçasının içindedir.\n\nKadîm bilgelik bize bu kağıt parçasıyla ilişkide olmayan tek şey gösteremeyeceğimizi söyler. Bir kağıt parçası kağıt-olmayan unsurların da bir araya gelmesinden oluşmuştur.\n\nBir bulut, orman, güneş kağıt-olmayan unsurlardır. Kağıt, kağıt-olmayan elementlerden oluşmuştur, hem de öyle bir  noktaya kadar ki eğer kağıt-olmayan elementleri kendi kaynaklarına, bulutu gökyüzüne, güneş ışığını güneşe, ormancıyı babasına geri döndürürsek elimiz boş kalır. \n\nBu anlamda boş kalmak kağıdın her şeyle, bütün evrenle dolu olması anlamına gelir.\n\nZerrede noksan yoktur. En küçüğünün varlığı bile aşk ile tüm kainatın varlığını kanıtlar.\n\nYâni şu an bahse konulan kağıt üzerinde okuduğunuz bu satırların bir araya gelmesi için, bütün evren işbirliği yaptı.\n\nEvet bâtın ve zâhirin HÛ oluşu, \"P\" ile \"P DEĞİL\" toplamının evrensel kümeyi verişi böyle de zevk edilebilir güzeller güzeli...\n · 212h"
        }
      ]
    }
  },
  "id": 202106292158
}