{
  "article": {
    "header": {
      "date_value": "7 Oca 2021 09:29",
      "title": "HAPİSTEN•KURTULUŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135855996_2479131309047261_5014526061450048722_n_17908956946591241.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAPİSTEN•KURTULUŞ"
        },
        {
          "type": "metin",
          "text": "[HAPİSTEN•KURTULUŞ]\n            Bu âlem, yer ve gökler, sen de dâhil seraptır\n            Ne varsa içindedir! Işık düşmese haraptır\n\n            Her şeyin varlığı senin özündür\n            Kendini çok gören kendi gözündür\n\n            Şeyler vücûdundan dışarı hiç çıkmadı\n            Çünkü her ismin câmisiydi Âdem’in adı\n\n            Hâriçteki hiçbir \"şeye\" ihtiyâcın yok!\n            [Şâh-ı Velâyet]\n\n            Tam da bu yüzden dışarıdan gelen hiçbir şey mutluluk getirmez insana. Olsa olsa\n            bağımlılık getirir ve her bağımlılık işgaldir, özgürlükse her tür işgalden kurtulmaktır.\n\n            O halde dışarıda varlık göstermeye çalışma, özgürlüğünü sınırlama, herşey iken bir\n            \"şey\" sanma kendini ey can!\n\n            Dışarıdaki hiçbir şeyden olmasın şikâyetin. Sana ne gelirse kendinden gelir. Mahşerini\n            sev! Zîra onu sen kurdun.\n            [Cenâbı Mevlevî]\n\n            \"Bağırıyorum duymuyorlar, anlatıyorum anlamıyorlar!\" diye diye dert\n            yandıklarının seni anlamaması, senin kendini anlamama hâlini, sana yansıtır.\n\n            Boşuna uğraşma artık yansımış olanı görüntüyü değiştiremezsin. İçerde, zihnin\n            projeksiyon cihazı, dışarısı perde. Değiştirebileceğin tek şey sensin!\n\n            Filmin çıktığı yeri bilenin, filmdekilerle kavgası biter.\n\n            Senin elindeki tek hazine olan düşünce, ilgi ve dikkati, kendi kaynağına çek;\n            bileceksin. \"Ben kimim?\" sorgusunda kal, kendine dikkat et, fark edeceksin ve\n            gerçekten göreceksin.\n\n            Önce kalbini arıt! Bencil her türlü histen\n            Aynan dışarı çıksın! Tenindeki hapis•ten\n\n            Âlemde her şey fânî! Bâkî, o şeyin aslı\n            Dışarısı yok, aslı var! Kalbin değilse paslı\n\n            Sâlih, demektir içi dışı bir olan kişi\n            Dış âlemi, kalbinde tersyüz etmektir işi\n\n            Her şeyin içi de HAK dışı da HAK! Şey nerde?\n            HAK’tan özge nesne yok! Olma kendine perde\n\n            \"Şaşı, bir şişeyi kırınca iki şişe birden yok olur\" dedi gözü açılan,\n            \"Dışı çözdün mü içi dışı bir olur\""
        }
      ]
    }
  },
  "id": 202101070929
}