{
  "article": {
    "header": {
      "date_value": "27 Oct 2021 06:27",
      "title": "SUÂLE AKANLARDAN 3",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110270627.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUÂLE AKANLARDAN 3"
        },
        {
          "type": "metin",
          "text": "[SUÂLE AKANLARDAN 3]\n- Acaba hangisi daha üstün: madde mi zihin mi?\n\nMekan dışgörüdür; ayrı sanılan şeyler arasındaki mesafe uzaysaldır. Zihin ise içgörüdür; ayrı sanılan olaylar arasındaki mesafe zamansaldır.\n\nSanal uzay-zamanda geçen bu yalan, dünyanın göründüğü \"ekran\" ancak bilinç ışığı ile bilinebilir.\n\nBirden fazla şey yok ki şeyler arasında mesafe olsun. Başlangıcı olmayan tek bir an hiç bitmiyor ki ayrı olaylar arasında mesafe olsun.\n\nAma zihin gözlüğü takıldığında, dünya-mekan-zaman yanılgısının görülmesi de gerçeğinin fark edilmesi için zemin teşkil ediyor.\n\nGerçeğini ayırd etmek için \"sahtesi\" yâni aslının ne olduğunun anlaşılması için \"görüntüsü\" şarttır.\n\n- Efendim, düşüncelerim sessiz kalmamı imkansız kılıyor. Kendimiz güçsüz hissediyorum. Ne tavsiye edersiniz?\n\nSerçenin güzelim şarkısını duyuyorsunuz. Kafanın içinde beliriyor. Yine de şarkının senin olduğunu iddia etmiyorsun değil mi?\n\nNeden kafanın içinde görünen düşüncenin senin olduğunu iddia ediyorsun ki?\n\nSandığın gibi değil; gökyüzündeki bir bulut gibi sadece görünüştür. Dikkatini çekmesine gerek yok.\n\nHem düşünce analitik-kritik bir süreçtir onlar daha çok kafa sesi! İlgini, dikkatini ve enerjini akıtarak beslemezsen, duyulmazlar.\n\n- Üstadım, \"uyanma\" denilen şey nasıl gerçekleşir?\n\nBir neyzen ve üflediği enstrumanı olan neyi düşünün...\n\nNeyzenin nefesi evrensel, o nağmeleri duyurmak için kendi elleriyle tasarladığı ney, kapasitesi, sesi, rengi ve biricik özellikleriyle nesnel.\n\nŞimdi ve burada, öznel bilinçli yaşam enerjisi, nesnel enstrümanına karışıyor.\n\nVe ney, kendisine üflenir üflenmez diyor ki 'Bu benim bedenim, bu benim sesim, ne dilersem onu çalarım\"\n\nİşte bu karışıklık çözülmeli, ancak bu da herhangi bir kişi tarafından yapılamaz.\n\nBöylesi bir çözülme aydınlanma olarak kabul edilebilir.\n\n- Kişi uyanamaz deyince kafam karıştı. Benim \"uyanmak\" gibi bir amacım olmamalı mı?\n\nUyanabilen her şey tekrar uyuyabilir. Hiç uyumamış olanın farkına varmak, ömür kafesinden çıkmak için gerekli olan tek şey!\n\n- Sizi çok seviyorum. Size lâyık olmak için ne yapabilirim?\n\nBana layık olmak, benden ayrı olmamak, anda olmaktır. Anda ikinciye yer yok; bu da bireyselliğin ölümü ile sağlanabilir vesselam.\n · 195h"
        }
      ]
    }
  },
  "id": 202110270627
}