{
  "article": {
    "header": {
      "date_value": "29 Nis 2021 02:52",
      "title": "İNSANLIK PROVASI 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/179322170_209291377382783_877406165522037516_n_17915435986674350.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSANLIK PROVASI 1"
        },
        {
          "type": "metin",
          "text": "[İNSANLIK PROVASI 1]\n            İnsan insan dedikleri\n            El ayakla baş değil\n            İnsan manâya derler\n            Sûret ile kaş değil\n\n            Materyalist sana insan değil \"madde\" diyebilir.\n\n            Ama gerçekte evrende hiç bir madde yoktur. Fiziğe göre de yoktur. Bütün maddeler\n            titreşimi yavaşlatılmış enerjidir. Her bir atomunuz hareketli bir elektrik gücüne,\n            titreşim alanına sahip yani siz de bir enerjisiniz.\n\n            Gördüğünüz veya henüz göremediğiniz her şey de enerjidir.\n\n            Biliyor musunuz aslında duygu ve düşünceler de göründüğü gibi değil; birer enerji\n            formudur.\n\n            Yemek yersiniz, yediklerinizin beşte biri beyinde düşünce enerjisi için yakıta dönüşür.\n            Düşünce enerjisi, gördüklerinizle, algılarınızla, her insanın yaşanmışlıklarına göre\n            farklı evrilir, farklı kişilikler oluşturur.\n\n            Bu düşünceler hafızaya duygu ve bilgi kaydı olarak işlenir. Bu kayıtlara nöronların\n            elektrik enerjisiyle ulaşırsınız.\n\n            Bilgi de enerjidir sevgi de düşmanlık da. Fakat her birinin dalga boyu farklıdır.\n\n            Filmi seyreden olarak siz, istediğiniz dalga boyutuna uyumlanır kendinizi akort\n            edersiniz.\n\n            Peki uyumlanmazsanız ne mi olur?\n\n            Gelir biri sizi incitir. Halbuki sadece geçmişte kayıtladığınız hafıza enerjisini\n            harekete geçirmiştir.\n\n            Dışarda diğerleriyle konuştuğunuzu sanırsın halbuki iletişimle sadece enerji alıp\n            veriyorsunuz. Birisi küfür eder 70 nanometre dalga boyutunda enerji göndermiştir size.\n            Buna ETKİ adı veriyoruz.\n\n            Etki sizin hafızanızdaki bilgiye ulaşır ve hafıza \"geçmiş kayıtlara bakarak\"\n            bunun düşmanlık duygularını tetiklediğini söyler. Siz de egonun etkisiyle aynı frekansa\n            uyumlanır, küfür ederek, kızarak TEPKİ gösterirsiniz.\n\n            Bu alışveriş durmaksızın devam eder. Hatta size küfreden uçağa atlayıp çoktan ülkeyi\n            terk etse bile siz hale öfkeyle uğraşırsınız.\n\n            Nihayetinde herkes kendi cehennem yakıtını kendi topluyor değil mi?\n\n            Peki ne yapmalı ne etmeli?\n\n            Az sonra..."
        }
      ]
    }
  },
  "id": 202104290252
}