{
  "article": {
    "header": {
      "date_value": "02 Aug 2021 17:18",
      "title": "DOĞ>AL TERAPİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108021718.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DOĞ>AL TERAPİ"
        },
        {
          "type": "metin",
          "text": "[DOĞ>AL TERAPİ]\nİnsan, bazı canlıları kendinden aşağı görüp onların acımasız yok edicisi olmaya devam ettiği sürece, sağlığı ve huzuru asla bilmeyecek. İnsanlar, hayvanları katlettikleri sürece birbirlerini öldüreceklerdir. Orman yandığı sürece, evlerinize ateş düşecektir!\n[Pythagoras:M.Ö 570]\n\nArayıcı olarak özdeşleşmek, bulmak değil, aramak istediğimiz anlamına gelir.\n\nZîrâ bulmak, hem aranan (nesne) hem de arayan (özne) kimliği için son demektir, hiçbir arayıcı rolü bitsin, sonu gelsin istemez.\n\nBu yüzden olsa gerek hayvanlar aramakla ilgilenmezler. Çocuklar aramakla ilgilenmezler. Sâdece arayıcılar, arayışla ilgilenir.\n\nMâdem insan ister düşüncelerle dolu küçük bir odada, ister yıldızlar ve dağlardan oluşan bu sonsuz evrende dolaşsın aslında, koşullandırılmış zihninin dar odasından hiç ayrılmamış, yatağı hiç soğumamıştır\n\nGelin şimdi cesaretimizi toplayalım ve \"Zihnin Hayvanat Bahçesi'nin\" sessiz tanığı olalım, emin olun zihin, bir hırsız gibi pusuya yatacaktır.\n\nDoğada yürürken veya DİNlenirken, orada tamamen \"bulunarak\" o alanı onurlandırın.\n\nAynaya karşı sâkin olun\nTanımak için bakın\nKendinizi dinleyin\n\nHer bir bitkinin ve hayvanın, derenin ve rüzgârın nasıl da tamamen kendisi olduğunu görün. İnsanlardan farklı olarak, kendilerini ikiye bölmemişlerdir.\n\nGiyindikleri bedenlerinde, kendi zihinsel imgeleriyle (mind-made) yaşamazlar, bu yüzden bu imgeleri korumaya ve geliştirmeye çalışmakla ilgilenmeleri de gerekmez. \n\nGeyik de kendisidir. Nergis de...\nGeyiği okşayan, nergisi koklayan da...\n\nBütünün anlık ifadesi, maskesiz çıplak hâli olan herhangi bir bitki veya hayvanı izleyin ve size, olanı kabul etmeyi, şimdi'ye burada teslim olmayı, açık olmayı öğretmesine izin verin. \n\nYeniden \"gerçek\" olmak için, size Varlığı öğretmesine izin verin. Size bütünlüğü yani bir olmayı, kendiniz olmayı öğretsin.\n\nBırakın size, yaşamayı ve ölmeyi bir sorun haline getirmemeyi, olayları dramatize etmeden, bulanmadan donmadan akmayı öğretsin, bırakın sizi size hatırlatsın...\n · 207h"
        }
      ]
    }
  },
  "id": 202108021718
}