{
  "article": {
    "header": {
      "date_value": "16 Jun 2021 07:38",
      "title": "RÜYÂDAN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106160738.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RÜYÂDAN"
        },
        {
          "type": "metin",
          "text": "[RÜYÂDAN]\n- Rüyâmda bulutların üstündeydim, ayağım yere basmıyordu... Çok mutlu uyandım cânım efendim\n\nDünya iki bulut arasında bir köprü gibi, sırat köprüsü burası; sırrı atan geçiyor\n\n- Rüyâmda, otobanda otostop için bekleşen insanlar vardı.\n\nAslında uçabilen ama bundan haberi olmayan insanlar otobanda, otostop için bekliyorlar; tam rüyâ!\n\n- Size de rüyâ anlatılmıyor!\n\nGördüklerine bağlanma; akmazsan bulanırsın!\n\nÇünkü hepsi hepsi bir rüyâ ve rüyâlarsa sâdece sana, seni anlatmak içindir tıpkı gündüz rüyası olan dünya gibi.\n\n- Hiç mi değeri yok yâni?\n\nDünyâ dediğin bir kukla gösterisi. Kukla da sen, kuklacı da sen, oyunu yazan da sen; değeri veren de sen, değeri de sen; rüyâ işte.\n\n- Ama bunu bilmek çok acı, bir ömür yatırım yaptığım şeylerin boşa çıkması gibi...\n\nSeni rüyada tutan bağların kopmasının sana verdiği acıya, uyandığında teşekkür edeceksin\n\n- Yani ne bileyim bazen hiç aklımda olmayan şeyler görüyorum rüyâmda, hepsini ben mi yazdım yâni?\n\nZihninde yer almayan hiçbir düşünce, gerçekliğinde kendine yer bulamaz. Bu senin rüyan; kuran sensin...\n\n- Ama bazı rüyâlarda çok tatlı, uyanası gelmiyor insanın\n\nEğer bir derdin varsa tıpış tıpış geleceksin bu yola. Putlarına olan bağın, hakikat şevkinden fazlaysa o putlarla uğraşıp duracaksın.\n\nBir rüyâda kucak dolusu altın toplasan neye yarar, bir o kadarını kaybetsen kime zarar... \n\nUyandığında yanında olacaklar mı?\nEllerin bomboş uyanmayacak mısın?\n\n- Rüyâmda\nO işi aldım, oraya yerleştim, O'na kavuştum\nO uçağı kaçırdım, o oyunu kaybettim, O'ndan ayrıldım\n\nSen hiç \"burada\" olduğun bir rüyâ gördün mü?\n\n- Öyle rüya mı olur?\n\nŞimdi ve burada olmak bütün rüyâlardan uyanmaktır.\n\nŞimdi ve burada değilsen rüyadasın; ister gece ister gündüz...\n\n- Sâhi niye rüyâ görüyoruz?\n\nRüyâyı sen mi görüyorsun ki!\nÂlemde hangi cümlenin öznesi olabilmiş ki \"Ben\" deyip kendini ayıran.\n\n- Peki rüyâ niye var?\n(İnsanlık) rüyâsından uyanmak için!\n\n- Rüyâda \"ben\" yokmuşum meğer...\nHoşgeldin, gitmesi olmayan\n\nO•Ben'i ayrı yazmasan, bir yerde olmasan, bir şey olmasan; her yerde sen, her şeyde sen.\n\nBilmem ki nasıl söylesem...\n · 214h"
        }
      ]
    }
  },
  "id": 202106160738
}