{
  "article": {
    "header": {
      "date_value": "15 Mar 2021 00:25",
      "title": "GİZLİ HAZÎNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160615393_294059502349784_7980739028938402264_n_17914016962622642.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GİZLİ HAZÎNE"
        },
        {
          "type": "metin",
          "text": "[GİZLİ HAZÎNE]\n            Derin bir nefesle rahatlayalım kendimize gelelim, kendimizle hoş bir sohbete dalalım:\n\n            Deneyimlerimizde, değişmeyen ne var?\n            Şimdiye dek varlığı bir nefes kadar bile ayrı olmayan ne var?\n\n            Hemen kuru bir sözle cevap vermeyelim\n\n            Cevap bir düşünce değil çünkü düşünceler her zaman değişiyorlar\n\n            Bu bedende bir his değil, bir duyu algısı da değil zira onlar da esen rüzgardan nem\n            kapıyorlar, her zaman değişiyorlar.\n\n            Deneyimlerimizde, algıları algılayan gerçeklik olarak değişmeyen tek bir şey vardır: Saf\n            Farkındalık\n\n            Kendi varlığımızın deneyimi, evrensel varlığımızın deneyimidir. Tıpkı kendi\n            farkındalığımızın deneyiminin evrensel farkındalığın deneyimi olması gibi\n\n            Sadece varlığımızın yâni farkındalığımızın sınırlı olduğuna inanıyoruz. Sınırlı\n            olduklarına inanmamız, onları sınırlı yapmaz, gerçeğin doğasını gerçek olmayan\n            değiştiremez\n\n            Nasıl bireysel zihin, insan bedeninin karşılığı ise, farkındalık da gerçekliğin\n            karşılığıdır. Her ikisi de aynı madalyonun iki yüzüdür\n\n            Bu gerçek, en azından bir olasılık olarak anlaşıldığında, geriye kalan tek şey,\n            gösteriye açık olmaktır. Evrensel orkestranın an be an çaldığı müziği hissetmek\n\n            Sahte kimliğimizin, gerçekliğimizin okyanusunda çözülmesine izin vermek...\n\n            Sınırlı bir \"beden-zihin\" olduğuna dair sâbit bir inanç olduğu sürece, gerçek\n            bir tevazudan bahsedemeyiz. Yoksa tevazu ne söylense \"aman efendim\n            estağfirullah\" mahcubiyeti değildir\n\n            Gerçek tevazu, bizim ayrı bir varlık olmadığımızın anlayışıdır. Hem zâten ayrı bir\n            varlık olsa ikinci olurdu ama ikinci hiç görünmedi!\n\n            İşte bu nedenle, ayrı bir varlık yoksa, mütevazı olduğunu iddia edebilecek ayrı bir\n            varlık da yoktur. Tevazu, ayrı bir varlık olma inancının yokluğunda kendiliğinden\n            gerçekleşebilir\n\n            Hiç kimse bir başkasının üstünde veya altında bir makamda değildir. Hepimiz aynıyız.\n            Hiçbir ırk daha iyi değildir, hiçbir cinsiyet daha iyi değildir, hiçbir yaş\n            diğerlerinden daha iyi değildir\n\n            Gizli bir hazîne idim, bilinmekliği sevdim\n            [Hadîs-i Kudsî]\n\n            Bu hazîne, hiçbir ayrım olmadan hepimize eşit derecede bahşedilmiştir: saf farkındalık\n\n            Ne var ki kalbinde saklı gizli hazineyi, renkli cama değişen, ışığı tanımadan renge\n            aldanan çoktur, hakikatte yoktur vesselâm"
        }
      ]
    }
  },
  "id": 202103150025
}