{
  "article": {
    "header": {
      "date_value": "9 Mar 2021 05:37",
      "title": "İKİLİK YOK ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159492539_249353003243682_8591439421924275790_n_17910224113659050.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İKİLİK YOK ∞"
        },
        {
          "type": "metin",
          "text": "[İKİLİK YOK ∞]\n            Geçenlerin seyredildiği, hiç geçmeyen \"saf farkındalık\" kendi gerçek\n            doğamızdır; orada yerimizi almak sâdece her zaman olduğumuz şeyin \"bu olduğunu\n            görmek\" demektir\n\n            Bu, boş-açık perdeye benzeyen farkındalığın varlığını bilmek, perdenin içinden\n            geçenleri, içinde duranları ve nihayetinde her şeyin sadece göründüğünü, varlıkta\n            farkındalıktan, filmde perdeden başkasının olmadığını bilmektir\n\n            İşte burası, gerçek aşkın hiç ayrılmadığı yuvasıdır\n\n            - Kendimdeki bir eksikliği doldurmak gibi değil de sevmeye, sevilmeye bir özlem gibi\n            benimkisi\n\n            Eksiklik yoksa özlem de yoktur. Özlem varsa eksiklik de vardır. Sen zaten özlediğin,\n            peşinden koştuğun aşksın\n\n            Onu perdeleyen özlemdir. Özlemin, bu anlayışta çözülmesine izin veren, kendini tam da\n            aradığı şey olarak bulacaktır\n\n            Ve \"zâten olduğumuzu\" deneyimlerle paylaştığımız bu varlık, her birimizin\n            içinde gerçekten sevilecek unsurdur\n\n            - \"Uyanmak\" az önce anlattığım aşkla tamamen alakasız bir \"olay\"\n            gibi görünüyor. Her gün bir yenisi eklenen şartlanmalardan, bağlanmalardan özgür\n            kalmanın daha fazla huzur, neşe ve sevgiyle sonuçlanacağını düşündüm ancak bunun,\n            görünüşteki 'ben' ile özdeşleşmekten uyanmayı teşvik edeceğini düşünmüyorum\n\n            Haklısın! İkilikteki aşk bir bağımlılıktır\n\n            Her zaman olduğumuz bu açık, misafirperver, sevgi dolu varlık olarak yerimizi alırsak,\n            şartlanmış zihin ve beden, her bir deneyimde bu anlayışla kendilerini yeniden hizalar\n\n            Deneyimle doğrulandıkça kendi gerçek doğamız ön plana çıkar, zihin ve beden pratik\n            amaçlar için kullanılmak üzere arka plana çekilir\n\n            Aşka mânî, pek de hoş olmayan bütün tuhaf ve ayırıcı özellikler, sevginin kendisi\n            tarafından ütülenir ve nihayetinde zihin ve beden, yavaş yavaş sevginin kendisiyle\n            uyumlu bir forma dönüşür.\n\n            Çünkü sevgi her şeyi yıkar, ütüler, giydirir\n\n            Tarafların bu gerçek sevgiyi paylaştığı bir ilişki içindeysek, o zaman ilişkinin\n            kendisi, hem her iki tarafın da henüz aşk tarafından kendi rengine boyanmamış\n            alanlarının altını çizecek hem de yavaş yavaş içinde eridikleri sevgi dolu bir kucak\n            olacaktır\n\n            Bu tarz bir ilişki hem bir ibâdet hem de bir kutlamadır; ikincisi daha yavaş olgunlaşan\n            ilkine göre kıdemlidir.\n\n            Öyleyse aşk olsun..."
        }
      ]
    }
  },
  "id": 202103090537
}