{
  "article": {
    "header": {
      "date_value": "29 Mar 2021 16:08",
      "title": "ZEVK MESELESİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZEVK MESELESİ"
        },
        {
          "type": "metin",
          "text": "[ZEVK MESELESİ]\nBilinç, zekanın, anlayışın ta kendisidir. \n\nSoru soran cevaptan tamamen boş olduğu halde ne vakit bilince bir soruyla yaklaşsa, soru son nefesini verdiğinde, kendimizi evrensel cevapta buluruz; cevap biziz. Bütün cevaplar tek bir sessizlik ânında orada hazır.\n\nBir duygunun ardından bilince, farkındalığa gidersek, o duygu son nefesini verdiğinde, cevap sevgi ya da mutluluktur. Bilinç kendini sevgi ya da mutluluk olarak deneyimler; bu onun kendi doğal parfümüdür.\n\nDoğal olarak bir duyu algısını takip edersek, dışardan gelen bu algı son nefesini verdiğinde, bilinçten gelen, farkında olduğumuz yanıt; güzelliktir.\n\nAnlayışın bilincin entelektüel yönü olduğunu, sevginin bilincin duygu yönü olduğunu ve güzelliğin bilincin algısal yönü olduğunu zevk edebiliriz.\n\nBir sanat eseri, bizi bu algı yolculuğuna çıkaran, türlü unsurlardan oluşan bir nesnedir. Bizi bir duygu, düşünce ve algı karmaşasına götürür ve bir noktada çeşitli unsurların kalabalığından geçtiğimiz bir noktada, sessizliğin koynuna bırakır bizi...\n\nZihin sessizleştiğinde, bilme iddiasından vazgeçip bütün yüklerinden boşaldığında, varlığımızın özü olan bu görünmez kaynaktan, o anda neyi bilmemiz gerekiyorsa, tam olarak onu alırız, elbette eğer gerçekten bilinmesi gereken bir şey varsa...\n\n99 kere düşünüyorum ve gerçekten hiçbir şey bulamıyorum. Düşünmekten yorgun düşünce, düşünmeyi bırakıyorum... Sessizliğin içinde yüzüyorum ve gerçek bana geliyor.\n[A. Einstein]\n\nBu şekilde yaşamak, zihnin bu sessizliğinde, evrensel uyuma açık yaşamak, tevhidi zevk etmek demektir. \n\nO, her an yeni bir iş, oluş, görünüş yaratım hâlinde, başka bir tecellîdedir. \n[Rahmân:29'dan]\n\nHer an mutluluk, her an mucize, keşif, yenilik, her an tâze bir tecellî vardır; usanmak ne mümkün...\n\nBu bir kere anlaşılığında gerisi çok kolaydır. Hem bu deneyime sahip olmak için kendini gerçekleştirmeye de gerek yok; zâten varmak istediğin yerdesin. \n\nSâdece işitip dinleme\nUyup eyle güzeller güzeli...\n · 225h"
        }
      ]
    }
  },
  "id": 202103291608
}