{
  "article": {
    "header": {
      "date_value": "27 May 2021 19:41",
      "title": "BÜSBÜTÜN BAKMAK LÂZIM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/192220048_170229368369873_3573896239834458885_n_17992000786352285.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BÜSBÜTÜN BAKMAK LÂZIM 1"
        },
        {
          "type": "metin",
          "text": "[BÜSBÜTÜN BAKMAK LÂZIM 1]\n\n            Onlar, öze ermişler şu üç halde\n\n            ayakta,\n            otururken\n            yanları üzere uzanmışken\n\n            yâni her ne halde olurlarsa olsunlar\n\n            hakikatleri olan Allâh'ı hatırlayarak, semâların ve arzın yaratılışını tefekkür\n            ederek, bilinç ve beden, manâ ve maddenin işleyişini anlamaya çalışarak:\n\n            \"Rabbimiz, bunları bâtıl, boş yere yaratmadın! Subhan’sın, yersiz ve anlamsız bir\n            şey yaratmaktan münezzeh, her an yeni bir oluş, tecelli, yaratış hâlinde olansın!\n\n            Açığa çıkardıklarını değerlendirmemenin\n            getireceği pişmanlık ateşinde yanmadan bizi koru\"\n            diye niyâz ederler\n            [Al-i İmrân:191'den]\n\n            Uyku, ölümün kardeşidir.(Beden-kişilik içinde ömür süren) İnsanlar, uykudadır ancak\n            ölünce uyanırlar.\n            [Hadîs-i Şerîf]\n\n            Deneyimlerimiz birbirine tutturulmuş, sonradan kaynamış parçalar değildir aksine dâimâ\n            tek parça ve bölünmezdir.\n\n            Sadece dış dünyayı okuduğumuz algılardan doğan düşünceler gerçek varlığımızın\n            sınırsızlığına dair keskin bir sınırdır.\n\n            Ömür sandığımız\n\n            Rüyasız derin uyku\n            Uyanma,\n            Rüya görme\n\n            durumları arasında kesintisiz bir döngüden ibaret değil mi?\n\n            Bu üç durum arasındaki sürekli hareketimiz, aynı zamanda çıplak varoluş deneyimimizle\n            ilgili tanımlayıcı etiketlerin, aldatıcı bir şekilde üst üste binmesidir.\n\n            Gerçekliğin tek ve en otantik bakış açısı olan doğrudan deneyim açısından, asla uyanmaz,\n            uyumaz ve hatta rüya bile görmeyiz.\n\n            Gerçekliğimiz sadece burada ve \"şimdi\" olannndır ve bu şimdi zamansız,\n            kesintisiz ve süreklidir.\n\n            Bununla birlikte, \"hayatım\" diye sadece uyanık halimizden kazandığımız\n            kavramlara kapıldığımız için, varlığımızın ardındaki gerçeği şöyle bir kontrol etmek\n            için bile asla durmayız.\n\n            Meditasyon, ibâdet bu gerçeğe işaret eden araçlardan biridir ve gerçekte kim olduğumuz\n            gerçeğine uyanmamız gereken sezgiyi temîn eder.\n\n            Rüyalardaki ve uykudaki deneyiminizin karakterini ve özünü, alışılmış uyanma durumunuzla\n            birlikte dikkatlice fark edin.\n\n            Bu hâl demini aldığında, yaşayan realitenin, olup duran gerçekliğin ihtişamına ve mutlak\n            güzelliğine işaret edecek derin bir sezgi doğacaktır.\n\n            MUHABBETLE AKMAYA DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202105271941
}