{
  "article": {
    "header": {
      "date_value": "08 Aug 2021 17:54",
      "title": "PARMAĞIN AKIŞI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108081754.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "PARMAĞIN AKIŞI"
        },
        {
          "type": "metin",
          "text": "[PARMAĞIN AKIŞI]\nSakarlaştığınızı veya dizlerinizi, ayaklarınızı, dirseklerinizi duvarlara, masalara, varlığın keskin kenarlarına, eşyânın sert yüzüne çarpmaya başladığınızı veya ne kadar da sık, bir şeylerin parmağınızı kestiğini fark ettiğinizde\n\nHemen küfür etmeyin veyâ sinirlenmeyin, durun hemen öyle öfkelenmeyin de...\n\nSana bir şey söylemek istiyor olabilirim:\n\nÇok hızlı geçiyorsun...\n\nUmarsızca ıskaladığın akışı fark et, daha fazla şimdide hazır bulun çünkü varlığın henüz çok sert ve kaba, yumuşamalı, sonsuza incelmek için akışkan hâle gelmelisin...\n\nKaba ve kalın görünen karanın, ince ve akışkan olan denizle buluştuğu yere gidelim.\n\nDenizin sâhilindeki çakıl taşlarını bilirsiniz, toplamayı çok seversiniz hattâ...\n\nAslında onlar, ufalanmış birer kaya parçasıdır, dik kenarları olan birer taş iken suya vura vura keskin köşeleri yuvarlak, solmuş renkleri parlak olur.\n\nTaşı, suyla cilâlamak gibi...\n\nSonra ayrı sandığın o eller de elâlemin değil...\n\nÇünkü dokunmak elimizle görmek gibi\n\nParmaklar, ışığa duyarlı sinirlerle dolup taşan ruhânî gözler sanki...\n\nBilekte dans eden akışkan bir pentagram gibidirler, avuç içinin şifa kabından beş parmak selsebil akar, ay ayasından yıldız parlar.\n\nBu bütünlüğü hissetmenin basit bir yolu var:\n\nAğacın dalına benzeyen kolunuzu uzattığınızda, koldan geçen uzantıyı hissedin ancak parmaklarda durmayın, uzantıyı devam ettirin, sonsuza kadar kolunuzun ötesine, parmakların dışına akmasına izin verin, dalına rüzgar değmiş gibi...\n\nBedeninizin sınırlarını pek umursamayan o ince akışı hissedin.\n\nYâ Latîfu Yâ Allah\n · 206h"
        }
      ]
    }
  },
  "id": 202108081754
}