{
  "article": {
    "header": {
      "date_value": "5 Nis 2021 00:13",
      "title": "YÜZÜ.GÜNE•EŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/168366099_281106186849895_4404663659923340003_n_18106787404231341.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YÜZÜ.GÜNE•EŞ"
        },
        {
          "type": "metin",
          "text": "[YÜZÜ.GÜNE•EŞ]\n            The knower and the known are one. Simple people imagine that they should see God as if\n            he stood there and they here. This is not so.\n            God ∞ I we are one in knowledge.\n            [M. Eckhart]\n\n            Tanrıyı gördüğüm göz, Tanrı'nın beni gördüğü gözle aynıdır; benim gözüm ve onun\n            gözü tek göz, tek görüş, biliş, seviş...\n\n            Allah nezdinde İsa’nın oluş meseli Adem’in oluş meseli gibidir.\n            [Âl-i İmrân:59'dan]\n\n            Yeni ahitte Ruhullah olan Cenâbı İsâ'nın kendisini \"Tanrı'nın Oğlu\"\n            olarak isimlendirmesini çokları anlayamaz.\n\n            Sonsuz bilinç, saf farkındalık, mutlak varlık yâni Safiyullah olandan zuhûra gelen ile\n            gerçekten birleşmiş olmasına rağmen, burada geçen \"oğul\" kelimesinin\n            derinliğini nasıl anlamalıyız?\n\n            Mevzu gerçekten derin ama mâdem \"Ali sırrı arı sırrı\" demektir, o halde\n            \"oğul vermek\" ne demek bakıversin işin aslını merak edenler...\n\n            Elbette beden boyutunda bir aile bağı, kişisel bir akrabalık değildir işaret edilen...\n\n            Tanrı'nın Oğlu ile kasıt, insandaki Mesih, Buda tabiatımız, Makam-ı Muhammediyet\n            veya gizli hazinemiz olan İlâhî Bilinç'tir.\n\n            Halbuki SEN (maya olarak) onların içinde (mevcud) iken Allah onlara azab edecek\n            değildir.\n            [Enfal:33'den]\n\n            Hiçbir ölümlü, sınırlı (local) \"kimse\" ölümsüz, sınırsız olanı (non-local)\n            yüceltemez.\n\n            İnsanın kendi merkezine dair ödeyebileceği tek borç, O'nu farketmektir, bilmektir.\n\n            Zirâ insan, doğasından ve niteliğinden habersiz olduğu şeyi değerlendiremez, hamdedemez,\n            tenzih edemez, tekbir edemez\n\n            Kadim resimlerde, azizlerin, erenlerin ve peygamberlerin başlarının etrafındaki nurdan\n            hâle, ışık halkası \"nimbus\" bunu gösteriyor aslında.\n\n            Aslında Latince kökeni itibarı ile \"nim-bus\", yağmur bulutu, cennet, gökyüzü,\n            hâle, ayla, nur anlamına geliyor.\n\n            Özünün yüzüne yansıdığına, bireysel olmayan mutlak varlığının zuhûrda olduğuna,\n            potansiyel olanın üretken hâle geçtiğine yani yürüyen canlı kitaba dair, ehlinin görüp\n            durduğu sembolik bir şâhittir vesselâm\n\n            Ey iman edenler, Allah’ın Ensârı, yardımcıları olun, \"ben-im\" kanatlarıyla\n            uçulmaz; ilâhî sıfatların izhârını kabûle hazırlanın, özünüz yüzünüzde parıldasın.\n            [Saff:14'den zevkle]\n\n            Üzerinde bulut yürüyen için kullanılan işâret ne de güzel parlıyor:\n\n            \"Bir acâyip nûr ki güneş pervânesi...\""
        }
      ]
    }
  },
  "id": 202104050013
}