{
  "article": {
    "header": {
      "date_value": "6 Şub 2021 09:52",
      "title": "P•ERDE•DE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "P•ERDE•DE"
        },
        {
          "type": "metin",
          "text": "[P•ERDE•DE]\n            Filme kendini kaptıran, ne kadar arasa da perdeyi bir türlü göresi değil!\n\n            Perdedeki anlık görüntü olan YÜZÜNE ben diyen hiçbir şeydir. Görüntünün yansıdığı\n            perdeyi, açık-boş-saf ÖZÜNÜ bilense her şey!\n\n            Her filmin içinde içkin ama yine de filmden aşkın, değişmez saf farkındalık perdesi\n\n            Gören asıldır görünen hayal. O halde filmde olanın bir manzara mı yoksa perde mi olduğu,\n            ne gördüğümüze değil nasıl ve kim olarak gördüğümüze bağlıdır\n\n            Önce bir manzara görüyor sonra perdeyi tanıyoruz. Sonra perdeyi manzara olarak\n            görüyoruz. İlk bakışta yalnızca nesnelerin çokluğunu ve çeşitliliğini görüyor sonra\n            farkındalığın varlığını kabul ediyoruz; o zaman farkındalığı, nesnel deneyimin bütünü\n            olarak görürüz\n\n            Nereye yönelirsen Allah'ın vechi görünür [Bak.ara:115] işareti tam da bu sahne\n            içindir.\n\n            Vahdeti kesrette bulmak, kesreti vahdette hem\n            Bir ilimdir ol ki kamu ilm ü irfân andadır\n\n            Bu açıdan, deneyim artık farkındalığı perdelemiyor bilâkis onunla parlıyor.\n            \"Bilinmekliği seven\" bilmekle parlar, bâtından zâhire sızar.\n\n            Gerçeğin, ayrı benlik gözünden gizlenmesi, perdenin, filmdeki dram tarafından\n            karartılmasına benzer. Yine de \"Hak, kendini kendinden başkasıyla örtmez\"\n\n            Bu örtünme, dikkatsizlik veya farkındalıktan uzaklaşma, Hristiyan geleneğinde\n            \"orijinal günah\" ve kadîm Hint bilgeliğinde \"cehalet-yanlış anlama\"\n            olarak bilinir.\n\n            İncil'de çoğu zaman \"günah\" olarak çevrilen İbranice lafız, kelimenin tam\n            anlamıyla \"işareti kaçırmak\" anlamına gelen \"chata'ah\" tır.\n\n            Orijinal günah, bu bağlamda, deneyimin temel unsurunun yâni farkındalığın ya da bilincin\n            kendisi ya da Tanrı'nın sonsuz varlığının eksik tanınması, gözden kaçması,\n            görmezden gelinmesidir.\n\n            Dolayısıyla, dinî terminolojide günah, Tanrı'dan yüz çevirmektir. Dinden çıkan\n            \"kâfir\" de gerçeğin üzerindeki örtüyü kaldıramayandır.\n\n            Bu örtünme, farkındalığın görmezden gelinmesi ya da sınırlandırılması ve ardından sonlu\n            bir zihne daralmasıyla, görünüşte ayrı benlik-egonun içinde, \"hep özlem duyduğu bir\n            hatıra\" bir eksiklik olarak yankılanır durur.\n\n            Gerçek doğamızın unutulması bütün psikolojik acıların kaynağıdır ve kendini hatırlamak,\n            tanımak insanlığın özlem duyduğu huzur ve mutluluğun kaynağı, kayıp hazinesidir."
        }
      ]
    }
  },
  "id": 202102060952
}