{
  "article": {
    "header": {
      "date_value": "14 Mar 2021 08:09",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/159856858_808113863121498_2930061395622904857_n_17865491423393222.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "UMUTREHBERİ KİTABI'NDAN"
        },
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Geçmişe bağlı psikolojik bir \"BEN\"in içinde, geleceği bekleyerek\n            yaşlanıyorken, yolum şimdi de HAYIRLI OLSUN derler, birlik dükkânına düşmüştü\n\n            İçerde bir müşterisi vardı. Vitrinin önünde, dükkan sâhibiyle konuştuklarına kulak\n            misâfiri oldum:\n\n            - Nasıl yardımcı olabilirim?\n            - Bu dükkandan ne alabilirim?\n\n            - Alacak bir şey yok! Ne aradığını söyle hele?\n            - Huzur ve mutluluk\n\n            - Burada boş vaatler yok. Ciddi alıcı mısın?\n            - Pazarlığımız nasıl olacak?\n\n            - Her şeyi verecek ve hiçbir şey beklemeyeceksin! Hâlâ ilgileniyor musun?\n            - Dünyanın rengine kandım, boşmuş geç anladım, onun için şimdi, burdayım. Ama size ne\n            ödemeliyim?\n\n            - Rüyâ, hayal ve bütün görüntüler. Gururun, gösterişin, kibrin... Geçmişini,\n            geleceğini... İçinde sen olan her şeyi, senin içinde olduğun her şeyi son kuruşuna kadar\n            ödemelisin!\n            - Çok mantıklı... Peki hiçbir şeyi kendime ayıramıyor muyum?\n\n            - Hâlâ sende bir şey kalsın istiyorsan yanlış dükkana geldin. Bizim prensiplerimiz\n            kat'i ve pazarlık yok!\n            - Peki geriye ne kalacak?\n\n            - Bu nasıl soru! Dünyanın oyununu bitirmedin mi? Bunların hiçbiri gerçek değil ve eninde\n            sonunda oyuncaklar elinden alınacak... Geriye ne kalacak? Bekleyip göreceksin\n\n            - Senin aradığın burda yok gibi... Belki de çarşıdaki diğer dükkanlara bakmalısın,\n            onlarda takke ve tesbîh bulunur.\n            - Hayır hayır çekmecem onlarla dolu\n\n            - Peki bunları düşünüp yârın tekrar gelebilir miyim?\n            - Yârın bir şey yapamayız. Zaman kalmadı; sâdece şimdi var!\n\n            İçeri girmeye çekindim. Yaşadıklarımı aklım almıyordu, günbegün hayretim, çâresizliğim\n            artıyordu ancak \"bilmiyorum\" açıklığında dinlenebiliyordum\n\n            Neden sonra, içimdeki kitaptan bir sayfa çevirdim:\n\n            Sâdece\n            Bir şeyi bilme\n            Bir şeyi bekleme\n            Bir şeyi arama\n            Bir şeye yönelme\n            Bir şeyden kaçma\n\n            Fazladan bir şey YAPMA\n            Sâdece şimdi ve burada OL\n\n            Bu oluşun hayatın bütün hücrelerine ve ben sandığın bedene, kökten bir tesîri olacak!\n            Kabuğu çok kalın, kabı pek dar olan beden-zihin sınırı açılacak, açılacak ve sonsuza\n            incelecek; nihâyet \"ayrı-benlik\" inceldiği yerden kopacak\n\n            Geriye kalan zâten olduğun şey olacak:\n            Açık-boş-parlak-saf farkındalık\n\n            Bunu kendinde fark ettiğinde, benliğin mutlak yokluğunda, korku ve ümitten uzak,\n            muhabbetle akacaksın"
        }
      ]
    }
  },
  "id": 202103140809
}