{
  "article": {
    "header": {
      "date_value": "28 Aug 2021 14:18",
      "title": "GEÇİŞE İZİN VERİŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GEÇİŞE İZİN VERİŞ"
        },
        {
          "type": "metin",
          "text": "[GEÇİŞE İZİN VERİŞ]\nİzin vermek, bizim \"yaptığımız\" şey değil olduğumuz şeydir. Mutluluk, her şeyin tam olarak an be an olduğu gibi olmasına seve seve izin vermektedir.\n[R. Spira]\n\nFarkındalıkla birlikte gönüllü tercih gelir:\n\"Bu ânın olduğu gibi olmasına izin veriyorum\"\n\nVe sonra âniden, daha önce sürtünmekten tahriş olan yerde, şimdi bir canlılık ve huzur hissi beliriyor. Nihâyetinde doğru eylem kendiliğinden akıyor.\n[E. Tolle]\n\nHangi deneyimler ortaya çıkarsa çıksın, onların ifade edilmesine izin verin. Akanlar,  insan bilincinde ifadesini bulmak için akarlar. O hâlde her şeyin tam olarak olmasına izin verin, varsın olsunlar. \n\nÇünkü onlara, kendilerini ifade etmeleri için alan verildiğinde, ardındaki neşeli ve dingin boşluk öne çıkacaktır. Sadece bu biricik parlak ânı \"adlandırmayın\" veya bir şeyler kazandığınızı hissetmeyin, devamını da istemeyin.\n\nBunun yerine ancak zihin, kalbe bandığında hissedilen, bütün seslerin doğduğu \"değişmeyen sessizliği\" tanıyın ve oradan nefes alın.\n\nHazır \"nefes\" demişken,\n\nOksijeni \"yapan\" biz değiliz. \nSâdece nefesin, içimizden güzellikle akmasına izin veririz.\n\nAynı şekilde affetmeyi ve sevmeyi de \"yapan\" biz değiliz.\n\nVarlığın doğal hâli olan, \nbağışlamanın ve sevginin, \nrahmetin ilâhî gücünün \niçimize akmasına izin veririz.\n\n\"Yapan\" benim diyebileceğim tek şey, kendi güneşini \"engelleyen\" bulut olmaktır\n\nOysa içimden akıp giden, benden \"geçen\" şey,  ne \"yapan\" ben-im hissi ne de sonucuna dair bir beklenti olmaksızın \"eylem gücü\" veriyor.\n\nBir su değirmeni fikr edelim bir kere:\n\nAkışta kalması, \"al gülüm-ver gülüm\" suyun akışına izin vermesi yeterli, direndiğinde \"dertli dolap\" gibi acı acı inlemeye başlayacaktır.\n\nMâdem şâhit olmak için var görünüyorsun zevkle bul, boşuna çekme azap!\n\nTevhid-i hakîkî zevki alınan:\n\nMaşallah LÂ kuvvete illâ billâh\n[Kehf:39'dan]\n\ncümlesi zâten bu demektir: Benden açığa çıktığı görünen eylemlerin sâhibi ben değilim; bendekidir.\n\nKudret eline teslim olmuş, üfleyene ağzını dayamış bir ney olun.  Kendi biricik şarkısını çalana teslim olmuş bir ney gibi olun... Nağmenin ne olacağına karar veren saz mı olurmuş?\n[Abdal Kadrî]\n · 203h"
        }
      ]
    }
  },
  "id": 202108281418
}