{
  "article": {
    "header": {
      "date_value": "31 Oca 2021 21:04",
      "title": "BİR AĞAÇTIR BU ÂLEM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/144616048_792145608082385_56089123126586382_n_17872728554232012.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİR AĞAÇTIR BU ÂLEM"
        },
        {
          "type": "metin",
          "text": "[BİR AĞAÇTIR BU ÂLEM]\n            Bir ağaçtır bu âlem\n            Meyvesi olmuş âdem\n            Maksûd olan meyvedir\n            Sanma ki ağaç ola\n            [S. Gaybî]\n\n            Hayatı her şeyi ile sev. Yalnızca biçimli dalını sevme ağacın, kalbinde onun imgesini\n            taşıma, ölür. Ağacı her şeyi ile sev. O zaman biçimli dalı da sevmiş olursun, yumuşak ve\n            kıvrımlı yaprağı da, utangaç tomurcuğu ve açmış çiçeği de, dökülen taç yaprakları ve\n            dans eden yüksekliği de, içten sevginin güzel gölgesini de. Ah, hayatı her şeyi ile sev.\n            O yok olmak nedir bilmez.\n            [J. Krishnamurti]\n\n            Gülün evveli, sımsıkı kapalı bir tomurcuktur. Korkusuz, kaygısızca kendi doğana,\n            hakikatine açılma ve sana yaklaşanın güzelliğin kokusuna boyanacağı safhaya gelene\n            kadar, doğan güneşe layıkıyla kucak açamadın diye üzülme.\n\n            Her şeyin bir zamanı var. O hal, senin doğal halin olana dek sabret, yadırgamadan,\n            yargılamadan, sevgiyle seyret akışı...\n\n            Olaylar, mutlak varlığın, bütün içindeki en uygun zamanlamasına göre tam vaktinde\n            gerçekleşir. Tıpkı bir çiçeğin önce tomurcuklanmaya başlayıp sonra yavaş yavaş açması,\n            meyve vermesinin bir zamanı olması gibi.\n\n            Bütünü bilmeden kendi yerini bilemez, kendini tanımadan sevemezsin. Sevmeden\n            sevilemezsin. Sevilmeden anlayamazsın. Anlamadan huzur bulamazsın ehh hayat da\n            okumayanı, anlamayanı yorar.\n\n            Kendini sevemeyen, kendi eğrilikleri ve doğruluklarını birlikte görmeyi göze alamayan,\n            dolayısıyla dünyaya bir bütün olarak bakamayanlar için ne zorlu bir yol değil mi?\n\n            Değil aslında; sevmemeyi bırakabilenler için sevmek kendiliğinden olan bir şey. Sebepsiz\n            sevinç, varlığın en doğal hâli, bir çocuğun gözlerine bak anlarsın...\n\n            \"Eylemlerin hamalı olup her gün kan ter içinde kalıyorsun\" dedi emektâr hamal,\n            \"Bırak O seni taşısın da hayat yükün hafiflesin\""
        }
      ]
    }
  },
  "id": 202101312104
}