{
  "article": {
    "header": {
      "date_value": "24 Aug 2021 12:34",
      "title": "AFFETMEK ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108241234.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AFFETMEK ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[AFFETMEK ÜSTÜNE]\nAffettiğin her insan için, kendi yaranı iyileştiriyorsun.\n[P. Good]\n\nSana ne yapılırsa yapılsın affedebilirsin. Affetmediğiniz sürece \"olayın\" hafızasına kilitlenirsiniz. Affetmek, algıda tam bir değişime yol açar. Acıyı şifâya dönüştürür. \n[I. Vanzant]\n\nHazır durulmuşken yavaş yavaş affetmeye de başlamalıyız.\n\nAffedememek öfkedendir.\nÖfke, köşeli bir duygudur ve kime karşı olduğu fark etmeksizin taşıyanı yaralar.\n\nHem affedenler affedilir.\n\nAfedersiniz ama affetmek, başkası için yaptığınız şey değildir.\n\nAffetmek, bir mahkûmu serbest bırakmak ve mahkûmun sen olduğunu keşfetmektir.\nAffetmek, boşaltmasını bilmektir yeni bir şey için eskiyi terk etme sürecidir.\n\nAffederek geçmişi güzellikle salıverdiğinizde, sezgi kanallarınız temizlenir. Suyun yüzeyine tutunan nefret, korku, öfke, küskünlük, suçluluk ve utanç kirleri temizlendiğinde her şey olduğu gibi görünmeye başlar. \n\nZîrâ tutunduğumuz eski deneyimler ve anılar, zihni bulandırır. \n\nVaktiyle ifade edilmemiş ve dışlanmış manalar, bürünülmüş süslü imajlar \"bilinçli olarak\" dilden dökülmeli, yüzleşmeli, görmeli ve böylece salıvermeli. \n\nAffetmek kendiliğinden bu süreci takip edecek ve sonrasında affetmek dahi kaybolacak; varlığın kesintisiz akışı her şeyi yıkayacaktır.\n\nGerçek şu ki olan her şeyin olması gerekiyordu. Bu bir büyüme deneyimiydi.\n\nOlandan başka bir şimdiki ân\nOlmuştan başka bir ihtimâl\nOlası değildir güzeller güzeli\n · 204h"
        }
      ]
    }
  },
  "id": 202108241234
}