{
  "article": {
    "header": {
      "date_value": "27 Oca 2021 07:45",
      "title": "ÂN•DA KALMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/143161220_875334073200541_2875026232544844289_n_17893201006875886.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÂN•DA KALMAK"
        },
        {
          "type": "metin",
          "text": "[ÂN•DA KALMAK]\n            Zamanın çözülüp ân'ın görünmesinden bahsettiğimizde, elbette bir randevu ayarlamak\n            veyâ bir yolculuk planı yapmak için pratik anlamda faydalandığımız saat zamanını yani\n            saatin tiktaklarını yok saymıyoruz.\n\n            Saat tik-takları olmadan, form dünyasında iş görmek neredeyse imkansız... Biz, burada\n            psikolojik zamandan yani hiç durmadan geçmişle ve gelecekle uğraşan, şimdiki zamanın\n            kaçınılmaz gerçeğiyle işbirliği yapmayan ve onu olduğu haliyle kabul etmeyen ego-temelli\n            zihinden (body-mind) kurtulmaktan bahsediyoruz.\n\n            Hayata karşı alışkanlık halinde takındığınız olumsuz tutumu olumlu hale\n            dönüştürdüğünüzde, şimdiki an'ı olduğu gibi kabul ettiğinizde sadece zamanı değil\n            egonun da buzdan evini eritmiş olursunuz.\n\n            Egonun hayatta kalabilmesi için, şimdiki an'dan daha fazla geçmişe ve geleceğe yani\n            zamana ihtiyacı vardır. Ego, istediğini elde ettikten sonraki kısa bir süre dışında,\n            şimdiki an'la dost olmaktan nefret eder.\n\n            Ne var ki hiçbir şey egoyu uzun süre tatmin edemez. Hayatınızı ego yönettiği sürece iki\n            tür mutsuzluk yaşıyorsunuz demektir; istediğinizi elde edememenin ve istediğinizi elde\n            etmenin mutsuzluğu!\n\n            Her ne varsa ve ne oluyorsa, hepsi şimdiki ân'ın aldığı biçimlerdir. İçinizden\n            onlara direnmeyi sürdürdüğünüzde, biçim-form yâni dünya, sizi biçimin ötesindeki gerçek\n            kimliğinizden yâni yaşamın biçim olmayan özde birliğinden ayırır. Buzun bir formu olan\n            geçici varlığı, suyun birliği önündeki tek engeldir.\n\n            Ama eğer Şimdi'nin aldığı biçime derinden bir teslimiyetle \"evet\"\n            derseniz, o biçim sizin için biçimi olmayan boyuta açılan bir kapı haline gelir,\n            kendinizden geçerek kendinize gelirsiniz.\n\n            Böylece dünya ile Tanrı'nın, zâhir ve bâtının, sınırlı ve sınırsızın birbirinden\n            ayrı olma durumu da bir nefeste yok olur.\n\n            Devâmı gelecek..."
        }
      ]
    }
  },
  "id": 202101270745
}