{
  "article": {
    "header": {
      "date_value": "04 Apr 2021 08:12",
      "title": "ACITAN GERÇEĞİM 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104040812.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACITAN GERÇEĞİM 1"
        },
        {
          "type": "metin",
          "text": "[ACITAN GERÇEĞİM 1]\nHayata ve insana dair ölümcül bir virüsü her an soluyor gibiyiz.\n\n\"Ben\" dediğini mukayyet kişisel algılayan \"kimse\" tarafından, koşulsuz mutlak varlık da ilkel yaratıcı (primeval creator) mükemmel kişi (perfect person) olarak tanımlanıyor.\n\nOysa HÛ henüz tezahür etmemiş, koşulsız mutlak, sonsuz yaratıcı potansiyel olduğu için, fâni devranda (geçici peryodik devir) HER ŞEY olarak gerçekleşir.\n\nUzay-zaman, madde ve enerjiden oluşan bizim özel evrenimiz söz konusu olduğunda, varoluşun en temel boyutu yani sonsuz bilinç, saf farkındalık için HÛ \"O\" zamirini kullanıyoruz.\n\nAslında özne olmasına rağmen bir nesne gibi algılanabilen ayrı bir varlığı yoktur çünkü o her şeyi algılar, bilir ama algılanamaz, bilinemez çünkü O'nu bilecek ayrı bir ikinci yoktur.\n\nTıpkı bir bıçağın kendini kesememesi, zihnin kendini kavrayamaması ve gözün kendini görememesi gibi...\n\nBu nedenle, bilinçteki bir sürecin kutupları olan bu dualite dünyası, gerçekte sadece bir bilinç oyunudur.\n\nTıpkı bir rüyanın, \"uyanmış\" birinin yaşam öyküsünde yer alan, bir \"kimsenin\" uyku anlatısı olduğu gibi...\n\nBir kişi olmak uyumaktır.\n\nSürdüğümüz yaşam, kendimize anlattığımız bir rüya gibidir...\n\nVe sözün gündüzü budur:\nİnsanlar uykudadır ölünce uyanırlar.\n\nİşte bu dualistik evrende ikamet etmenin bir sonucu olarak, beden paketiyle birlikte gelen, ömür boyu dalgalanan, geçici zevk ve acı dalgasını da deneyimliyoruz.\n\nNiceleri için eş anlamlı olan biyolojik \"acı\" ve psikolojik acı \"ızdırap\" aslında sadece bir yorum farkıdır.\n\nAslında ızdırap, yanlış bir kişisel eylem hissinden doğmaktadır ve hepsi hepsi bir tanımlama hatasıdır.\n\nACITMASIN DİYE DEVÂM EDİYORUZ...\n · 224h"
        }
      ]
    }
  },
  "id": 202104040812
}