{
  "article": {
    "header": {
      "date_value": "15 May 2021 00:08",
      "title": "AYDINLIK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/185867188_115192417361812_1076989896804087605_n_17926122550596414.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AYDINLIK"
        },
        {
          "type": "metin",
          "text": "[AYDINLIK]\n            Aydınlanma: Nurlanmak, ferah bir hal almak, yüklerden kurtulmak, bağları çözmek,\n            açıklığa kavuşmak, olduğu gibi gör(ün)mek\n\n            Gerçi adı hiç anılmasa, bir kavrama bağlanmasa yeğdir ammâ...\n\n            Aydınlanma, uyanma, kendine dönme denen şeyin, sizi \"özel biri\" yapacağını\n            düşünmeyin; hayır hayır öyle değil.\n\n            Herhangi bir şekilde özel hissediyorsanız, kişi halindesiniz ve kişi olmak uyumaktır.\n\n            Aydınlanmış ve uyanık olduklarını sanan çok kimselerle karşılaşıyor, aynalaşıyorum.\n            Maşallah hepsi de çok dokunaklı, etkileyici bir manevi deneyime sahipler, her fırsatta\n            uyanış hikayelerini anlatmaya pek meyilliler.\n\n            Göğüslerini gere gere \"aydınlanma rozetini\" gösterir gibiler.\n\n            Sanırsın bana aydınlanmış!\n\n            Hayran kitlesiyle yüksek yüksek tepelere oturmuşlar, bir yandan kahvelerini yudumlarken\n            bir yandan da ne kadar uyanık oldukları hakkında konuşur; uyuyan halka yüksekten\n            bakarlar.\n\n            Davâsı olanın manâsı olmaz...\n\n            Hepsi hepsi aydınlanma hakkında ağlatan bir fıkra gibi!\n\n            Aydınlanmaya dâir en komik şey nedir biliyor musunuz?\n\n            Kendine geldiğinde, doğal haline döndüğünde, ne ona sahip çıkacak bir kimsenin, ne de\n            onu anlatabileceğin başka bir kimsenin kalmamasıdır.\n\n            Aydınlanma çok sıradan, basit, doğal bir şey hattâ yaptığın bir şey değil olduğun şey!\n            Şâyet aydınlanma rüyasında değilsen, hiç de öyle özel bir şey değil!\n\n            Seni daha çok özel yapmak yerine, seni daha az özel, sıradan, normal yapacak; akışa\n            karıştıracak...\n\n            Seni alçakgönüllülük, masumiyet, şefkat ve merhametin tam merkezine yerleştirecek; kendi\n            doğal hâline! Hârika değil mi?\n\n            Herkes size aaa aydınlanmış biri diyebilir veya demeyebilir...\n\n            Ancak aydınlandığınızda, aydınlanma \"kavramı\" ve aydınlanmış \"kimse\"\n            koca bir şakadır içten içe güldüğünüz.\n\n            Lâzım oldu, söylendi... Aydınlanmaya sıkışıp kalmayasın güzeller güzeli zâten cümle âlem\n            aydınlık...\n\n            Bak işte filmde bile yeri var:\n\n            ... Ve neden sonra bir şeyler oldu. Kendimi bıraktım. Sonsuzlukta kaybolup karanlık\n            sessizlikle bütünleştim. Özgürlüğü buldum.\n            [Fight Club'dan]\n\n            Zâten OlANdan ayrı bir ben yoğ imiş meğer...\n\n            Meğer ümîdin (arayanın)\n            kaybolması (arayış)\n            özgürlük demekmiş"
        }
      ]
    }
  },
  "id": 202105150008
}