{
  "article": {
    "header": {
      "date_value": "28 Şub 2021 00:29",
      "title": "SONSUZLUK ANISI 12",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/150489240_911713472950057_2580551554970879247_n_18195487537052875.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 12"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 12]\n            HAK der: Her gece sizi biz ettiririz vefât\n            Derin uykuda kalır, ne benlik ne de sıfat\n\n            Gâyet normal olarak, 24 saatlik periyotlarla şu üç halden hâle geçtiğimizi hisseder ve\n            öylece inanırız.\n\n            Rüyâsız derin uyku\n            Rüyâ\n            Uyanma\n\n            Böylesi bir hisse olan inancımızın tek nedeni; bu hallerden geçerken, varlığımız temel\n            doğası olan sonsuz bilinci, saf farkındalığı unutmamız, gözden kaçırmamız ve gözardı\n            etmemizdir.\n\n            Sonsuz farkındalık asla bir halden diğerine geçmez, bütün haller onun içinde geçer.\n            Bütün film, perdede oynar. Perde sahneden sahneye geçiyor değildir.\n\n            Biliyor musunuz aslında varlığımızın özü olan saf farkındalığı, hiç unutmadık, gözden\n            kaçırmadık veya gözardı da etmedik!\n\n            Çünkü biz bu farkındalıktan başka bir şey değiliz ki ikinci bir varlık olarak,\n            farkındalığı bilebilmemiz veya unutabilmemiz mümkün olsun.\n\n            Biz, sonsuz farkındalığın ta kendisiyiz ve zihin şeklini alarak, kendini örtmüş gibi\n            görünen farkındalığın kendisidir.\n\n            Böylece kendi işleriyle, kendini renklendirir ve nesnel bir deneyim olarak kendini\n            gösterir. Bilinmeyi seven zâtı, türlü renklere bürünür, türlü işleriyle zuhûr eyler.\n\n            Aslında bütün durumların, farkındalığın içinden geçtiğini söylemek de tam doğru\n            değildir. Ancak bu yazı dizisi ile başladığımız keşfimizin, ilk aşamalarında nesnelerin\n            ve durumların bağımsız varlıkları olduğuna inanan zihin için, bu kabul edilebilir bir\n            ödündür.\n\n            Bütün durumların farkındalıktan geçtiğini söylemek, bir durumun farkındalığın dışında\n            bir yerden geldiğini, farkındalık istasyonunda biraz eğlendiğini ve sonra trenin, bu\n            istasyondan ayrıldığını kabul etmek gibidir.\n\n            Oysa ne \"farkındalığın dışında\" kalan gelinebilecek ayrı bir durum veya\n            deneyim var ne de farkındalıktan ayrılarak gidilebilecek ayrı bir deneyim, yer, durum...\n\n            O, herşeyi çepeçevre kuşatmış, ihâta etmiş ve sarmalamıştır, dışı ve hârici yoktur! Her\n            şeyi ihâta eden sınırsız varlık, her şeyin ötesinde midir yoksa hiçbir şeyle\n            sınırlanmadan her şeyin ta kendisi midir?\n\n            Bir film, perdenin içinden geçmez, perdededir! Bir filmde olan tek şey ekrandır, filme\n            elini uzatan ancak ekrana dokunur.\n\n            Film, perdenin kendi kendine modülasyonudur.\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202102280029
}