{
  "article": {
    "header": {
      "date_value": "27 Şub 2021 00:46",
      "title": "SONSUZLUK ANISI 10",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 10"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 10]\n            Aynı anda nakloldu bak Belkıs'ın sarayı\n            Zaman ve mekân düştür! Kaldır artık arayı\n\n            Bütün deneyimlerimizin, mekânda gerçekleştiğine inanırız, bu nedenle mekân, zihnin\n            içinde bulunduğu ortam olarak kabul edilir.\n\n            \"Burada\" ise, mekânın geri kalanının ve içeriğinin bilindiği veya görüldüğü,\n            uzayda belirli bir nokta olarak kabul edilir.\n\n            \"Burada\" olmayan her şeyi \"orada\" olarak kabul ederiz ama\n            \"orası\" denen yeri, gerçekte deneyimleyebilir miyiz?\n\n            Tıpkı geçmişin veya geleceğin deneyiminin şimdi gerçekleştiği gibi \"orada\"\n            deneyimi de ancak \"burada\" gerçekleşir.\n\n            \"Burada\"yı bırakıp \"orada\"yı ziyâret etmek mümkün değildir.\n\n            \"Orada\" ve \"zaman\" sadece zihinde kurgulanan bir kavram olarak\n            zihinde durur.\n\n            Burada noktası ve orada noktası arasındaki mesâfeden yâni iki nokta arasındaki\n            uzaklıktan \"uzay-mekan\" kavramı doğar.\n\n            Sanal nesneler arasındaki, sanal mesafeyi, açıklığı, boşluğu zihin \"mekan\"\n            diye okuyor. Ancak tüm bu deneyim, sâdece \"burada\" yaşanmaktadır.\n\n            Deneyimlenen, burada algılanır.\n            Deneyimlenmeneyen de burada algılanır.\n\n            Peki yaşananlar ile, yaşanmayanlar arasında ne kadar mesâfe olabilir?\n\n            Bu net bakışla, mekânın kendisinin asla bir deneyim değil sadece zihinde bir kavram\n            olduğu anlaşılır.\n\n            Deneyim, her ne yerde biliniyorsa orasının \"burada\" olduğuna dikkat edin!\n\n            İşte, bu nedenle \"burada\" deneyimin gerçekleştiği \"yer\" ama bu yer,\n            mekanda ayrı bir yer değil, her zaman olduğum yer burası, bilincin, saf farkındalığın\n            olduğu yer de aynen \"burada\" (lâ mekân ili)\n\n            Şu inceliği birlikte fark edelim:\n\n            Mekan, her ne zaman \"burada\" olsa zaman da aynı şekilde \"şimdi\"\n            olur. Şimdi ve burada her zaman kesişir.\n\n            Aslında bu iki nokta kesişmez çünkü onlar aynı noktadır! Dahası nokta kadar bile yer\n            kaplamazlar ammâ neylersin ki boyutları olmayan bir şeyi kavramsallaştırmadan dile de\n            getiremeyiz.\n\n            Bu yüzden, dünyâmın sınırları dilimin sınırlarıdır ve sessizliğin sınırı yoktur.\n\n            Öyleyse bütün deneyimler, içinde gerçekleştiği halde, zaman ve mekânın içinde bulunmayan\n            \"şimdi ve burada\" denen sonsuz küçük! nokta üzerinde, biraz daha zevk etmeye\n            rızâ gösterelim.\n\n            Zaman iç duyu, mekân dış duyu! Hepsi büyü\n            Eşyadan ilgini kes! Sen de sonsuza büyü\n\n            ÂNINDA DEVÂM..."
        }
      ]
    }
  },
  "id": 202102270046
}