{
  "article": {
    "header": {
      "date_value": "17 Oct 2021 12:31",
      "title": "BOŞALTIYORUZ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110171231.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BOŞALTIYORUZ"
        },
        {
          "type": "metin",
          "text": "[BOŞALTIYORUZ]\nÇoğu kişi adına bağlıdır tıpkı milliyetine, diline, fikirlerine, dinine ve ona miras kalan politik görüşlerine bağlı olduğu gibi. Bunu değiştirmek için her şeyi çözümlememiz, toplananları dağıtmamız şart.\n\nBu da kimyaya benzer...\n\nBu iş, gerçek benliğimize ulaşmak için elimize geçen her şeyin merkezinde bulunan \"alışkanlık enerjisini\" ayrıştırma işidir çünkü bizler kendi hakikat algımızda yaşamayız, \"sahte\" bir ego ile yaşarız, onun adına sevinir, üzülür, onun adına tapınırız.\n\nÇok az kişi bu savaşın üstesinden gelebilir çünkü hepimiz kendi bireyselliğimize bağlıyızdır. Bize bir ad verilmiştir, bir aileye ait olan psikolojik bir sistemde geçmişin tekrarı şeklinde doğmuşuzdur.\n\nVe toplum, yasalarımızı ve inançlarımızı oluşturan dil ve kültürle iz bırakır bizde. Oysa tüm bunlar geçmişe aittir. \n\nDaha annemizin rahminde bir kostüm giyeriz ve bazen işe yarar olan bu kostüm, sonrasındaysa bir hapishane olur... Şayet çevremizi saran tüm bu kalıp şeylerden arınırsak, yüklendiklerimizi bırakırsak geriye bir elmas kalır.\n[A. Jodorowsky]\n\nYaşamın büyük bir kısmı, çarpıtılmış algılarımız sonucunda oluşturduğumuz sahte bir gerçekliktir.\n\nTüm sahte kimlikler atıldığında, geriye her şeyi kucaklayan aşk kalır.\n\nKendini tanımayı istiyorsan\nâlemi tanımlamayı bırak.\n\nİçin dışa zuhûru olan âlem aynasında gördüklerini, ölçüp biçen, yargılayan, yadırgayanın algı yolları kirlendiğinden dışardan içeri ancak hayâli yansır.\n\nAlgı kapıları temizlenmiş olsaydı, şeyler insana gerçek yüzünü gösterebilirdi yâni sonsuz görünürdü.\n[W. Blake]\n\nOysa \"şeylerin gerçek yüzü\" iç ve dış birbirine ayna olduğunda görülebilir\n\nKesinlikle kurtulmuştur bilincini temizleyen\n[Şems:9'dan]\n\nDuyu organları ile algılananları etiketlemeden, yorumlamadan, zihnin rengine bulamadan, kalbin engin boşluğunda kabul et.\n\nAkınca bir hoş olacaksın...\n · 196h"
        }
      ]
    }
  },
  "id": 202110171231
}