{
  "article": {
    "header": {
      "date_value": "27 Jul 2021 16:20",
      "title": "BEŞ DURAK 1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107271620.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEŞ DURAK 1+1"
        },
        {
          "type": "metin",
          "text": "[BEŞ DURAK 1+1]\nÖnemsiz sandığımız alışkanlıklar bile, tekrârı hâlinde çok önemli olmasına rağmen, farkında olmadığımız hâlde, pek yaygın bir alışkanlık olan \"mutsuz olma alışkanlığı\" üzerine odaklanmak istiyorum.\n\nKavramları ancak tam tersini çok iyi anlayarak yerli yerinde kullanabiliriz. Mutluluğun tersi memnuniyetsizlik veya hoşnutsuzluktur ve \"beş bilinç durumu\" bu tatsız bağımlılık durumuna uygulanabilir.\n\nBurada da ilk aşama cehâlettir yâni durumdan habersiz olma.\n\nHer birimiz teorik olarak mutlu olmayı çok istesek de, hiçbir zaman \"şikayet etme\" fırsatını da kaçırmayız. \n\nŞikayet etme eğiliminin hayattaki genel mutluluğumuz üzerinde büyük bir etkisi olduğunun farkında bile değilizdir.\n\nElimizdeki tek hazine olan şimdiki ânı, olumsuzluğa kaptırınca hâliyle mutluluğa dair derin arzumuz da kayboluyor.\n\nNedense, akıntıyı fark etmektense, olumsuzluk akıntısına kapılarak yüzmek kolayımıza gelir.\n\nSonra süreli mâruz kaldığımız reklamlar, mutluluğun dışarda ve maddi şeylerde bulunabileceğine vaat edip duruyor, biz de iknâ olmuyor değiliz hani.\n\nYıllar geçtikçe gerçek mutluluğun ne olduğunu unuturuz ve bu, hiç de emin olmadığımız bir şeyin uhrevi, uzak ve belli belirsiz bir anısı haline gelir.\n\nMutluluğu gerçekten bilmek için zihnin şikayet etme eğilimini yenmemiz gerekir\n\nBunun için varlığımızın sâdece şimdi ve burada olduğu gerçeğine uyanmaya ve bu berraklık durumunu mümkün olduğunca korumaya ihtiyacımız var\n\nFarkındalık, iç acımızı görmek için kullanabileceğimiz güçlü bir ışıktır\n\nFarkındalığı geliştirme yolculuğumuzda, pekâla kötü alışkanlıklarımızdan yararlanabilir ve onları harika araçlar olarak kullanabiliriz\n\nBu araçları kullanarak, her zaman içinde bulunduğumuz anın farkında olana kadar kendimizi eğitebiliriz\n\nFarkındalığımız geliştikçe, şeyler arasındaki bağlantıyı ve bir olayın diğerinin nedeni olduğunu anlamaya başlarız\n\nBir ebeveynin davranışının, ertesi gün çocuğunun okuldaki davranışını etkileyeceğini anlayabiliriz\n\nDikkat edersek, her şeyin her şeyle bağlantılı olduğunu keşfederiz\n\nBir anne, ertesi sabah çocuklarının davranışlarını etkileyebileceğini bilmeden akşamları:\n\n\"Bu hayattan bıktım usandım\" diyebiliyorsa farkında değildir.\n\nGEÇİYORUZ\n2/2\n · 208h"
        }
      ]
    }
  },
  "id": 202107271620
}