{
  "article": {
    "header": {
      "date_value": "12 Apr 2021 11:21",
      "title": "BİTMEMESİ MÜMKÜN MÜ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİTMEMESİ MÜMKÜN MÜ"
        },
        {
          "type": "metin",
          "text": "[BİTMEMESİ MÜMKÜN MÜ]\nBitmesin diye son cümlesini asla okumadığınız\nBir öykü gibidir bâzıları\n\nBitmesin...\n\nYa da ne bileyim çayını tâzeleyip durduklarınız, gözünün içinde kaybolduklarınız gibi \nHiç gitmesin diye\n\nGitmesin...\n\nNeylersin toplanan er geç dağılıyor\nBir görünen elbet bir kayboluyor\n\nBeden, zihin, dünya, nesneler, faaliyetler, ilişkiler...\n\nEvet bu bir rızâ lokmasıdır.\n\nBiz açık, boş farkındalığın varlığını varlığımız olarak seve seve kabul edenleriz; hoş gökten ne düştü de yer kabul etmedi, Hak'tan zuhûr, kuldan kabûl...\n\nSâdece bu bilişin farkında olmak\nSeyri an be an zevk etmek mesele\n\nBilinenler her zaman değişir ancak biliş asla değişmez; bütün deneyimlerin kaçınılmaz sonucu...\n\nYaşadığınız her ân, her şeyin farkında olduğunuza dikkat edin. Bir düşünceniz varsa, bunun farkındasınızdır. Bu kelimeleri okuyorsanız, bunların farkındasınızdır. Baş ağrınız varsa, hissin farkındasınızdır. Görüntü ve sesleri algılıyorsanız, bunların farkındasınızdır.\n\nBu şekilde, farkındalığın kendisinin bütün deneyimlere eşlik ettiğini görün. Farkında olmak, bütün deneyimlerde ortak unsurdur.  Deneyimlerinizde başka hiçbir unsurun sürekli olmadığını görün. \n\nBütün düşünceler, hayaller, hisler, duyumlar ve algılar belirir ve kaybolur ancak bilmek veya farkında olmak her yerde mevcut kalır. Asla herhangi bir değişikliğe uğramaz.\n\nNe buyurmuştu bu filmin ilk karesinde:\nBen bir gizli hazîne idim\nBilinmekliği sevdim\nHalkı halk ettim\n\nNokta bu...\n\nArtık ister cümlenin başına koy ister sonuna; nasıl olsa gerisi aynı hikâye\n\n•\n\n\"Same old story\"\n · 223h"
        }
      ]
    }
  },
  "id": 202104121121
}