{
  "article": {
    "header": {
      "date_value": "21 Jun 2021 05:13",
      "title": "MİNNETDÂR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106210513.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MİNNETDÂR"
        },
        {
          "type": "metin",
          "text": "[MİNNETDÂR]\n• \nO, Allah’dır, kendinden gayri vücûd olmayandır, ilkte, dünyâda hem sonra gelende, âhiret’te baştan sona Hamd O’nundur ve hüküm O’na aittir; her nefes O’na döndürülüp duruyorsunuz.\n[Kasas:70'den]\n\nElhamdülillah alâ külli hâl\nHer halde teşekkürler\nHer şey için teşekkürler\n\nŞükür ve minnet dolu bir tavrımız olduğunda:\n\nDâru's-selâm (Jerusalem) \nSelâm yurdu olan\nH-M-D hâlinin parlak aynası\nHamîd Hâmîd renginin çiçek açtığı:\n\"Ahmed Muhammed Mahmud\"\nhâliyle halleniriz\n\nBu tıpkı Hakk'ın rengine boyanmak gibidir\n\nAma kabul yerine şikâyet ettiğinde, kendinde ve dünyada bir şeylerin yanlış olduğunu gördüğünde, aslında evrenin yasası gereği şu yayını yapıyorsun:\n\nBundan daha fazlasını istiyorum, bu hâli değerlendiremiyorum, o halde şiddeti artsın belki o zaman okuyabilirim\n\nVarlığın akışı sadece anlık idrakinize bakar, zihninizdekini ve ne hissettiğinizi bilir ve ne vakit bir şeylerin yanlış olduğunu hissederseniz, çekim yasası bir şeyin neden kusurlu bulduğunuzu umursamaz; bir şeylerin yanlış olduğunu hissettiğiniz sürece daha da kötüleşir\n\nNe vakit duruma farklı bir açıdan bakar, sınırları, kusurları değil imkanları, zenginlikleri farkederseniz elbet zuhûrdaki hiçbir olay sonsuza dek sürecek değildir.\n\nPeki ne vakit değişecek?\n\nZihninizi görüntüden alıp kaynakla özdeşleştirdiğinizde, maddeden manâya, kabuktan öze dönüp sonsuza incelediğinizde...\n\nBu kitap Elhamdulillah ile başlıyor, şikâyet ederek değil ve son idrakte yine varlığın farkındalığı, açığa çıkanın değerlendirilmesi var\n\n•\nOnların orada, cennet idrâkindeki duâları, çağrıları, yöneliş ve yayınlarıdır:\n\nSubhansın Sen Allahım; başkaca varlığımız yok\n\nİşlerinde, özelliklerinde, zâtında eksik, yanlış, kusur yok bilinci ile hareket eder, Hak zevkiyle halkı seyrederiz\n\nOrada birbirlerine yönelişleri Selâm'dır.\nSelâm isminin manâsı her dem açığa çıkıyor bizde\n\nYönelişlerinin nihâyetinde ulaştıkları son idrâk ise işte bu elHamdu Lillahi Rabbilalemîn, bütün eylem ve sıfatların sâhibi ve mazhârı olan Allah'ın ilâhî kemâlâtının her yüzden açığa çıkmasıdır\n[Yûnus:10'dan]\n\nVücûdun şehrini seyrân ederken, nur kundak içinde örtüsüne bürünüp yatanı fark ettiğinde, cennet için beklemen gerekmez vesselâm\n · 213h"
        }
      ]
    }
  },
  "id": 202106210513
}