{
  "article": {
    "header": {
      "date_value": "22 Jul 2021 22:17",
      "title": "OYUN NE ZAMAN BİTER",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107222217.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OYUN NE ZAMAN BİTER"
        },
        {
          "type": "metin",
          "text": "[OYUN NE ZAMAN BİTER]\nEsaslı bir oyun tasarlayacak olsaydım, herkese onu kullanarak ondan kurtulamayacakları bir yazılım (zihin) yükler ve oyun boyunca zaten sahip olduğu şeyi aramalarını sağlardım.\n[A. Kadri]\n\nVideo oyunları \nSosyal medya \nEğlence \nPorno \nGüncel Haberler \nMagazin\nPolitika\n\nProgramındaki türlü zayıf yönlerinden yararlanmak için özellikle tasarlandı. Oyuna gelmeyesin, ipleri kendi elinde olmayanın oyununda, kukla olmayasın.\n\nSeninle ne oyunlar oynuyor bir bilsen...\n\nÖnce bir şeylere bağlanman isteniyor. Sonra da oyundan çıkmak için hepsini bırakman\n\nZirâ dünyaya dalmış, iyi kötü bir şeye bağlanmışken kendini bulman mümkün değil...\n\nHayatın esprisini anlayan herkes bu yüzden önce kahkalarla gülüyor sonra \"bu kadar basit olamaz\" diyor\n\nÇünkü bu müthiş kurgu gerçekten ilahi komedi, evren kozmik bir şaka gibi yâ hû\n\nNesnelerin, ilişkilerin son kullanma tarihi var ama oyuna gelmenin, kendini kandırmanın bir son kullanma tarihi var mıdır acaba ne dersin?\n\n- Evet artık oyundan çıkmak istiyorum!\n\nBu çok hayatî bir karar, azmin ve samimiyetin sorgulanacaktır.\n\nZira niceleri oyundan çıkmak istediğini söyler de acı bir gerçeği itiraf etmek istemez:\n\nAslında tek istedikleri kırık oyuncaklarının tâmir edilmesidir.\n\nBana eşimi geri ver\nBana işimi geri ver\nÇocuğumu geri ver \nParamı geri ver\nÖmrümü geri ver\n\nİstedikleri bu... Oyuncaklarının değiştirilmesini istiyorlar; hepsi bu!\n\nAslında bu gerçeği terapistler pek iyi bilir:\n\nEn iyi psikolog bile size insanların gerçekten iyileşmek istemediğini söyleyecektir. \nİstedikleri rahatlamadır çünkü gerçek bir tedavi acı vericidir, dönüşüm celâlledir.\n[A. D. Mello]\n\n- Başınızı ağrıttım kusura bakmayın\n\nZevkle dinlendi ama eğer şahsî algılamazsan\nşunu bilmek işine yarayabilir:\n\nŞahsî, kişisel hikayenin sonucu,\noyunun nasıl bittiğine bakılmaksızın \nönemli değildir!\n\nÖmür dediğin yol\nşahsından zâtına\nzâhirinden bâtına\n\nmeyveden tohuma\nevvele yolculuk\n\nBütün kitabın anlaşılmasını sağlayacak \"nokta\" şimdi böyle okundu vesselâm.\n · 208h"
        }
      ]
    }
  },
  "id": 202107222217
}