{
  "article": {
    "header": {
      "date_value": "07 Oct 2021 10:11",
      "title": "HAFIZA ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110071011.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAFIZA ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[HAFIZA ÜSTÜNE]\nHer ben diyende BEN OLAN mutlak bilincin engin aynasında, imgeler ortaya çıkar ve kaybolur\n\nGelip giden muhterem geçicilerde sürekliliği sağlayan sâdece hafızadır\n\nVe bu hafıza maddîdir yâni yok edilebilir, bozulabilir, azalabilir, geçicidir\n\nBöyle dayanıksız temeller üzerine, belirsiz, aralıklı, rüya gibi bir kişisel varoluş duygusu inşa ederiz\n\nİnanması imkansız gibi görünse de hiçbir şey \"bir andan\" fazla sürmez. Şeylerin görünürdeki sürekliliği hafızanın bir ürünüdür.\n\nAkış içinde anlık fotoğrafları bağlayan bir AN-I odası var zihinde.\n\nKişisel hikayelerimizi anlatırken dondurulmuş anlar olan anılarımızdan faydalanıyoruz ya...\n\nAma işte onların ima ettiği devamlılık yok ki\n\nSadece şimdi\nSadece burda\nSadece olan\n\nHafızayı silip atsak ben dediğimizden geriye ne kalır?\n\nSenliğinden ben çıkınca herkessin işte...\n\nBu varmışız hissi, insanı zamana inanmaya götürüyor, aldanış burada başlıyor\n\nOysa gerçek kimliğimiz olan farkındalık tamamen anlıktır. Bize süreklilik yanılsamasını, ayrı kişi kimliğimizi veren hafızadır\n\nDiyeceğim o ki bu varlık komasında, hafızanın müthiş bir dolabı var çevirdiği\n\nHafıza, gündüz rüyaları esnasında \"süreklilik ajanı\" rolünü de oynuyor\n\nBu süreklilik hissine bir kez kapıldığında filme de takılmış oluyorsun, devam eden işim, ailem, kariyerim; artık bırakamazsın!\n\nDikkat et geceleri rüyalarda bir süreklilik hissi yoktur, anlık görüntüler, başı sonu belli olmayan belli belirsiz bir akış\n\nBu yüzden gece rüyalarının çoğunu hatırlayamazsın!\n\nHafızaya bağlanmadığı için de sana kısa gibi geliyor, gündüz hafıza bağlayınca daha uzun, hâliyle de sürekli sanılıyor\n\nİşte meditasyon, ibadet denilen günlük pratik uygulamalar burda devreye giriyor.\n\nGündüz rüyaları içinde, sürekliliğin buluttan zincirini kırıp her anın taze kalması için hafızayı devre dışı bırakmaya yardımcı oluyor\n\nYani hafıza dolabı, geçici bir zemin üzerinde kalıcı bir ben kişiliği inşa ediyor, komik değil mi?\n\nAma andaki aşkın akışı, bu aldanış hikayesinin canına okuyor işte\n\nÇünkü aşk nedensizdir!\n\nGün içinde durduk yere olan nedensiz şeylere, göz kırpan o renge, kuş sesine kulak veresin güzeller güzeli, aşka davettir onlar\n\nDevamı için\numutrehberi.com\n · 198h"
        }
      ]
    }
  },
  "id": 202110071011
}