{
  "article": {
    "header": {
      "date_value": "06 Jul 2021 10:16",
      "title": "MUTLULUK BİLİNCİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107061016.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MUTLULUK BİLİNCİ"
        },
        {
          "type": "metin",
          "text": "• [MUTLULUK BİLİNCİ]\nDeniz, bir kez büyüsünü yaptığında, yakaladığı birini, sonsuza dek kendi merak ağında tutar. \n[J. Cousteau]\n\nHemen herkesin derdi aynı:\nBozulmayan, eksiksiz, çabasız, zahmetsiz, kendiliğinden tâzelenen, kesintisiz bir mutluluk...\n\nTersini silersek kendi zâten apaçık ortada!\n\nMutsuzluk, bir hikayesi, kavramsal bir kimliği olan zihin yapımı (mind-made) ayrı bir \"ben\"e ihtiyaç duyar. Yâni zamana ihtiyacı var, geçmiş ve gelecek lâzım...\n\nMutsuzluğumuzdan zamanı sildiğimizde geriye ne kalır? \n\nŞimdiki anın işte \"böyleliği\" kalır. \n\nYâni mutsuzluğumuz nihayetinde hayatımızın koşullarından değil, zihnimizin koşullanmasından kaynaklanıyor...\n\nVe nerede olursam olayım, ister düşüncelerle dolu küçük bir odada, ister yıldızlar ve dağlardan oluşan bu sonsuz evrende, bunların hepsinin zihnimde olduğunu fark ediyorum.\n[J. Kerouac]\n\nEvlerin en zayıfında yaşayan örümcek, ağını bir kez içinden dışarı çıkarıyor ve bir ömür üzerinde gidip geliyor...\n\nTrajedi, kendi hayat hikayeniz olan dramanızı izlediğinizde ve onun, size bir kimlik duygusu yaratmak için tasarlanmış, zihin tarafından yaratılmış bir kurgu olduğunu fark ettiğinizde, anında komediye dönüşür; ilahi komedi...\n\nNe demişti aşığın tatlı olanı:\nHayat seni güldürmüyorsa espriyi anlamamışsın demektir \n\n•\nBilinç\n↓\nZihin\n↓\nBeden\n↓\nMadde\n↓\nDünya\n\nşeklinde için dışa zuhûrâtı olarak açılırken noktanın sonsuzluğu\n\nDünya\n↓\nMadde\n↓\nBeden\n↓\nZihin\n↓\nBilinç\n•\n\nDiye tersinden okutmaya çalışıyorlar sana bu kitabı; dışın içe hayâlâtı sürsün isteyenler, sattıkları malın ellerinde kalmasından korkanlar...\n\nYaşadığımız hayatın tersliği yani sonunda hep mutsuz oluşumuz biraz da buradan geliyor.\n\n\"Bütün genişliğine rağmen yeryüzü onlara dar gelmişti\" derken kitap, herkesin dışarda dünyada değil içerde zihninde yaşadığına işâret ediyordu.\n\nZihnin dar çerçevesi, yorumlayan, yargılayan sınırları çözüldüğünde kalbin geniş imkanı seninle, hep olduğu yerde öylece duruyor... \n\nVe yere göğe sığmayan, bir nefesçik bile ayrılmadı oradan güzeller güzeli...\n\nBu yazıdaki • doğal olarak, sebepsiz yere mutlu, neşeli ve kesintisiz huzur dolu...\n\nBütün mesele sen, \"kendim\" dediğini kim olarak ve nerede görüyorsun cânım erenlerim...\n\n•\n · 211h"
        }
      ]
    }
  },
  "id": 202107061016
}