{
  "article": {
    "header": {
      "date_value": "29 Mar 2021 02:08",
      "title": "İLK ADI(M): BEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/165596627_271831287758590_3658405632054672347_n_17927448118505934.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İLK ADI(M): BEN"
        },
        {
          "type": "metin",
          "text": "[İLK ADI(M): BEN]\n\n            İngilizce I\n            Almanca ICH\n            Arapça ENE\n            İbranice Ani\n            Sanskritçe Ahaṃ\n            Latince Egó\n\n            Türkçe BEN, kendim hepsi aynı: bilinç sâhibi olan insanı, öteki varlıklardan ayıran!\n            kişiliği oluşturan unsur.\n\n            Gerçekten her \"ben\" diyenden \"ben\" diyen varlığın sâdece\n            \"O\" olduğu idrâkine henüz varmamış kendi bir \"şey\" sanan kimselerin,\n            kendisi için tasavvur ettiği sahte kimlik.\n\n            Mutlak varlığın anlık görüntüsü olarak \"bir insan\", spesifik bir lokal\n            beden-zihin kompleksi aracılığıyla hareket eden, sürekli değişen biyolojik bir\n            organizmadır.\n\n            Bu yüzden, değişen bir akış halindeki insan varlığını, sabit bir nesneye işâret eden\n            \"isim\" ile karşılamak yerine bir sürece işâret eden akıcı bir \"fiil\"\n            olarak, daha doğru bir şekilde tanımlayabiliriz.\n\n            Hakikatte de ben-öteki, özne-nesne, enerji-madde canlı-organizma, bireysel-evrensel ayrı\n            nesneler (İSİM) olmaktan ziyâde bir sürecin (FİİL) kutuplarıdır.\n\n            Ben, zata ait isimdir. Cümlede \"Ben\" den sonra gelecek her şey ancak zâtı\n            niteleyen sıfatlar olacaktır. Bu yüzden mutlak varlık, Eski Ahit'te kendini şöyle\n            tanımlar:\n\n            Ehyeh Asher Ehyeh:\n            \"Ben olan Ben\"\n\n            Kelâm-ı Kâdîm'inde:\n            Huvallahullezi lâ ilâhe illâ HÛ\n            \"O Allah ki O kendinden başka (ilâh) yoktur\"\n\n            Canlı kitap olmuşlar dilinde:\n            Yâ men Huve HÛ\n            \"O olan O: Nasılsa Öyle\"\n\n            Zâtını yâni her şeyi kapsayan varlığını, sıfat kullanmadan yine zâtıyla târif eder.\n\n            Zâtını sıfatlara, kalbini, gelip geçen şeylere yapıştırma. Gönlünü, açık ve boş tut ki\n            büyüklüğün küçük kaldığı \"O görünmez bilinmez\" ile dolabilsin. Kalbin\n            mutluluktan dolup taşınca artık O'na istediğin adı ver; Mutluluk, Sevgi, Gönül,\n            Tanrı... İsim gürültüden başka nedir ki! Her isim, göklerin ihtişâmını bizden gizleyen\n            bir sis gibi...\n            [GOETHE]\n\n            İşitecek kulağı olana, varlığın sevincinden bir müjde:\n\n            Kim bin kere \"İhlâs Sūresi\" okursa, kendini Allah'tan satın almış olur.\n\n            Buyrun kendi kitabımıza bir kez kulak verelim:\n\n            Mutlak varlık, sonsuz ve sınırsız olan, her şeyi kapsayan Allah, tek bir bütündür,\n            parçalardan bir araya gelmez, parçalanmamıştır ki!\n\n            Boşluktaki, şekilsizlikteki sonsuz ihtimâli, vücud giyinen hiçbir varlık ifâde edemez.\n\n            Hiçbir nota tek başına, boşluğun zenginliğini, sessizliğin parfümünü taşıyamaz vesselâm."
        }
      ]
    }
  },
  "id": 202103290208
}