{
  "article": {
    "header": {
      "date_value": "14 Oct 2021 04:18",
      "title": "AŞK PERDESİ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞK PERDESİ"
        },
        {
          "type": "metin",
          "text": "[AŞK PERDESİ]\nAşk, sınırların ortadan kaldırılmasından ve bütünlüğe dönüşten başka bir şey değildir. Aşkın, ben ve ötekisi yoktur.\n[A. Kadrî]\n\nHay Allahım ey güzel aşk, sen nelere kâdirsin\n\"Uzun bir aradan sonra göğe bakmak gibisin\"\n\nBir ömür bulutlu geçmiş de kendi güneşini ilk defa görüyor gibisin...\n\nZîrâ aşk, zihin perdesinin, göz kepenginin açılması gibi\n\nÂh...\n\nEzelden aşk oduna yâ-ne-gelenin\nBüsbütün âşık olanın gözü dünyâ mı görür?\n\n\"Ayağı yere mi basar zülfüne ber-dâr olanın\"\n\ndemiş ya güzel âşık, işte o hesap ammâ hesapsız\n\nÂşık olagör, yârin salıncağında, dünyanın zeminine değmeden, kah o yana kah bu yana sallanır durursun dem-be-dem...\n\nHem sevmek için•de güzel çirkin aramaz kalender-meşreb olan\n\n\"Büsbütün sever\"\nGötürü hesapsız\nToptan pazarlıksızdır\n\nAşk târife gelmeyendir ama\n\nBen sandığından çıkan \"kendimi\"\ngörünenle bir olarak bilmek \"aşk\" gibidir,\n\nGörünenden bağımsız olarak bilmekse \"huzur\"\n\nVe her ân mümkün olan tüm görünüşlerin şeklini almaya hazır bir açıklıkta olmak \"özgürlük\"\n\nİşte her an olup duran bunun gibidir güzeller güzeli...\n\nBu aşk filmi nerde mi oynuyor?\n\nEksilmeyen fon müziğine, arka plan sessizliğine dikkat edesin.\n\nBir farkındalık nesnesine dikkat çekmek yerine, bütün deneyimlerin ortaya çıktığı bağlama odaklan.\n\nFilmi düzeltmeye çalıştığımız yeter!\n\nBiraz da oyundaki hiçbir kurşunun yara açmadığı, filmden önce ve sonra yerinde duran, geçenlerin geçtiği PERDEYİ farketmeli.\n\nÇünkü, çünküsüz olan CENÂBI AŞK her ân her yerde bir film çeviriyor, âgâh olasın güzeller güzeli...\n · 197h"
        }
      ]
    }
  },
  "id": 202110140418
}