{
  "article": {
    "header": {
      "date_value": "05 Apr 2021 11:13",
      "title": "YÜZÜ.GÜNE•EŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104051113.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YÜZÜ.GÜNE•EŞ"
        },
        {
          "type": "metin",
          "text": "[YÜZÜ.GÜNE•EŞ]\nThe knower and the known are one. Simple people imagine that they should see God as if he stood there and they here. This is not so.\nGod ∞ I we are one in knowledge.\n[M. Eckhart]\n\nTanrıyı gördüğüm göz, Tanrı'nın beni gördüğü gözle aynıdır; benim gözüm ve onun gözü tek göz, tek görüş, biliş, seviş...\n\nAllah nezdinde İsa’nın oluş meseli Adem’in oluş meseli gibidir.\n[Âl-i İmrân:59'dan]\n\nYeni ahitte Ruhullah olan Cenâbı İsâ'nın kendisini \"Tanrı'nın Oğlu\" olarak isimlendirmesini çokları anlayamaz.\n\nSonsuz bilinç, saf farkındalık, mutlak varlık yâni Safiyullah olandan zuhûra gelen ile gerçekten birleşmiş olmasına rağmen, burada geçen \"oğul\" kelimesinin derinliğini nasıl anlamalıyız?\n\nMevzu gerçekten derin ama mâdem \"Ali sırrı arı sırrı\" demektir, o halde \"oğul vermek\" ne demek bakıversin işin aslını merak edenler...\n\nElbette beden boyutunda bir aile bağı, kişisel bir akrabalık değildir işaret edilen...\n\nTanrı'nın Oğlu ile kasıt, insandaki Mesih, Buda tabiatımız, Makam-ı Muhammediyet veya gizli hazinemiz olan İlâhî Bilinç'tir.\n\nHalbuki SEN (maya olarak) onların içinde (mevcud) iken Allah onlara azab edecek değildir.\n[Enfal:33'den]\n\nHiçbir ölümlü, sınırlı (local) \"kimse\" ölümsüz, sınırsız olanı (non-local) yüceltemez.\n\nİnsanın kendi merkezine dair ödeyebileceği tek borç, O'nu farketmektir, bilmektir.\n\nZirâ insan, doğasından ve niteliğinden habersiz olduğu şeyi değerlendiremez, hamdedemez, tenzih edemez, tekbir edemez\n \nKadim resimlerde, azizlerin, erenlerin ve peygamberlerin başlarının etrafındaki nurdan hâle, ışık halkası \"nimbus\" bunu gösteriyor aslında.\n\nAslında Latince kökeni itibarı ile \"nim-bus\", yağmur bulutu, cennet, gökyüzü, hâle, ayla, nur anlamına geliyor.\n\nÖzünün yüzüne yansıdığına, bireysel olmayan mutlak varlığının zuhûrda olduğuna, potansiyel olanın üretken hâle geçtiğine yani yürüyen canlı kitaba dair, ehlinin görüp durduğu sembolik bir şâhittir vesselâm\n\nEy iman edenler, Allah’ın Ensârı, yardımcıları olun, \"ben-im\" kanatlarıyla uçulmaz; ilâhî sıfatların izhârını kabûle hazırlanın, özünüz yüzünüzde parıldasın.\n[Saff:14'den zevkle]\n\nÜzerinde bulut yürüyen için kullanılan işâret ne de güzel parlıyor:\n\n\"Bir acâyip nûr ki güneş pervânesi...\"\n · 224h"
        }
      ]
    }
  },
  "id": 202104051113
}