{
  "article": {
    "header": {
      "date_value": "19 Oct 2021 10:28",
      "title": "MEN 'AREF'E DÂİR",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MEN 'AREF'E DÂİR"
        },
        {
          "type": "metin",
          "text": "[MEN 'AREF'E DÂİR]\nİşitecek kulağı olanlar, İnsanlığın Târifi'inden duydu:\n\n\"Kendini tanıyan derhal rabbini tanımış olur\"\n\n- Zihinle neyi, nereye kadar seyredebiliriz?\n\nMutlak olan, ismi resmi olan bir formundaki \"ben-im\" gözlüğünü takınca anda kurulan  saat işlemeye başlıyor ve zihin, dünyâ-sınır görmeye başlıyor.\n\nZihin çok önemli ama modeli çözülünce...\n\nYoksa yolda herkes kafa kafaya çarpışıp durur.\n\nZihnin meşru işlevi, hep geçmişte hep gelecekte ama asla \"şimdi ve burada\" değil!\n\nZihnin formatı, tasarımı bu ve bunu tam anlamak şart!\n\nOnun biricik vazifesi sana NEYİN OLMADIĞINI söylemek, mükellef sofrada KUŞ SÜTÜ EKSİK demektir.\n\nAma eğer pozitif bilgi OLUŞŞŞ istiyorsan \"zihni aşmalısın\" O da zihinle olmaz!\n \nMevzû bu kadar net.\n\nZihin, kusur bulur, itiraz eder, şikayet eder, sınır çizer, böler, parçalar,  ayrı durur, tanımlar, yorumlar...\n\nNeylersin modeli böyle!\n\nKorumak için yapıyor bunu çünkü korkuyor, hem de nasıl korkuyor\n\nOysa karanlık korku kalmayınca aydınlık da kendiliğinden parlıyor zîrâ varlığın akışının kendi hâli bu...\n\nZihin, ego korunağı bir zırh gibi duruyor, \"sınırım belli olsun, kendi konfor alanımda kendi ayrı benliğimi koruyayım\" kimseler karışmasın istiyor\n\nBurada bize ne iyi gelir?\nElbette aşk...\n\nNe zaman ne yapacağı belli olmayan, sınırsız olan, sınırları yıkan, büsbütün olan bir tek aşk işte\n\nToparlarsak zihin, egonun lazım olduğu planlamalarda lazım, yani kullan at bişi.\n\nMâdem zihin demek iş demek, işini gör ve bırak o hâlde!\n\nTablet gibi, hesap makinesi gibi...\n\nYapışırsan, bağlanırsan, alet bozulunca sen de bozulursun!\n\nNe demiştik?\n\nİnsanın \"ben-im sandığı\" zihinde tutulan bir alışkanlıklar yumağı, hatıralar demetidir. \n\nO halde kimse sana \"ne olduğunun\" deneyimini veremez.\n \nKendine sürekli olarak “ne olmadığının” deneyimini yaşat...\n\nBak bakalım geriye ne kalıyor?\n\nGeriye senlik benlik bişi kalmayınca olanlar oluyor, ölenler ölüyor güzeller güzeli...\n\nYa sır sanılan gerçek, basitliğinde gizleniyorsa?\n\nSaklanması gerekeni apaçık ortada bırakırsanız kimse görmeyecektir.\n\nSnırsıza açılan kapı için, sonsuza incelecek bir ihtimâl için, her yeni gün, her dem tâze nefes, ben demeden gönlünce esss...\n\nKolaylıklar güzellikler dilerim\n · 196h"
        }
      ]
    }
  },
  "id": 202110191028
}