{
  "article": {
    "header": {
      "date_value": "26 Aug 2021 07:58",
      "title": "KORKU DIŞINDA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108260758.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KORKU DIŞINDA"
        },
        {
          "type": "metin",
          "text": "[KORKU DIŞINDA]\nHerhangi bir şeyi etraflıca incelemek için onun dışında olmamız gerekir. Bütün bir trenin hareket ettiğini görmek için ona dışardan bakmalıyız.\n\nO hâlde dünyayı olduğu gibi görmek için de onun dışında olmak gerekir.\n\nÇünkü ne kadar zihin varsa o kadar dünya vardır, dünyayı tanımak için zihnin ötesine geçmek gerekir.\n\nÖyleyse “kendini bilme” seyrine “ben-immm” sandığının dışında durarak başlayın ve orada ne olduğunu görmek için biraz zaman ayırın.\n\nNeydi kitabın adı:\n“Fîhi Mâ Fîh”\nNe varsa içinde\n\nDuygularınızın farkında olun\nDüşüncelerinizin farkında olun\nİsteklerininiz farkında olun\nEylemlerinizin farkında olun\nNe söylediğinizin farkında olun\n\nZihninizin dışına çıktığınızda rahatlayabilir ve sahnedeki gösteriye sadece tanık olabilirsiniz.\n\nKafa sesini kutsal kabul etmediğinizde, artık düşündüğünüz her şeye inanmadığınızda düşüncenin dışına çıkar ve düşünenin “ben-immm” olmadığını açıkça görürsünüz.\n\n– O hâlde kimse aynı dünyada yaşamıyor, herkes kendi çizdiği dünyada yaşıyor.\n\nAslında kimsenin zihninden dışarı çıktığı yok!\n\nDünyanın kendi yansımanız olduğunu bir kez idrak ettiğinizde, ondan kurtulursunuz.\n\nKendi hayal gücün dışında var olmayan bir dünyadan, kendini kurtarmana gerek yok a güzel! Güzelse de çirkinse de onu içerde sen çiziyorsun dışarda görünce şaşırıp bağlanıyorsun; ne garip…\n[Cenâbı Mevlevî]\n\nKendiniz dışında hiçbir şey size sorun çıkaramaz. Zihnindeki dalgaları kendiniz yaratırsınız.\n\nZihninizi olduğu gibi bırakırsanız sakinleşir, her şey olduğu gibi görünür, nasılsa öyle…\n\nSu dışında buz yoktur. Senin dışın yok. Hepsi bir iç oyun.\n[S. Suzuki]\n\nMâdem mülkünden çıkamazsın, o hâlde hiçbir şeyden korkmayasın. Fırtınada bir dalganın üzerine ordan oraya savrulsan bile hâlâ okyanusun koynundasın.\n\nDışarda sandığından çekinen, içinde zerre korku olan şirk içindedir çünkü Allah’ı yanlış tanımıştır.\n\nAllah’ı tanıyıp kendine dost olanlara, ne korku vardır ne de hüzün…\n[Yûnus:62’den]\n\nEvet ne varsa içinde…\n\nGöz yakını göremiyor diye dışarı yansıtıyorsun hepsi bu…\n\nÇünkü akıl, gördüğünün mahkûmudur güzeller güzeli\n · 204h"
        }
      ]
    }
  },
  "id": 202108260758
}