{
  "article": {
    "header": {
      "date_value": "5 May 2021 06:53",
      "title": "ÇOK KÜFÜRLÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/182542540_489095202432699_7216635894868338394_n_17878661720246766.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÇOK KÜFÜRLÜ"
        },
        {
          "type": "metin",
          "text": "[ÇOK KÜFÜRLÜ]\n            Küfretmek, sövmek ne demek?\n            Irza, nâmûsa dokunan, ayıp, çirkin ve haysiyet kırıcı birtakım kalıplaşmış ağır sözleri\n            söylemek demek.\n\n            Küfür kelimesinin kökeni \"gece karanlığı\"ndan çıkıyor. Söverken kullanılan\n            çirkin sözleri sık sık kullanan, karanlığa kurşun sıkanlara \"ağzı bozuk\"\n            anlamında küfürbâz deniliyor.\n\n            Bir filmde, fıkrada, arkadaş ortamında belki de bir dolmuşta veya sokaktan geçerken\n            küfürlü konuşmalara, kaba sözlere, belden aşağı çirkin laflara şâhit olduğumuzda neden\n            yüzümüz kızarır, rahatsız oluruz hiç düşündünüz mü?\n\n            Özellikle sosyal medyadaki yazışmalarında yeni neslin bu tür ağır sözleri, sin kaflı\n            cümleleri peynir ekmek gibi tükettiğinin farkındayız değil mi?\n\n            Elbette her kuşakta büyüdüğünü göstermek, geçmişle ilgisini kesmekle övünmek için bu tür\n            fesat işlere rastlanır amma sonrasında yapışıp kalır.\n\n            Belki yerinden bir işaret bile, gülüp geçtiğimiz bu meseleye karşı duyarlılık kapısını\n            açabilir:\n\n            (B sırrı ile kulluk hâli olarak var göründüğümüz) Allah kötü ve çirkin sözün cehrini\n            (açıkça ifade edilmesini) sevmez... Ancak zulme uğrayan\n            müstesna... Allah her işitenden kemâliyle duyan, bütün olanları farkeden, eksiksiz\n            bilendir.\n            [Nisa:148'den]\n\n            Nasıl buyurmuştu erenlerim:\n            Her şey inceledikçe, insan kalınlaştıkça kırılır.\n\n            Sonsuza incelmeye geldik güzeller güzeli, sözü süzüp de söylemeli..."
        }
      ]
    }
  },
  "id": 202105050653
}