{
  "article": {
    "header": {
      "date_value": "08 May 2021 21:52",
      "title": "BEŞİK•TEN BAYRAMA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEŞİK•TEN BAYRAMA"
        },
        {
          "type": "metin",
          "text": "[BEŞİK•TEN BAYRAMA]\nBeşik: Bir şeyin içine doğduğu, sallana sallana gelişip serpildiği yer.\n\nMeselâ bedenlerin içine yatırılıp uyutulduğu, tahta veya demirden yapılmış, ayaklı ve sallanan  yatak, bir çeşit ten kafesi.\n\nHeyhât hayatın ilk yarısı beşiği sallamakla, sağlıklı bir beden-zihin: ego oluşturmakla, diğer yarısı ise içimize dönüp beşik•ten kurtulmaya çalışmakka geçiyor; yap-boz gibi değil mi?\n\nCanlı canlı konuşan kitap olmuşlar, susan kitaptaki \"arz: yeryüzü\" olarak geçen işâretleri \"beden\" diye okurmuş:\n\nElem nec'alil'ARZa mihada\nBiz Arz’ı bir beşik yapmadık mı?\n[Nebe:6'dan]\n\nBiliyor musunuz burada \"beşik\" manâsı verilen \"mihad\" kelimesi, Kelâm-ı Kadîm'de tam 7 yerde daha geçiyor ve hepsinde:\n\n\"Gerçek.ten ne kötü yataktır o\" şeklinde cehennemi niteliyor.\n\nBeden ve onun merkezinde bir hayata yatırım yapan peşin peşin yanıyor mu ne!\n\nSana hep ninni söyler güvendiğin beş duyu\nZihnin beşik sallayıp der: Mışıl mışıl uyu\n\nSözde beden hapsinde YUSUF! Özü her yerde\nBeş duyu büyüsünden uyan! RÛHuna er de\n\nAslında her can beşik sözlüsüdür kendi fıtratı ile, bilmek isteyen fıtrat nedir nasıl bozulur iyi bile...\n\nFıtrat: İnsanın yaradılışında vâr olan, mayâsında hazır bulunan\nFesat: Doğal halden çıkma, bozulma\n\nPeki insanın kendi tabîatı, aslî orijinal hâli nedir?\n-Kendi hâli\n\nBu yüzden O'nun \"fıtratı ile fıtratlanma\" emri vardır\n-Ki zâten öyledir\n\nO'nun kulluk hâli olarak var görünüyoruz\n\nOruç fıtrata dönüştür ve bu fark edildiğinde bayram olur. Ne şeker ne ramazan bayramı\n\n'IYD-FITR: FITRATI İÂDE\n\nNesne, ilişki faaliyetlerle yâni beden merkezli kalıcı bağ kurmayı, put yapmayı bırak, kendine dön\n\nGerçek tevhîd! Ben-im ortak olmadığım dîndir\nFıtratını açığa çıkar! ŞİRK koşmayı dindir\n\nOnlar ki gecelerini, rablerine secde ederek, (YOKluklarının farkındalığıyla) ve kıyamda, (varlıklarında kâim olan Kayyûm’un müşâhedesinde) geçirirler.\n[Furkân:64'den]\n\nŞuhûdun olsun Hak dâim\nBudur salât budur sâim\n\nGeceden gündüze, noktadan cümleye kolaylıklar dilerim güzeller güzeli...\n · 219h"
        }
      ]
    }
  },
  "id": 202105082152
}