{
  "article": {
    "header": {
      "date_value": "9 Nis 2021 20:46",
      "title": "TEN KABUĞU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/170092869_941030899990473_7095802035543253149_n_17898734122925672.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TEN KABUĞU"
        },
        {
          "type": "metin",
          "text": "[TEN KABUĞU]\n            Yalnız sayıda çoktur onlar alabildiğine\n            Hani şu bâdemler gibi, bâdemler gibi\n            Ama hepsindeki yağ bir\n            Dünyada nice diller var nice diller\n            Ama hepsinde anlam bir\n            [Cenâbı Mevlevî]\n\n            Kelime manâya kabuk, ten ise insan manâsına...\n\n            Bir rahim tezgahından diğerine düşmüş sonra kabuk bağlamışız.\n\n            Ten kabuğunda, bir annenin karnındaki bebek gibi hepimiz dünya rahmindeyiz.\n\n            Kabuk nedir?\n            Bir şeyin üstünü kaplayan, kendiliğinden meydana gelmiş az veya çok sert tabaka. Kabuk\n            değiştirmek, insan için değişmek, dönüşmek demek, kabuğundan çıkmaksa, insan içine\n            karışmak...\n\n            Peki ya bâdemler...\n\n            Bir bademin çekirdeği, kabuğunda kalırsa yıllar boyu ölü gibi durabilir...\n\n            Bâdem olgunlaştıkça kabuğu incelir ve ne zaman ki doğduğu dalı bırakır, toprağa düşer,\n            karanlığa gömülür, bademin kabuğu toprakta çürümeye başlar.\n\n            Kabuk çürüyünce, bademin içindeki öz, toprakla döllenmeye başlar, filizlenir toprağın\n            üstüne çıkar, gövdesi dik durmaya başlar, fidanken çiçek açar ve derken koskoca bir ağaç\n            olur, bir iken binlerce badem olur.\n\n            Kuşlar dalına konar, arılar çiçeğinden bal alırlar, baharın müjdecisidir onlar; dört bir\n            yana mis kokular salar...\n\n            Kuşlar, insanlar ona bayılır ama toprağa düşen o kabuklu badem artık ne vardır ne de\n            yoktur onu bir daha o eski hâliyle gören olmamıştır.\n\n            Heyhat ondan doğanları, göçmen kuşlar başka bir kıtaya, denizlerin ötesine çoktan\n            taşımıştır oysa...\n\n            Bu kupkuru yerde ben Nûh'un gemisi\n            Ömrümün sona ermesi de Tûfan\n            Girdik susanlar arasına, yattık uyuduk\n            Çığlığımız sınırları aştıydı nasıl olsa..."
        }
      ]
    }
  },
  "id": 202104092046
}