{
  "article": {
    "header": {
      "date_value": "30 Aug 2021 22:04",
      "title": "DİN ÜZERİNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108302204.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DİN ÜZERİNE"
        },
        {
          "type": "metin",
          "text": "[DİN ÜZERİNE]\nİnsanların yaratıcı olarak kabul ettikleri üstün güce olan îmanlarını, ona yapacakları ibâdetlerin bütününü ve bu îmâna göre davranışlarının nasıl olması gerektiğini düzenleyen inanış yolu için \"din\" kelimesi hazırdır.\n\nVe açık ara farkla, en çok taraftarı olan din, sanıldığı gibi semâvi dinler filân değil her bireyin kendi dinidir.\n \nNefsânî, kişisel dînin temel özellikleri şunlardır:\n\n• Biz doğar ve ölürüz. Hayatımız, bu ikisi arasında geçenlerden ibârettir.\n• Diğer ayrı varlıkların dünyasında biz de ayrı bir varlığız.\n• Dünya, biz gelmeden önce vardı ve biz ayrıldıktan sonra da vâr olmaya devam edecektir.\n• Görünüşte benim olduğunu iddia ettiğim her şey aslında öyledir.\n• Olgular, algılayandan bağımsız olarak var olurlar.\n• Her nesneyi bilen, fark eden özne biziz.\n• Nihâi başlatıcı, düşünen, hisseden, seçim yapan ve yapan biziz.\n• Zihin, vücudun bir yerinde üretilir ve bu nedenle kişiseldir.\n• Bilinç, zihnin epifenomeni yani gölge olayıdır ve aynı şekilde kişiseldir.\n\nEğer bu hasletler beni de çerçeve içine alıyorsa müslümansam da nefsimin müslümanıyım.\n\nAtalar dininden devralınan ve sorgulanmamış bu ilkeler titizlikle incelendiğinde, bireyin dini parçalanır ve varlığın kesintisiz akışı içinde gerçek olanın duru görüşü ile değiştirilir.\n\nSizin ibâdet ettiğinize, hayâlinizde yarattıklarınıza kulluk edecek değilim çünkü sizin din edindiğiniz size, benim anladığım din de banadır.\n[Sûre-i Kâfîrûn'dan]\n · 203h"
        }
      ]
    }
  },
  "id": 202108302204
}