{
  "article": {
    "header": {
      "date_value": "26 Nis 2021 23:50",
      "title": "İNSAN KİTABI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/178631531_300713791672871_7531666553208644082_n_18222522100036962.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSAN KİTABI"
        },
        {
          "type": "metin",
          "text": "[İNSAN KİTABI]\n            Sözlüğünüzden şu kelimeleri silerek başlayın okumaya; bir âlem olan insan kitabını daha\n            iyi anlayacaksınız... Hayır hayır ilk defa anlamaya başlayacaksınız:\n\n            × A-YRI\n            × C-ANSIZ\n            × M-ADDE\n\n            Çünkü ayrı sandığınız en küçük bir eylemin oluşması için bütün evren bir araya geliyor,\n            gelip duruyor...\n\n            Bilginin öznesi, bilginin nesnesinden bağımsız olarak vâr olamaz. Görmek, bir şeyi\n            görmektir. Duymak, bir şeyi duymaktır. Kızmak, bir şeye kızmaktır. Ümit, bir şey için\n            ümit, korku bir şeyden korku\n\n            Diyeceğim o ki bilginin nesnesi (o bir şey) yoksa bilginin öznesi de yoktur; her ikisi\n            de \"bir eylem\" açığa çıksın içindir.\n\n            Şimdi bir masayı düşünelim. Masa görüntüsünün açığa çıkışı ancak \"masa-dışı ayrı\n            dünya\" diyebileceğimiz şeylerin vâr olmasıyla mümkündür çünkü küçük şey yoktur\n\n            Ağacın büyüdüğü ve kesildiği orman, marangoz, çiviler ve vidalar haline dönüşen demir\n            cevheri ve masayla ilişkisi olan daha binlerce şey, marangozun anne ve babası, ataları,\n            ağaçların büyümesini sağlayan güneş ve yağmur daha neler neler...\n\n            Masanın gerçeğini kavrarsanız, o zaman masada normal olarak masa dışı dünya olduğunu\n            düşündüğümüz bütün o \"ayrı\" şeylerin toplandığını görürsünüz\n\n            Eğer masa dışı öğelerden herhangi birini çekip alır ve kaynağına geri gönderirseniz ne\n            bileyim çivileri demir cevherine, ahşabı ormana, marangozu anne ve babasına... Masa\n            artık vâr olmayacaktır. Masaya bakarak evreni görebilen bir insan, geldiği yolu\n            görebilen insandır; her şeyi kendinde toplayan el-câmi odur\n\n            Ayrı şey yoksa ayrı eylem de yoktur bittabi\n\n            Gelelim aziz mübârek ÇAY İBÂDETİ'ne\n\n            Bir bardak çay içerken, çayı içen, çay ve çayın içilmesi arasındaki görünürdeki\n            farklılık buharlaşıp yok olacaktır. Bir bardak çay içmek, özne ile nesne arasındaki\n            farkın, artık var olmadığı doğrudan ve mükemmel bir deneyim halini alır; hayyde çek\n            kendinden bir dem\n\n            Bilmek, farkında olmak her nefes\n            Çünkü BİLİR İKEN BENDEDİR bu nefes\n            Âlemde tek hû nefes\n\n            Hayallah az kalsın unutuyorduk\n\n            Bu sözlükten × BEN de silinecek veya artık hiçbir şeyle ayrı okunmayacak... Hoş hiç\n            yazılmadı ki!\n\n            Bir ömür SEN öyle sandıysan o başka; ayıran kendini ayırır!\n\n            Karşılaşmak aynalaşmaktır ve insan hep kendiyle karşılaşır güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104262350
}