{
  "article": {
    "header": {
      "date_value": "23 Jun 2021 23:06",
      "title": "YETERİNCE YANDIKTAN SONRA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106232306.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YETERİNCE YANDIKTAN SONRA"
        },
        {
          "type": "metin",
          "text": "[YETERİNCE YANDIKTAN SONRA]\n\n- Saf farkındalığın, mutlak bilincin kişisel değil evrensel olduğu varsayımıyla yaşıyorum. \n\nAncak korkarım ki eylemlerin sonuçlarına bağlı olmama anlamında teslim olmak, hayatın daha kolay olması için kullandığım bir araç olabilir; bu gerçeği bir egonun hizmetine vermediğimden emîn değilim\n\nBilincin evrensel olduğunun farkına varmanın bundan daha fazlası olduğunu hissediyorum ve bunun hakkında daha fazla şey duymak istiyorum\n\n- Pekî demek \"eminlik\" arıyoruz; birlikte adım adım yürüyelim...\n\nŞimdi eğer eylem, faaliyet ve ilişkilerimin sonucuna bağlıysam, bu bağımı nasıl koparabilirim ki! Geçici şeylere olan sevgimi gerçekten nasıl teslîm edebilirim? Asıl soru bu. \n\nBu yüzden size \"bağlı olmayın, teslim olun\" diyen yollar çok da pratik değildir çünkü eğer bağlıysanız zaten ateşle sınanır ve orada pişirilirsiniz, buna dair yapabileceğiniz hiçbir şey yoktur; o mâcerâ yaşanacak!\n\nTutuşacak çıkıntınız, yanacak varlığınız kalmayınca asıl soruya gelebilirsiniz.\n\nŞeylere bağlanmama, yapıştığından ayrılma bir yaşanmışlık sonucu olarak en derinden kabul, onay; \"evet aradığım bu değilmiş\" şeklinde fışkırmalı...\n\nBu yüzden \"farkındalığın evrensel olduğu\" varsayımına dayanarak hayatınızı yaşayın dediğimde, daha iyi bir yaşam isteyen, ilişkilerinden beklentisi olan, daha fazla beğenilme, para, sağlık, sosyal statü, isteyen insanlar için değildir lafımız.\n\nHayır, hayır bunu o insanlar için söylemiyorum çünkü o insanlar zaten pişiriliyor. \n\nBunu gerçekle, gerçekten ilgilenenler, kendine susayanlar için söylüyorum.\n\nAmaç bankada daha fazla paraya sahip olmak, daha iyi ilişkiler, daha sağlıklı, daha popüler olmak, daha iyi bir insan olmak, toplum tarafından daha fazla kabul görmek, daha çok özgüven sahibi olmak, ilişkilerde daha az sorun yaşamaksa... Hepsi daha fazla ateş demektir. \n\nBu öğelerden bazıları \"kişisel gelişim tekniği\" denilen şeyin bir parçasıdır. Bizim burada ilgilendiğimiz şey bu değil.\n\nKendi kişiliğimizi doldurma derdinde değiliz aksine birikenleri boşaltma ve kendi gerçek doğamızı anlama derdindeyiz.\n\nİşte aşk, bu anlayışın doğal sonucudur.\n\nYoksa hâlâ bir bağın, bağlılığın varsa her halükârda \"daha pişeceksin\" demektir vesselâm...\n · 213h"
        }
      ]
    }
  },
  "id": 202106232306
}