{
  "article": {
    "header": {
      "date_value": "3 Nis 2021 22:57",
      "title": "ACITAN GERÇEĞİM ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/168908955_366478107882353_7001810430650757972_n_17921142817588176.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACITAN GERÇEĞİM ∞"
        },
        {
          "type": "metin",
          "text": "[ACITAN GERÇEĞİM ∞]\n            Kişinin, kendine ve diğer kişilere dâir:\n\n            \"Ayrı duygu, düşünce, ilişki, faaliyet, eylemlerin toplamı olan, istediği gibi\n            hareket eden, mutlak iradeye sahip özerk varlık\" inancıdır bütün acının sebebi.\n\n            Evet acı zihindedir ve her an başka bir tecelli, iş ve oluşta tezahür eden yegâne\n            hayatın anlık ifâdesini, zihnin kabul etmeye isteksiz olmasından, bütünün akışına ayrı\n            \"ben\" olarak direncinden kaynaklanmaktadır.\n\n            Kendi için suçluluk, başkası için suçlama, kibir, kaygı, geçmişin pişmanlığı ve hüznü,\n            geleceğin korku ve beklentisi, bunların hepsi, kendini \"kimse\" sananlar için\n            \"psikolojik acının\" semptomlarıdır.\n\n            \"Benim Hayatım\" dediğin, varlığın doğal hâlinin sende görünen anlık bir\n            ifâdesi.\n\n            Dingin bir zihnin letâfetinden kendi doğal hâli olarak huzurlu bir akış parıldayacaktır.\n            Mutluluk, bu açık zihni, sonsuz bir gölge gibi takip edecektir.\n\n            Hayat, sadece bütüne ait olaylar akışıdır, ayrı ayrı yaşayan kişilerin parçalı işlerinin\n            toplamı değil...\n\n            Tüm dünya bir sahne ve bütün erkekler ve kadınlar bu sahnede sâdece birer oyuncudur.\n            [W. Shakespeare]\n\n            - Nasıl yani kimsenin özgür iradesi yok mu diyorsunuz?\n\n            Daha da fenâ... \"Kimse\" yok ki iradesi olsun diyoruz.\n\n            Kendini ayrı sanan yalnız hiç kimse \"kimse\" olmadığı için, bütünden ayrı\n            kişisel özgür iradesi de yoktur.\n\n            Sâdece bir tek bütün var ve onun evrensel, ilahi iradesi... Sâdece hayat var ve onu\n            yaşayan \"kimse\" yok!\n\n            - Ama bak işte direksiyon bende...\n            Evet öyle görünüyor...\n\n            Fakat yeterince tecrüben biriktiğinde sen de fark edeceksin ki:\n\n            O direksiyon\n            Sâdece bir \"süs\"\n\n            Sen onun bir işe yaramadığını anlayana dek yalan dünyada \"oyalan\" diye var;\n            ten gemisine dümenci olmaz her çeviren!\n\n            Bütün zihinsel ızdırâbın panzehiri, önce acıyı ızdırâptan ayırt etmek, daha sonra kendi\n            parçalı hayatının kişisel yazarı olduğu konusundaki yanlış inancı terk ederek, bütünde\n            erimek ve bu sefil varoluş durumundan büsbütün rahatlamaktır.\n\n            Çünkü bir kişi olduğuna dâir inanç olduğu sürece, tersine işâret eden \"acı\n            gerçek\" acıtmaya devam edecektir!\n\n            Bu acı işaret levhasını tatlı tatlı okuyabilen her kimse \"kimse\" olmadığını\n            anlamıştır vesselâm"
        }
      ]
    }
  },
  "id": 202104032257
}