{
  "article": {
    "header": {
      "date_value": "4 Mar 2021 05:40",
      "title": "MÜNÂCAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156267208_3881859725233399_8560691116366659484_n_17868904832305584.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MÜNÂCAT"
        },
        {
          "type": "metin",
          "text": "[MÜNÂCAT]\n            Oh my Lord, my whole being is Yourself, and this mind which has been given to me is Your\n            consort. The life-force, breath and energy which You have given me are your attendants.\n            My body is the temple in which I worship You. Whatever I eat or wear or do is all part\n            of the worship which I keep on performing at this temple. Even when this body goes to\n            sleep at night I feel I am in union with You. Whenever I walk, I feel I am going on\n            pilgrimage to You. Whatever I speak is all in praise of You. So whatever I do in this\n            world in any way is all aimed at You. In fact, there is no duality in this life of union\n            with Yourself.\n            [R. Spira]\n\n            Bütün varlığım bizzât sensin.\n\n            Cânım efendim, bütün varlığım kendinindir ve birlikte vakit geçirdiğimiz bu zihin senin\n            refîkindir.\n\n            Bana-evrene verdiğin yaşam gücü, nefes ve enerji Senin hizmetçilerindir.\n\n            Bedenim, sana kulluk ettiğim mâbedimdir.\n\n            Ne yersem veya ne giyersem veya her ne yaparsam bu tapınakta yapmaya devam edilen,\n            kesintisiz ibadetin parçasıdır.\n\n            Bu beden gece uyuduğunda bile seninle birlik içinde olduğumu hissediyorum.\n\n            Kıblemde sen varsın; ne zaman yürürsem, sana doğru hacc ettiğimi hissediyorum.\n\n            Ben kiminle, her ne konuşursam, aslında sâdece adını sayıklıyor; sana hamd ediyorum.\n\n            Yani bu dünyada her ne yaparsam yapayım, tamamen senden, seninle, sanadır ve ancak senin\n            içindir.\n\n            Aslı cennet olan bu birlik yaşamında hiç bir zaman gerçek bir ikilik, ayrılık, cehennem\n            vâr olmuş değil...\n\n            Yüz şarkısı dünyâ ve öz duâsı sessizlik olana hamd olsun."
        }
      ]
    }
  },
  "id": 202103040540
}