{
  "article": {
    "header": {
      "date_value": "08 Sep 2021 13:03",
      "title": "ÇOCUK İŞTE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109081303.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÇOCUK İŞTE"
        },
        {
          "type": "metin",
          "text": "[ÇOCUK İŞTE]\nÇocuk olmak, içi gökyüzünün sınırsız ihtimâliyle dolu olmak gibidir. \n\nBu kadar büyüdüğünüz yeter biraz çocuk gibi olun; açık, sevgi dolu, kendiliğinden, sonsuz esnek veee an-be-an hayretinizi artıracak bir mucizeyi kabule hazır olun.\n[A. Meera]\n\nAncak bir çocuk, alaycı bir yetişkine nasıl dans edebileceğini, her şeyle oynanabileceğini ve tekrar nasıl sevebileceğini öğretebilir.\n\nBir çocuk hayatınıza girdiğinde, öğrenme zamanıdır; öğretme zamanı değil. \n\nHayatınıza bir çocuk girerse, unuttuğunuz canlı akışı yeniden öğrenmenin zamanı gelmiştir. \n\nBir çocuğun tertemiz merak hissi, sebepsiz yere gülebilmesi, coşkun bir canlılık patlatması için kapıları açık bırakın yeter...\n\nÖyle ya dünyada yaramazlık bitse çocuk yeniden îcad eder. Çocuk varsa her an her şey olabilir!\n\nİşte hayatın açıklığı bu yâ hû\n\nHer gün farkına bile varmadan yanından geçip gittiğimiz bi dolu mucizeyi ıskalıyoruz:\n\nMasmavi bir gökyüzü, ona perde olmuş bembeyaz bulutlar, dal demeti, kuş tüyü, nasıl bir türküdür bir çocuğun merakla parlayan gözleri...\n\nHepsi hepsi birer mucize değil mi?\n\nHer gelen nefesi\nGöz kırptığın rengi\nKulak verdiğin sesi\nTâze bir heyecanla \n\"Yeni\" karşılayabildiğin gün\nYeniden çocuk gibi olduğun gündür\n\nBelki güneşi ilk defa göreceksin zîrâ dünya, gerçek yüzünü ancak bir çocuğun gözünden esirgeyemez.\n\nNe demişti cânım efendim:\n\nDünyaya bir kez bakarız, çocuklukta! \nGeri kalanı zevk-i tehattûr\nTatlı bir hatıra...\n\nYeniden çocuk kalbine selâm olsun\n · 202h"
        }
      ]
    }
  },
  "id": 202109081303
}