{
  "article": {
    "header": {
      "date_value": "27 Oca 2021 16:28",
      "title": "BİLMENİN DOĞASI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/142569668_203814594803507_3574472733466060466_n_17925077314502131.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BİLMENİN DOĞASI"
        },
        {
          "type": "metin",
          "text": "[BİLMENİN DOĞASI]\n            - İnsan-ı kâmili nasıl bilirim?\n            Kendini bir isim ve resim olarak kayıtlayanın bileceği de başka bir beden ve onun anlık\n            görüntüsünden ibâret olacaktır.\n\n            - Zihinle bilinemez mi?\n            Zihin aracının meşru fonksiyonu, size \"olmayanı\" söylemektir. Olanın bilgisini\n            isteyen, zihnin ötesine geçmelidir.\n\n            N'eyleyim dünyanın genişliğini, ayakkabın dar olduktan sonra...\n\n            - İnsan-ı kâmil?\n            İsmi resmi silinmiş kâmil, mükemmeldir, kişilikten kurtulmuştur.\n\n            İnsan, mükemmelliği bilemez ancak mükemmel olmayışı yâni eksikliği bilebilir. Çünkü bir\n            şeyi bilmek onun dışına çıkıp onu sınırlayan bir çerçeve çizmektir.\n\n            Hem zamanda henüz tezâhür etmemiş (bâtın) olan hakkında bilgi de olmaz. Anda potansiyel\n            olan, bilinemez sadece gerçekleşmiş olan (zâhir) bilinebilir.\n\n            Yani bir şeye dair bilginin vâr olması için \"ayrılığın ve uyumsuzluğun\" olması\n            gerekir. Bu yüzden bu târife uyan egoyu, nefsi bilebilirsiniz, işte tam da bu sâyede\n            egoyu tanımaktan geçer rabbi tanımanın yolu \"men 'aref sırrı\" bu.\n\n            Mesela sen zengin değilsin, doktor değilsin fakirliği, doktor olmamayı bilebilirsin.\n            Sen, olmadığın şeyi bilebilirsin ama gerçek varlığını bilemezsin.\n\n            Sen ancak zâten olduğun şey olabilirsin.\n\n            Bütüne yaklaşım, anlayış, irfan yoluyla böyle olur ki bu anlayış, sahte olanı, sahte\n            olarak görebilmekten kaynaklanır. Bu gerçeği ise ancak dışardan gözlemleyen anlayabilir.\n            Egoya bulanmışken ego, dünyaya dalmışken dünya, rüyânın içinde rüyâ bilinmez.\n\n            Kâmil görür örter, bilir söylemez\n            Bu manâyı her bir âlim çözemez\n            Nefsini bilmeyen Rabbin bilemez\n            Kendi noksânın gözet, elin görme\n\n            İnsanlık bir bütün, varlık bir vücûd; aslâ el olmaz güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202101271628
}