{
  "article": {
    "header": {
      "date_value": "25 Jul 2021 08:59",
      "title": "RIP AKINTI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107250859.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "RIP AKINTI"
        },
        {
          "type": "metin",
          "text": "[RIP AKINTI]\nKurtulmak için ne yapmalıyız?\n\n√ Dalgalı havalarda denize girmemeyi tercih edin.\n\n✓ Denize girmek için cankurtaran ve sağlık ekibi bulunan sahil ve plajları tercih edin.\n\n√ Çocuklarınız denizdeyken bir an bile gözlerinizi onlardan ayırmayın.\n\n√ Kendiniz ve çocuklarınız için, denizde su yüzeyinde kalmanızı sağlayacak can yeleği, can simidi gibi can kurtarma malzemeleri bulundurun.\n\n✓ Tek başınıza denize girmeyin. Yanında kurtarma malzemeleri bulunan ve iyi yüzme bilen birisini gözcü olarak sahilde bırakın.\n\n✓ Denize mutlaka deniz kıyafetiyle girin.\n\n✓ Çeken akıntıya kapılmanız halinde öncelikle sakin olun. Akıntı sizi dibe çekmez, sahilden açığa doğru sürükler. Sahile doğru yüzmeye çalışarak kendinizi yormayın, akıntıyı yenemezsiniz.\n\n✓ Akıntının sizi götürmesine bir süre izin verin. Akıntı zayıfladığında sahile değil, yanlara doğru yüzerek akıntının çekiminden kurtulun.\n\n✓ Her zaman su üzerinde kalmaya çalışın ve elinizi kaldırarak yardım isteyin.\n\nYukarıdaki metin, tâze bir gazete küpüründen alınma, kuş dili bilenlerle başlı başına bir sohbet konusu...\n\nŞu kadarına değinelim geçelim:\n\nZâhiren dönen bir kürenin yüzeyinde yaşıyoruz.\n\nHayatın yüzeyi tarafından sâhilde hipnotize edilen, varlık komasına giren \"kimse\" kürenin merkezine doğru büyüyen derinliği fark edemez.\n\nOysa \"Bana şeylerin gerçek yüzünü göster\" insanlığın târifi olan bir peygamberin duasıdır ve bütünden \"ayrı\" bir şey yoktur!\n · 208h"
        }
      ]
    }
  },
  "id": 202107250859
}