{
  "article": {
    "header": {
      "date_value": "21 Aug 2021 11:08",
      "title": "MAĞARA ÇIKIŞI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108211108.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MAĞARA ÇIKIŞI"
        },
        {
          "type": "metin",
          "text": "[MAĞARA ÇIKIŞI]\nEvvele yolcuğumuzda, Mısrî dedemiz nefesiyle demlenmeye devâm ediyoruz\n\nGöz kulak dil kapıların bağla muhkem bir zaman\nOla kim Hak'tan yana gönlünden ola feth-ü bâb\n[Cenâbı Mısrî]\n\nGöz, kulak ve ağız kapılarını yani tabiatını bu kesretten, çok ve çeşitli görünen sûretlerden sağlamca bağla ki Hak'tan yana senin kalbinden bir vuslat kapısı açılsın...\n\nBütün mânevî öğretilerin nihai amacı, gözlemimizi içe doğru yönlendirerek (murakabe) \"düşünce süreci\" olarak içine düştüğümüz dolabı tanımayı öğrenmektir.\n\nBir zaman yüz verme dünyâ ehline uzlette ol\nAkl u fikrin bir yere cem et yüzüne çek nikâb\n\nBir süreliğine çokluk âleminden kendine çekil, düşüncelerini bir yerde topla, yüzüne örtü çek, seyr ü sülûkun evveli budur.\n\nBu yüzden asıl ibadet, dışardaki bir şey, bir faaliyet, bir ilişkiyle ilgili değildir; bu aslında sanki başka birinin konuşmasına dikkat ediyormuşsunuz gibi \"kendi düşüncelerinize\" dikkat ettiğiniz kesintisiz bir süreçtir.\n\nYavaş yavaş \"konuşmacı ve gözlemci\" arasında bir ayrım yaratılır, nihayetinde içinizdeki gözlemciyi fark ettiğinizde, kendinize ermiş olursunuz.\n\nGözlemciyi nasıl anlamalıyız?\n\nGözlemci, bütün duyulardan zihne girenleri gözlemleyen ve fark edendir\n\nBirinin sosyal medyada yorum yaptığını görüyorsunuz, parmak uçlarınız dokunsal geri bildirim veriyor, duygularınızın bir şeye sinirlendiğini görüyorsunuz, parlak bir fikriniz var.\n\nGözlemci tahtına oturur ve her şeyin zihne girişini izler.\n\n- Peki bu gözlemci midir asıl ben?\n\nHer iş, başından başlar\nAdım adım ileri\nHenüz vakti var...\n\nNeye \"ben\" demeyeceğimizi \nkendi deneyimizle iyice bilelim yeter\n\nTamamı ve devamı için\numutrehberi.com\n(Profilde)\n · 204h"
        }
      ]
    }
  },
  "id": 202108211108
}