{
  "article": {
    "header": {
      "date_value": "11 May 2021 02:52",
      "title": "DİLENCİ TRENİ 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/183686948_219538399601422_2837414680082718314_n_17884091267162064.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DİLENCİ TRENİ 1"
        },
        {
          "type": "metin",
          "text": "[DİLENCİ TRENİ 1]\n            Önce biraz kelime sevelim, sonra işimize bakalım...\n\n            Dilenci: Başkalarına el açarak, dilenerek geçinen kimse.\n\n            Dilenci treni: Oraya buraya uğraya uğraya, ekspres değil bütün istasyonlarda durarak\n            ilerleyen vâsıtâ.\n\n            Dilenci bir olsa şekerle besleyeyim: Yardım isteyenlerin çokluğu karşısında bıkkınlık\n            için söylenir.\n\n            Hırsız: Hayırsız, uğursuz. Başkasının malını çalan kimse, uğru\n\n            Atamız elma çaldı cennetten\n            Biz o hırsızların çocuklarıyız\n\n            Kalıbı, kıyâfeti hırsızlıkta, dilencilikte artık pir olduğuna bir bakışta hüküm\n            verdiriyor dediğimiz ne çok insan gördük değil mi?\n\n            Şimdi var mısınız dilenci görünümlü bir hırsızla geçen maceraya birlikte şâhid olmaya?\n\n            Eveeet efendim, gamı silkeleyelim...\n            Hem ne demişti şâir:\n\n            Uzak nedir?\n            Kendinin bile ücrasında yaşayan benim için\n            Gidecek yer ne kadar uzak olabilir?\n\n            Ama ne bileyim yine de uzun yola çıkmaya hüküm giymişim; yakında dur durak yok bana...\n\n            İkinci cihan harbi sonrası kıtlık yılları, sürekli trenlerle seyahat ediyordum\n\n            Bir keresinde, İstanbul'dan Ankara'ya inmişim ve Kars'a giden Doğu\n            Ekspresi'ni yakalamadan önce bir saat boş zamanım vardı. Kompartımanda tek başıma\n            oturuyordum; diğer yolcular inmişti, burası Boğaziçi Treni'nin son durağıydı\n\n            Gözyaşları içinde bir adam sokuldu yanıbaşıma:\n\n            - Sil gözyaşlarını... Bana sadece hikâyeyi anlat\n            - Ne hikâyesi beyim!\n            - Herneyse, gerçek olabilir, olmayabilir de... Bana sadece hikâyeyi anlat güzelim\n            - Annem öldü\n            - Biliyordum\n\n            Dedim ve ona bir lira verdim\n\n            - Buna ihtiyacım var, çok teşekkür ederim. Bu günlerde kimse bir şey vermiyor\n\n            dedi ve gitti.\n\n            Fakat sonra düşünmüş olmalı:\n\n            - Bu adam çok kolay aldanıyor. Devamını dinlemeden bir lira verdi bana; saf mı ne\n\n            Bir palto ve şapka giyinmiş olduğu halde geri geldi.\n\n            - Gözyaşların nerede?\n            - Hangi gözyaşları?\n            ...\n            - Sen başka birisin, hikâyen ne?\n\n            Bu defa \"Babamı kaybettim\" dedi.\n\n            - Şu bir lirayı al çünkü bir hikâye ile gelen herkese bir lira veriyorum, annen öldü,\n            baban öldü, yakında birisi gelecek ve karısı ölmüş olacak, başka birisi gelecek ve\n            çocuğu ölmüş olacak. Bir saat vakit var ve bir saat için yetecek param var. Hadi acele\n            et, acele et...\n\n            diye kendi hikâyemi özetledim.\n\n            MERAKLISI VARSA HİKÂYEYE DEVÂM..."
        }
      ]
    }
  },
  "id": 202105110252
}