{
  "article": {
    "header": {
      "date_value": "02 Apr 2021 18:29",
      "title": "BEN DEDİĞİM.i (D)ÖRT",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM.i (D)ÖRT"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM.i (D)ÖRT]\n\"EX-ISTANCE: Vâroluş\" \nLatince iki kelimeden türetilmiştir\n\nEx: -dan eki ayrılma, dışına çıkma\nSistere: bulunma\n\nBâtın'dan Zâhir Olmak\n\nBu, tıpkı bir filmdeki nesnelerin ve insanların bir ekranın arka planından öne çıkması gibi, var olan her şeyin varlığın arka planında öne çıktığı anlamına gelir\n\nTabii ki bir filmdeki hiçbir nesne veya kişi aslında ekrandan ayrı durmuyor; sadece öyle görünüyorlar. Aynı şekilde, hiçbir nesne ya da kişi saf varlığın arka planından ayrı durmaz; sadece görünüyorlar\n\nBu anlayış Bhagavad Gita'da:\n\n\"Asla sona ermeyen, asla ortaya çıkmayan\"  olarak yankılanır\n\nMüslümanların yola giriş şartı olarak dilinden düşmeyen de aynı şeydir:\n\nLâ ilâhe illallah\n\nBuna biraz derinden bakıldığında\nLâ fâile illâ HÛ: Her fiilde fâil O\nLâ mevsûfe illâ HÛ: Her sıfatta mevsûf O\nLâ mevcûde illâ HÛ: Her vücutta mevcûd O\n\nBu gelenekten yetişenlere \nTanrı nedir? diye sual edilse\nEl-mevcûd diye cevap verir.\n\nÂlem nedir? diyecek olsanız da duyacağınız aynıdır:\n\nVarlıkta kendinden başka yoktur\n\nYâni hiçkimse \"kimse\" değildir kendi kendine bir benlik değildir ve hiçbir şey kendi başına bir \"şey\" değildir\n\nHiçbir şeyin kendi varlığı yoktur, aksine her şey, görünen varlığını Tanrı'nın varlığından emânet alır, var olan bir tek kendidir\n\nTek bir gerçeklik vardır ve bu gerçeklik tek başına, bölünmez, yok edilemez, bütün, mükemmel ve eksiksizdir.\n\nTıpkı tüm filmlerin tek ve bölünmez bir ekranın renge bürünmesi olduğu gibi tüm insanlar ve bütün şeyler de saf varlığın bir modülasyonudur.\n\nVarlık saftır çünkü kendisiyle karıştırılabileceği veya sınırlandırılabileceği kendisinden başka hiçbir şey yoktur.\n\nBöylelikle sonsuzdur, bölünmez ve aynı zamanda ziyâdesiyle içtendir.\n\nMârifetullâh, her birimizin içinde \"Ben-im\" bilgisi olarak kendi kendine parlıyor\n\nBu, insanların veya şeylerin değersizleştirilmesi, küçümsenmesi demek değildir aksine, insanları ve şeyleri uygun statülerine, fıtri tabiatlarına yücelterek haklarını iade etmektir.\n\nİnsanı ve dünyayı sömürülecek bir diğer nesne \"öteki\" olma statüsünden kurtaran birlik bilincidir\n\nNe desek boş\n\nZirâ BEN GERÇEĞİ kelimelerle asla yakalanamayacak olsa da bütün kelimeler yalnızca ondan bahseder vesselâm\n · 224h"
        }
      ]
    }
  },
  "id": 202104021829
}