{
  "article": {
    "header": {
      "date_value": "19 Mar 2021 15:54",
      "title": "Cenâbı Mevlevî",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/161777973_289718239225021_356944431353285395_n_18141431839158626.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Cenâbı Mevlevî"
        },
        {
          "type": "metin",
          "text": "Biz ayırmaya (fasl) değil birleştirmeye (vasl) geldik\n            [Cenâbı Mevlevî]\n\n            Binbir ismini bir bir anarken, ebced değeri 1001 olan RIZÂ devşirilen aşk ocağında seyre\n            dâir bir deneme...\n\n            Farklı varlıkları birbirinden ayırmaya, tek tek veya cins cins karşılamaya yarayan\n            kelimeye \"İsim\" denir.\n\n            O halde \"Farklı\" ne demek?\n\n            Açıklayıcı kitaba yâni bir bütün olarak içinde \"ayrı\" şeyleri cem eden lugate\n            yeniden mürâcaat edelim mi?\n\n            Farklı: Ayırt edilmesine sebep olan bir başkalığı bulunan, farkı olan, değişik, başka\n\n            Peki ya \"Ayrı\"?\n\n            Ayrı: Farklı ve değişik, başka, kendi başına, tek, yalnız, müstakil\n\n            \"Farklılık\" nedir?\n            Farklılık: Değişiklik, ayrılık, başkalık\n\n            İşte burası zokayı yuttuğumuz yer:\n\n            Farklılık ≠ Ayrılık\n\n            Baş ve ayak farklı peki ama ayrı mı?\n\n            Hiçbir şey, yalnız-ayrı bir \"şey\" olarak var değildir. Sâdece bütünün anlık\n            görüntüsü olarak var görünür.\n\n            Uzaktan ayrı görünen her ne \"şey\"e yakından baktım ise görünmez sicimlerle\n            birbirine bağlı bir \"bütün\" gördüm.\n            [Cenâbı Mevlevî]\n\n            Arka plan ve olay, tuval ve resim, uzay ve yıldız ayrı değil birliktedir.\n\n            Parlak görünen yıldız, karanlık bir arka plan gibi görünen uzay boşluğunun devâmıdır.\n\n            Yerdeki bir ağacın dalını kıramazsınız, gökteki bir yıldızı yerinden oynatmadan.\n            [Şeyhu'l Ekber]\n\n            Ayrı şeylerin hayâlî olduğu görülür görülmez, var olmayan \"şey\"in, ayrı\n            eylemleri gerçekleştiremeyeceği de apaçık görülmüş olur.\n\n            Ayrı olarak var olamayan, ayrı olarak, tek başına, yalnız hareket edemez.\n\n            Dahası her \"şey\" bir süreçtir bu yüzden şey aslında eylemden başka bir şey\n            değildir.\n\n            O halde ayrı görülen her eylemi eyleyen, tek bir bütündür ve şey, bütünün eylemidir.\n\n            İşte İşbirliği: Tevhîd-i Efâl\n\n            Cümle işler Hâlık'ındır kul eliyle işlenir\n            Hakk'ın emri olmaz ise sanma bir çöp deprenir\n\n            Susan kitaptaki:\n\n            O’nun bilgisi dışında hiçbir yaprak düşmez.\n            [Enâm:59'dan]\n\n            İşâreti, konuşan kitaptan:\n\n            Ayrı olduğu sanılan en küçük \"şey\"in gerçekleşmesi için bile bütün evren\n            katkıda bulunur.\n\n            Şeklinde de okunabilir ve tevhîd zevki ancak bütünden alınabilir.\n\n            Bu da \"Ben\" diyerek etten duvarın gerisindeki ayrı benliği kasteden yalnız\n            insanın değil ancak \"Ben\" deyince bir ve bütün olarak varlığı kastedenin\n            işidir ve bizim kendi zevkimizdir vesselâm."
        }
      ]
    }
  },
  "id": 202103191554
}