{
  "article": {
    "header": {
      "date_value": "02 Aug 2021 10:34",
      "title": "GELİŞİM YETER",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108021034.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GELİŞİM YETER"
        },
        {
          "type": "metin",
          "text": "[GELİŞİM YETER]\n\"Kişisel gelişim\" doymak bilmeyen sermâyenin, kendini semirtmek için \"kişi imajı\" üzerine yatırım yaptığı apaçık bir tuzaktır\n\nSınırlı şahsîyetinizi \"ben-im\" olarak tanımlar\nve onu büyütmeye, daha da büyütmeye çalışır\n\nOysa eksik olduğunuzu ve bir ömür çok çalışarak kendinizi geliştirmeniz gerektiğini düşünmek, rüya içinde rüyadır. \n\nBurada, aşk ocağında can olanların, manevi rüyalarımızı geliştirmek yerine, kendimizi ölümcül uykulardan korumakla daha çok ilgilenen bir yoldan, kendi doğal halimize inişimiz vardır\n\nGelişim değil \"hatırlayış\"\n\nHerhangi bir kendi kendine gelişim kitabı, yaşam koçu, akıl hocası, birini \"daha fazla yardım ihtiyacının\" ötesine bir adım bile taşıyabilir mi?\n\nHem en ufak bir rahatsızlık, kaynananızın basit bir göz işâreti iç huzurunuzu bozabilecekken, kendini geliştirmenin kime ne faydası var?\n\nKendini geliştirmek demek, sanki bir elmasın, bir çakıl taşı ilavesinin onu iyileştirebileceğini düşünmesi gibidir\n\nSaf farkındalıkta hiçbir şey eksik değildir, sen zaten mükemmelsin yeter ki kendini yanlış anlama...\n\nBedenin farkındalığı yoktur\n\nFarkındalık, zihnin \"beden\" dediği bir duyular demetinin, kesintisiz deneyim akışının farkındadır\n\nİşte bir yaman çelişki daha...\nZihin böyle böyle hayret içinde hayrete düşecek, buharlaşıp aradan çekilecek.\n\nBunu tam anlamaktan, kendine gelmekten, bir düşünce kadar uzaktasın\n\nDüşünceyi bırak; anlayacaksın ama yüzerek varacağın bir yer olmadığını anlamak için derine dalman lazım...\n\nŞu anda bu yazıyı okuduğun, gereğini düşündüğün dili öğrenmeden önce saf bilinç, mutlak farkındalık, \"Hak\" oradaydı muhakkak\n\nBunu gerçekten anlamak istiyorsan, asla hiçbir ezber öğretiyi kuru kuruya kabul etmeyesin, sâdece doğrudan deneyimde ısrar ile her nefesi bizzat tecrübe edin zira başkasının kanatlarıyla uçamazsın...\n\nBen kimim?\n\"Hayatım\" dediğim süreç boyunca değişmeyen ne var? Göründüğüm bu yüzden önceki yüzüm neydi? Peki bu yüzden görünmeyi bırakınca ne olacak?\nBir nefes bile benden ayrılmayan nedir?\n\nBu tohumları toprağında sulayadur hele...\n\nÖnce bak bakalım \"kişi\" sandığın kimmiş kim? Sonra bal gibi anlayacaksın, bütünün andaki görünüşü olan zerrenin bile nasıl da tam ve mükemmel olduğunu...\n · 207h"
        }
      ]
    }
  },
  "id": 202108021034
}