{
  "article": {
    "header": {
      "date_value": "31 Oca 2021 04:47",
      "title": "ARTİSTİK BİR İŞÂRET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/144987434_5240045166013318_4904774149121656541_n_18156226063128711.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ARTİSTİK BİR İŞÂRET"
        },
        {
          "type": "metin",
          "text": "[ARTİSTİK BİR İŞÂRET]\n            Artist doesn't make the art. Art is made by itself through a medium called artist.\n            [R. Maharshi]\n\n            Hayatın, kendini binbir yüzden ifâde ettiği, çok çeşitli, çok renkli, capcanlı ve\n            heyecânlı bir sahne bu dünyâ.\n\n            Anda kurulan, zamanda oynayan bu sahnede, eylemlerin açığa çıktığı irâde sâhibi ayrı\n            ayrı varlıklar ve onların tercihleri yok! Tek bir merkezden yazılıyor, yönetiliyor.\n\n            Direksiyon, oyuncunun elinde gözüküyor, evet... Fakat yeterince tecrübesi biriktiğinde,\n            yaşı kemâle erdiğinde, esaslı oyuncudan farkediliyor ki:\n\n            O direksiyon bir \"süs\" sâdece!\n\n            Sen, onun bir işe yaramadığını anlayana dek \"oyalan\" diye var sahnede duran\n            direksiyon!\n\n            Olması gereken ne ise o oldu, o oluyor, o olacak...\n\n            İstediğin yolu dene, dirensen de buna engel olamayacaksın sâde yorgunluğun artacak;\n            zâten \"bir tek bunu anla\" diye var görünüyorsun.\n\n            Bu sahnede oyuncular, sadece rollerin kendilerinden açığa çıktığını hissediyor, olana\n            şâhid oluyorlar yine de \"Ben yaptım\" demiyorlar. Biliyorlar ki \"Benden\n            açığa çıktığı görünen eylemler, hakikatte beni ve evreni oynatana aittir!\"\n\n            Şahsiyetleri olan ayrı ayrı oyuncular değil oyunun kendisi olduklarını anladıklarında\n            ise filmin seyrine doyum olmuyor.\n\n            Hatırlama\n            Uyanma\n            Aydınlanma\n\n            İçinde BEN diye, kimliğe işaret eden bir kelime yok.\n\n            Karanlığın sona erdiği, uyandığın, hatırladığın bu alanda ikilik ve kişilik yok.\n\n            Damla ırmağa karışıp denize ulaştığında, denizde damlanın ismi ve resmi kalmıyor, olan\n            biten bütün dalgalar denize ait oluyor, zâten öyle olduğu tam idrâk ediliyor, bunu\n            bilen, kendinden biliyor!\n\n            Yâni \"benim aydınlanmam\" bir okuma hatası zîra \"aydınlanma\" şahsî\n            bir mesele değil uyanmış kimse, \"kimse\" olmadığından bu övgüyü şahsî iltifat\n            olarak alacak, tutunacak yeri de kalmıyor.\n\n            \"Pîr'e işâret bire işaret\" ne demek böyle böyle anlaşılır."
        }
      ]
    }
  },
  "id": 202101310447
}