{
  "article": {
    "header": {
      "date_value": "1 Nis 2021 23:11",
      "title": "BEN DEDİĞİM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/166397179_634899587354241_5574084639040527373_n_18160917673121781.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM 1"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM 1]\n            Gelip geçerken günler, kurduğumuz cümlelerden bâzıları:\n\n            Ben 10 yaşındayımmm\n            İşte 40 yaşıma girdimmm\n            Ben yalnızımmm\n            Ben âşık oldummm\n            Şimdi çok heyecanlıyımmm\n            Bak gene depresyondayımmm\n            Öğle yemeğindeyimmm\n            Kitap okuyorummm\n            Ben bekârımmm\n            Evliyimmm\n            Boşandımmm\n            Ölüyorummm\n\n            Hemen fark etmişsinizdir, bu ifadelerin her birinde, daha sonra değişecek olan türlü\n            duygular, düşünceler, zihin durumları, ilişkiler veya faaliyetlerle renklendirilen temel\n            benliğimizden, asıl varlığımızdan \"BEN-İM\" den bahsediyoruz.\n\n            Ben öznesine eklenen bu tanımlamaların her birinde varlığımıza geçici bir\n            nitelik-özellik eklenir ve sonuç olarak \"BEN-İM\" \"Ben şuyum veya\n            buyum\" olur ya da en azından öyle görünür.\n\n            BEN bir kap ise deneyimler bu kabın içinden geçenler yâni deneyimin içeriği sürekli\n            değişiyor. Hiçbir duygu, düşünce, zihin durumu, faaliyet veya ilişki bizim için\n            vazgeçilmez, olmazsa olmaz değildir.\n\n            Geçici olarak benliğimizi nitelendiriyor, sınırlandırıyor gibi görünüyorlar ancak temel\n            varoluş hissimiz baştan sona aynı kalıyor. Bu, sürekli değişen deneyimlerimizin\n            değişmeyen arka planıdır.\n\n            Şimdi, dün olduğumuz, geçen yıl olduğumuz ve küçük bir çocukken olduğumuzla aynı\n            değişmeyen benliğiz.\n\n            Tıpkı yalnızlık ya da depresyon yaşayan benlik, heyecanlanan ya da âşk deneyimini tadan\n            aynı benliktir, bir ilişkisi olanın şu anda bekar olanla aynı olması gibi...\n\n            Sonuçta ben, aynı bense hep aynı kişi olduğumuza dair bu inancın sebebi nedir?\n\n            Yakından bakılırsa düşüncelerimiz, hayallerimiz, hislerimiz, algılarımız,\n            faaliyetlerimiz veya ilişkilerimizden hiçbiri aynı kalmaz. Yine de hiç şüphesiz tüm\n            değişen deneyimler boyunca tutarlı bir şekilde işleyen geçerli bir akım vardır.\n\n            Tıpkı bir ekranın bütün filmlerin üzerinde oynandığı sabit bir arka plan olması gibi,\n            varlığımız, benliğimiz de tüm değişen deneyimlerde, değişmeyen faktördür.\n\n            Kesintili, aralıklı bu görüntü kümesine süreklilik, akış kazandıran ekranın varlığıdır\n            ki filmin ayrı-bölünmüş bir dizi şeklinde parça parça değil de bölünmemiş bir bütün\n            olarak görünmesine izin verir.\n\n            Benzer şekilde, varlığımız da sürekli değişen nesnel parçalı deneyim akışına, kendi\n            bütün varlığından bahşederek, birlik ve süreklilik sunar."
        }
      ]
    }
  },
  "id": 202104012311
}