{
  "article": {
    "header": {
      "date_value": "1 Mar 2021 23:07",
      "title": "FITRAT MEKTUBU 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/155105321_839406939973850_5548956588417283717_n_17926973098515629.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FITRAT MEKTUBU 1"
        },
        {
          "type": "metin",
          "text": "[FITRAT MEKTUBU 1]\n            İnsanın yaratılışında var olan, mayâsında hazır bulunan huy, tıynet ve mizaç için pek\n            münâsip bir kıvâm: \"fıtrat\"\n\n            İmdî şiirin öz ahengine kıymadan, üzeri kapalı kalması muhtemel kavramlara dâir basit\n            işâretlerle bir güzele gönül verelim:\n\n            Kâinatta tâ ezelden bir muammâdır döner\n            Ol muammâ künhüne her kim ki âmâdır, döner\n            Asl-ı hilkat bir fitildir sâde lem'âdır döner\n            Katre-i âb içre buz, kar, çığ, buhar bak müncelî\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ 'ALÎ\n\n            Eksi Sonsuz'dan beri evrende, bir bilmece devreder durur. Bu bilmecenin gerçeğini\n            göremeyen kör gibi döner durur zaman mekan dolabında. Yaradılışın aslı bir fitildir ki\n            sâdece parıltısı döner dolaşır, kendi durur! İyi bak, bir su damlasının içinde buz, kar,\n            çığ, buharı apaçık parlıyor.\n\n            Her enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n            Ehadiyetten çıkan \"mum\" zulmeti nûr eylemiş\n            Can verip emvâta birden nefha-i sûr eylemiş\n            \"RABBî erinî\" söyleyen her sîneyi Tûr eylemiş\n            Kâh Mûsâveş bayılmış, kâh ayıp olmuş deli\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ 'ALÎ\n\n            Mutlak birlikten yanan çerâğ, karanlığı nûr eylemiş. Sûr'a nefes verilmiş ve\n            böylece ölülere can verilmiş. [Arâf:143'den] \"Bana kendini göster\" diyen\n            her sîneye kelâmını indirmiş, devrini tamam eyleyip TÛR (Hz. Mûsâ’nın vahiy ve tecellîye\n            mazhar olduğu dağ, Tûr-ı Sînâ yâni ilâhî feyiz ve tecellîlerin müşâhede edildiği yer)\n            Kâh Mûsâ gibi bu hitâbı duyunca kendinden geçmiş kâh kendine gelmiş ve câzibeye\n            kapılmış.\n\n            Nuh Necîyullah olup bir zümreyi tathîr eder\n            Batn-ı Meryem içre bak \"nefahtün\"ü takrîr eder\n            Kerbelâ'da kıssa-ı İsmâil'i tefsîr eder\n            Anla kim Kurân-ı nâtık! Sez şu rûh-u İncil'i\n            Lâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ 'ALÎ\n\n            Allah'ın kurtardığı Nuh Nebî olup bir topluluğu temizler. Safiyullah olmuş bir\n            kabuğun derinliklerine, ilk yaratılışta üflediği nefesi yerleştirir.\n\n            Büyük kurban (zıbh-azîm) İsmâil makamını Kerbelâ'da Hüseyin ile tefsîr eder, bu\n            gerçeği açığa çıkarır. Sessiz kitap Kurân ise ikiz kardeşi olan canlı kitap insândır.\n            Ene nâtıku'l Kurân (Konuşan kitabım) buyuran Cenâbı Şâhı Velâyetin hakikatini anla\n            da İncil'de müjdelenen ruhu böylece sezersin: Allah Allah! Baba Bismillahın bâ’sı:\n            Oğul Zıbh-i Azim’in manâsını anlayan anladı.."
        }
      ]
    }
  },
  "id": 202103012307
}