{
  "article": {
    "header": {
      "date_value": "27 Aug 2021 07:24",
      "title": "TEHLİKE ÜSTÜNDE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108270724.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TEHLİKE ÜSTÜNDE"
        },
        {
          "type": "metin",
          "text": "[TEHLİKE ÜSTÜNDE]\nTanrıları adına hareket edenler, herkes için bir tehlikedir. Başkaları için neyin iyi olduğunu bildiğini iddia edenler de aynı şekilde tehlikelidir. Sadece başkasının olmadığını bilen, ayrı görmeyenler hikmet sahibidir.\n[W. Hsin]\n\nTehlike kelimesi Arapça \"helâk\" yok olmak, tükenmek kaynağından doğuyor. \n\nBir kimse veya şeyin varlığını tehdit eden, helâk olmasına sebep olabilecek durum için kullanılıyor.\n\nBiz ise bugün, \"varlıkta ben-im damlası kalsa tehlikelidir\" demeye geldik. \n\nLafı uzatmayalım ve son domino taşının yaslandığı yerden başlayalım.\n\n- Sahte peygamberler, ermiş görünümlüler neden tehlikelidir?\n\nÇünkü dağın yarısını tırmanan ve daha büyük bir perspektiften yararlanan insanlardır. Ne yazık ki sonuna kadar gitmediler, yeterince sessiz olamadılar.\n\nŞimdilerde çoğalmış bilgileri, artan maneviyatları ile insanların psikolojisini zorlamak için ovalara iniyorlar.\n\nOysa zirveyi görüp selâmetle şehre dönebilen gerçek dağcıdır diğerleri macera hevesi peşinde koşan, kendine çağıran alkış sevicilerdir.\n\nBöyleleri, \"başkaları ve dünya için en iyisinin ne olduğunu biliyormuş gibi davranırlar' ki pek azîm bir tehlikedir.\n\n\"Aman işin ucu oraya varmasın\" isteyene içten bir tavsiye:\n\nBütün yolculuklar ilk adımla başlar,  neyin mutlak doğru olduğunu bildiğiniz fikri yâni\n\n\"Ben biliyorum\"\n\nKısa ama öldürücü bir cümledir ve çok tehlikelidir.\n\nZirâ sizi zihninize, başkalarını da size hapseder.\n\nHâsılı, kendinden kurtulmamış kurtarıcılara, sarı mangır, beyaz baldır ermişlerine dikkat edelim vesselâm\n · 203h"
        }
      ]
    }
  },
  "id": 202108270724
}