{
  "article": {
    "header": {
      "date_value": "02 Apr 2021 11:34",
      "title": "BEN DEDİĞİM 1+1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104021134.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM 1+1"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM 1+1]\nVarlığımızın kendisi bir deneyim değil, tıpkı ekranın bir filmin oynatılmasına izin verdiği gibi bütün deneyimlerin gerçekleşmesini sağlıyor.\n\nEkransız film olamayacağı gibi benliğimiz olmadan da hiçbir deneyim olamaz.\n\nBenliğimiz, yaşam dokusunu tutarlı bir bütün halinde ören ortak bir ipliktir.\n\nAksi takdirde düşüncelerin, görüntülerin, duyguların, duyumların ve algıların parçalanmış bir yamaişi (patchwork) olarak kalacak şeyleri birleştiren, daima mevcut görünmez sicimdir.\n\nSürekli değişen deneyimlerimize bütünlük ve tutarlılık kazandıran, dolayısıyla deneyimin inkâr edilemez birliğini ve sürekliliğini sağlayan, ışık saçan ipliktir.\n\nEkran, bir filmdeki bütün renkli görüntülerin, renksiz arka planıdır. Bu nedenle, filmdeki nesneleri, insanları veya olayları karakterize eden sınırlamaların hiçbirini paylaşmaz.\n\nAynı zamanda ekran da filmden ayrı değil; her sahneye nüfûz eder. Sonuçta her görüntü, sadece ekranın geçici bir modülasyonu, girdiği bir kılıktır.\n\nBenzer şekilde, benliğimiz deneyimin içeriğini yani düşüncelerimizi, görüntülerimizi, duygularımızı, hislerimizi, algılarımızı, faaliyetlerimizi ve ilişkilerimizi karakterize eden sınırları paylaşmaz.\n\nVarlığımız, arkasında yatan ve aynı zamanda tüm deneyimleri derinlemesine nüfûz eden nesnesiz, bilinçli mevcudiyettir. Böylelikle, varlığımız hem deneyimin sınırlarını aşar (el-bâtın) hem de onların içinde içkindir (ez-zâhir)\n\nDeneyimlerde renklendiği niteliklerden soyunduğunda (Subhan) temel doğamız sınırsız-sonsuzdur.\n\nBu nedenle, varlığımız \"bizim varlığımız\" değildir; sadece vâroluştur. Nasıl ki ekran, belirli bir görüntü ya da filmin malı değilse varlık da belirli bir nesnenin veya kişinin özelliği değildir.\n\nBasitçe, herkesin ve her şeyin görünüşte bağımsız varoluşunun açığa çıktığı içten, kişisel olmayan, sonsuz varlıktır.\n\nDEVÂM EDIYORUZ...224h"
        }
      ]
    }
  },
  "id": 202104021134
}