{
  "article": {
    "header": {
      "date_value": "25 Mar 2021 22:58",
      "title": "ACISINI ALMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/164535829_244839757307053_3156066266267302962_n_17877605441183407.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACISINI ALMAK"
        },
        {
          "type": "metin",
          "text": "[ACISINI ALMAK]\n            Güzel Türkçemizde pek güzel bir deyim var.\n\n            \"Biraz ekmek ye, biberin acısını alır\" deriz tadındaki acılığı gidermek\n            manâsına.\n\n            \"Bu ilâcı yanan yere sür, acısını alır\" deriz bedende duyulan ağrının\n            şiddetini azaltmak için değil mi?\n\n            - Ama efendim bu dünyada öyle \"acı şeyler\" oluyor ki tanrının buna neden izin\n            verdiğini merak ediyorum...\n\n            \"Yaşamak için ölmek gerek\" tarifine uymadığın sürece, bu kasvetli dünya\n            üzerinde kederli bir yabancıdan başka bir şey değilsin anla artık!\n\n            Acısını almak için yalan dünyanın tadına birlikte bakalım:\n\n            Mâdem ikilik boyutunda dünyada bir form olarak görünüyoruz, n'eylersin beden\n            paketiyle birlikte acı da geliyor.\n\n            Acı var çünkü dünya sınırsız değil sınırları bilmek için biyolojik acıya ihtiyaç vardır.\n            Odanın sınırları içinde soba varsa dokunursan canın acıyacak ki rotanı, sınırlarını\n            çizeceksin.\n\n            Yani acı, bedenin bütünlüğünü, her türlü yaralanmadan koruyan bir tür mekanizmayı\n            tetikliyor.\n\n            Bir olayın, bir söz, duygu veya düşüncenin insanda bıraktığı üzücü tesir, keder, elem,\n            ıztırap yani psikolojik acı ise başka...\n\n            Psikolojik acı, dışardaki nesne ve olaydan değil içerdeki zihnin yorumundan\n            kaynaklanıyor ve acı yumağını ego örüyor ki o da mühim bir işarettir okumasını bilene.\n\n            Nihayetinde bütün hikaye sadece bize bir şeyi öğretmek için, kendi gerçeğimizi fark\n            etmemiz için var; dersimizi aldığımız an, hikaye kendiliğinden değişir.\n\n            Psikolojik acı, sâdece bir hatırlatıcı, öğrenme aracı olarak var görünüyor. Artık acı\n            çekmeye ihtiyacı olmadığını anlayana dek acı çeker her insan...\n\n            Olgunlaşmadan her şey acıdır ve sonra acı öğretir, öğrenen tatlanır.\n\n            Acı çekmek, varlığımızın derinliklerinden gelen bir çağrıdır. Aslında mutluluğun\n            kendisinden bir çağrı:\n\n            Evine gel, bana geri dön, beni yanlış yerde arıyorsun.\n\n            Dikkatini, enerjini nesneler üzerine akıtmaya bir son ver, nesnelerin hakikatine,\n            yüzünden özüne gel.\n\n            Dışardaki nesnelerde mutluluk, ilişkilerde sevgi, faaliyetlerde huzur aramayı bırak.\n            Benim gerçekten nerede olduğuma bir bak.\n\n            Dikkatini, ilgini dışarıya yansıtıp sana huzurla geri dönmesini bekleme.\n\n            Dikkatin, kaynağında doğduğu yerde kalsın, gelip giden kaderinde değil senden ayrılmayan\n            kalbinde bul beni..."
        }
      ]
    }
  },
  "id": 202103252258
}