{
  "article": {
    "header": {
      "date_value": "10 Aug 2021 06:29",
      "title": "KABULLEN.İŞ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KABULLEN.İŞ"
        },
        {
          "type": "metin",
          "text": "[KABULLEN.İŞ]\nBelirsizlik sizin için kabul edilemezse korkuya dönüşür. Ancak tamamen kabul edilebilir olduğunda artan canlılık, farkındalık ve yaratıcılığa dönüşecektir.\n[E. Tolle]\n\nZaman sâdece örter, hiçbir yarayı iyileştirmez, kabullenmek iyileştirir.\n\nBütün \"gerçekler\" üç aşamadan geçer:\nİlk karşılaşmada alay edilir\nSonra şiddetle karşı çıkılır\nNihâyetinde kabul edilir\n\nBu ânı, koşulsuz bir kabulle olduğu gibi seve seve karşılamak nasıl olurdu?\n\nKabul, şu an hakkında aklınıza takılan bir hikayeniz olmadığı anlamına gelir.\n\nYakınınızdaki bir bitki veya hayvanı izleyin ve size olanı kabul etmeyi, Şimdi'ye teslim olmayı öğretmesine izin verin.\n\nSize varlığın akışını öğretsin. Size bütünlüğü öğretsin yani bir olmak, kendiniz olmak, gerçek olmak.\n\nBu size yaşamayı ve ölmeyi bir sorun haline getirmemeyi öğretecektir.\n\nŞu an her ne içeriyorsa, onu iyi-kötü diye etiketlemeden, siz seçmişsiniz gibi kabul edin.\n\nDâimâ onunla çalışın, ona karşı değil...\n\nSessiz olmayı ve tam bir teslimiyetle daha fazla anda olmayı bir kez öğrendiğinizde, yorum yaparak, dikkati dağıtarak, tasvir moduna geçerek, surat asarak, teması keserek, endişeli gülme refleksleriyle yersiz şakalar yaparak sürekli anın dışına çıkan insanlara karşı daha duyarlı hâle gelirsiniz…\n\nÇünkü karşılaşmak, aynalaşmaktır.\n\nBiriyle birlikteyken, o an hakkında yorum yapmadan, geçmişe takılmadan, geleceği kurmadan sâdece o anda biriyle bir-lik-te olmaya çalışın.\n\nYorum yok\nAnaliz yok\nKorku yok\nArzu yok\nBeklenti yok\nSâdece tek bir akışın farkındalığında olun.\n\nBu tamamen farklı bir deneyim, çoğumuzun yaşamadan öldüğü...\n\nEh kendiyle barışmayan, tanışmayan, karşılaşmayan birinin dışarda biriyle karşılaması ne mümkün....\n · 206h"
        }
      ]
    }
  },
  "id": 202108100629
}