{
  "article": {
    "header": {
      "date_value": "29 Nis 2021 04:33",
      "title": "İNSANLIK PROVASI 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSANLIK PROVASI 1+1"
        },
        {
          "type": "metin",
          "text": "[İNSANLIK PROVASI 1+1]\n\n            Nerde kalmıştık?\n\n            Çok da fark etmez aslında hep şimdi ve burdayız\n\n            O hâlde burada kalın; AN'dan ayrılmayın\n\n            Zîrâ Hak sadece Şimdi'dedir çünkü sadece şimdi vardır, sanal zamanda yaşayan sanal\n            tanrı mı olur? Olur a! Sakın reddetmeyin kimsenin tanrısını.\n\n            İnkarcı olmayın. İdare ediverin artık şu öfkeyi.\n\n            Size dense ki \"Yarım saat içinde öleceksin\"\n            O zaman öfke kalır mıydı? Duygunuz anında değişirdi değil mi? Belki korku duyardın belki\n            panik ama kızgınlık kalmazdı\n\n            Peki n'oldu şimdi?\n\n            Bunları iyi düşünmek lazım. Düşünceyle hızlıca halden hale geçiş yapan duyguları,\n            değişen enerjiyi fark edin\n\n            Sen ilgiden ibaretsin, ilgi, dikkat, enerji, akış nereye hayat oraya akar\n\n            Hem bu ne biçim hikaye böyle?\n\n            Gelen giden bir şey söylüyor duygudan duyguya giriyorsunuz. Uzaklaşın olumsuz\n            duygulardan! Yoksa sürekli birileri gelecek rüzgar gülüne üfleyecek ve siz hangi\n            taraftan rüzgar esiyorsa o yöne döneceksiniz!\n\n            Yaşamak bu mudur yani?\n            Dünyaya bunun için mi geldiniz?\n\n            Neyse fazla bulandırmayalım suyu.\n\n            Filmi biraz geri saralım... Hani o size küfür eden herif-i nâ-şerîf vardı ya?\n\n            Ondan gelen ETKİ'yi durduralım istiyoruz.\n\n            Peki nasıl?\n\n            İlk olarak ki bu zor olanı, hiç cevap vermeyebilirsiniz. Tabi ki geçmişinizle barışmış,\n            dingin bir zihne kavuşmuşsanız eğer.\n\n            Cevap vermediğinizde yani her hangi bir TEPKİ göstermediğinizde o kötü enerji onda\n            kalır. Müdahil olmayınca kendinize çekmemiş olursunuz.\n\n            Karşı enerji bekleyen bilinçaltı ve zihinde yani muhatapta hapis kalır bu enerji.\n\n            Bir de daha beteri var, başka bir davranış türü; eğer geçmişinizle hesaplaşıp iç\n            barışınızı sağlamış selâmet ehliyseniz, duyguyu yönetebiliyorsanız, size küfreden kişiye\n            sıcacık gülümseyin. Gerçekten içten gülümseyin ama.\n\n            Hatalı olmasanız da gözlerine bakın ve özür dileyin. \"Sizi sinirlendirdiğim için\n            özür dilerim deyin.\" Sarılın ona. \"Sizi seviyorum\" deyin. Sadece sevgi\n            verin zîrâ o insanın sevgiye ihtiyacı var.\n\n            Bunları hiçbir beklentiye girmeden yapın, yağmurun yağışı gibi rahmet olup yağın.\n\n            Karşı tarafın size gönderdiği öfkenin enerjisi 70 nanometreydi. Sevgi enerjisinin dalga\n            boyu ise 700 nanometre! Tam 10 katı. Adamın beyni tokatlanacak!\n\n            Çoğu gitti azı kaldı.\n\n            DEVÂM EDİYORUZ"
        }
      ]
    }
  },
  "id": 202104290433
}