{
  "article": {
    "header": {
      "date_value": "23 Jun 2021 11:07",
      "title": "DERT.SİZ BAŞIMMM",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106231107.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DERT.SİZ BAŞIMMM"
        },
        {
          "type": "metin",
          "text": "[DERT.SİZ BAŞIMMM]\nAyrı benliğin \"Ben\"i, görünüşte deneyimin nesnel nitelikleriyle karışmış ve bu yüzden görünüşte sınırlanmış, sonsuz farkındalığın gerçek ve tek \"Ben\"idir.\n[R. Spira]\n\nÖyle sanırdım ayrıyım\nDost ayrıdır ben gayrıyım\nBenden görüp işiteni\nBildim ki ol cânân imiş\n[N. Mısrî]\n\nGüzel bir deyim var, güzel dilimizde:\n\"Dertsiz başına dert açmak\"\n\nDurduğu yerde başına iş açmak\nbir mecbûriyeti yokken \nüzüntü verecek bir işe girişmek\nbaşına dert açmak\nyok yere iş çıkarmak!\n\nAyrı bir ben tanımlayanın, o ben'i bu dünyada asla kalıcı mutluluk, bozulmaz huzur bulamaz, problemi \"uzak bir cennette\" \"gayb olan Allah'a\" kavuşunca çözülür sanır.\n\nHalbuki düştüğü cehennem kuyusu yâni ayrılık, azâbın tâ kendisi ve ayıran ölene dek ayılası değil.\n\nŞimdi sana küçüklüğüyle örtülen büyük bir sır vermek istiyorum, yakına gel hele, biraz daha yakına:\n\nSorun yok\nDert değil\nMesele yok\nÇatak yok\nMuamma yok\nNo problem\nNema problemma\nNuk ka problem\nMâ fî müşkila\n\nMüşkili nist ki asan ne-şeved\nMerd bâyed ki hirasan ne-şeved\n\nOrtada bir zorluk, problem yoktur ama kendini ayrı gören meseleyi şahsi algılayan bir kimse olmazsa...\n\nVay vay! Kocâ mecâl-i tedbîr\nYek gerden u sad hezâr zencîr\n\nVay benim ayrı başıma gelenler ki vaaay, nereden bu meseleye bir çözüm bulayım ki bir tek boynumda yüzbin zincir dolanmış, kendi başıma kendim dert olmuşum, bilememişim...\n\nEvrenin hiçbir zaman problem olmadı, bugün de bir problemi yok ve hiçbir zaman problem olmayacak.\n\nBütün problem\n\nOlan olmalıydı\nOlmayan olmalıydı\n\nDiye tutuna tutuna akışa direnen, ayrı benliğin yankısı, bitmeyen şikâyeti...\n\nAman diyim rahatsız benliğe \"ben\" demeyesin, sınıra değil imkâna gelesin\n\nÇünkü sorunlar, dünyanın istediğiniz gibi dönmediği anlamına gelir\n\nAma gerçekte hiçbir sorun yok. Her şey tam da olması gerektiği gibi gelişiyor. Her şey doğru ve yerli yerinde.\n\nHakk'ın olucak işler\nBoşdur gam u teşvîşler\n(Telâşa mahâl yok)\nO hikmetini işler\n(Ayrı ben değil)\nMevlam görelim neyler\nNeylerse güzel eyler\n\nTüm evren olana kadar kendinizi unutmanız ve bilincinizi genişletmeniz gerekir. Evrenin arkasındaki gerçeklik ise saf farkındalıktır.\n\nO'nun hiçbir derdi yoktur ve ben sandığının derdi bitesi değil; açılmayagörsün...\n · 213h"
        }
      ]
    }
  },
  "id": 202106231107
}