{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 03:09",
      "title": "SONSUZLUK ANISI 23",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156366078_433330837990482_5499954908033603056_n_17910557461651470.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 23"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 23]\n            Sabırla kendi gerçeğini bekleyenlerle, kendi kitabımızı okumaya devâm ediyoruz:\n\n            Bu kitabın şeffaf sayfaları, özü itibariyle boştur ve boş haliyle nesnellikten yoksundur\n            ve bu nedenle, her bir kişinin hayatının üzerine çizildiği şeffaf sayfaları ayırt edecek\n            hiçbir şey yoktur.\n\n            Öyleyse kitabı yeniden katlayalım, artık herkesin hayatı aynı şekilde geçecek... Ki\n            böylece herkesin çizimleri aynı kağıt üzerinde olsun.\n\n            Nihayet herkesin hayatının bütün içeriğinin üzerine çizildiği tek bir şeffaf kağıda\n            sahibiz.\n\n            Ne vakit \"şimdi\" olsa o hemen \"burada\" yer alır. Yani\n            \"şimdi•burada\" nın daima çakıştığına dikkat edin.\n\n            Dolayısıyla, bu tek sayfanın konumlandırıldığı sonsuz an, aynı zamanda herkesin\n            deneyimlerinin gerçekleştiği \"buradaki\" yerin aynısıdır.\n\n            Şimdi sadece bir adım daha atmamız gerekiyor.\n\n            Bütün insanların hayatının bütün içeriği, şimdi ve buradanın temsili olan tek bir şeffaf\n            kağıda çizilir. Bununla birlikte, burası uzayda bir yer değildir ve şimdi zamanın bir\n            anı değildir ve bu nedenle de boyutu yoktur.\n\n            Öyleyse hayal gücünüzde, üzerine herkesin hayatının tüm içeriğinin çizildiği bu şeffaf\n            sayfayı alın ve bir dakikalik bir nokta kalana dek küçültün.\n\n            \"Bir dakikalık noktadan\" daha ileri gitmeyeceğim çünkü boyutları olmayan bir\n            şeyi hayal edemeyiz veya düşünemeyiz.\n\n            Ama lütfen bu küçük noktanın, içinde gelmiş geçmiş her insanın yaşamının bütün\n            içeriğinin yoğunlaştığı boyutsuz bilinci temsil ettiğini anlayın.\n\n            Bu nokta, NOKTANIN sonsuzlugudur yani \"burada ve şimdi\" deneyimin\n            \"içinde\" gerçekleştiği mekânsız mekân ve zamansız zamandır.\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202103030309
}