{
  "article": {
    "header": {
      "date_value": "12 Şub 2021 01:40",
      "title": "FARKINDA MIYIM 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/149055643_2891218511132675_3711375276965919270_n_18127984780194838.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDA MIYIM 1+1"
        },
        {
          "type": "metin",
          "text": "[FARKINDA MIYIM 1+1]\n            Farkındalık deneyimi, bütün deneyimler içinde benzersizdir. Diğer deneyimlerin hepsi,\n            onları sabit bir forma sokan, \"Ben\" diyene özgü nesnel niteliklere sahiptir.\n\n            Ancak varlığı inkar edilemez olduğu halde, farkında olma deneyiminin nesnel nitelikleri\n            yoktur. Nesnel olmayan mutlak bir deneyimdir.\n\n            Biçimsiz ya da nesnel olmama, yâni farkındalığın kendisi, yalnızca nesnel deneyimi yani\n            düşünceleri, duyguları ve algıları bilen zihin açısından önemsiz bir şey gibi görünüyor.\n            Bu yüzden genellikle gözden kaçırılır veya göz ardı edilir.\n\n            Farkında olmanın farkında olma deneyimi,\n\n            \"Farkında mıyım?\"\n\n            düşüncesi tarafından tetiklenebilir ve ancak bu düşünce ile \"Evet\" yanıtı\n            arasında yani zihnin iki görünüşü arasında açığa çıkabilir.\n\n            Bir filmin iki karesi arasında mevcut olan tek şey renksiz perde, ekran olduğu gibi iki\n            zihin görüntüsü arasında var olan tek şey, farkında olma deneyimidir.\n\n            Bununla birlikte, şeffaf ekranın (filmin arka planı, perde ve gerçekliği) filmde bir\n            nesne olarak görünmediği gibi, farkında olma deneyimi de arka plan olsa bile asla\n            deneyimlenemez veya zihin tarafından görülemez.\n\n            Aynı şekilde ekran, hem filmdeki iki kare arasında bir anlığına ortaya çıktığı hem de\n            film boyunca göründüğü gibi, kendisi tarafından gizlenmiş gibi görünse de objektif,\n            nesnel olmayan farkındalık deneyimi sadece iki düşünce, algı arasında mevcut değildir.\n\n            Geçmiş ve gelecek denilen zaman yani önceki ve sonraki film kareleri boyunca varlığını\n            devam ettirir, her ne kadar film, perdeyi gizlese de...\n\n            Farkındalığın farkında olunması için yani film esnasında perdeyi fark etmek için,\n            dikkati anda yoğunlaştırmak gerekir.\n\n            Aslında zihin, farkındalıktan farklı bir varlık değildir. Andaki farkındalığın hareketi,\n            işleyişi yani zamandaki faaliyetidir. Farkındalık, dinlenme hâlindeki zihindir.\n\n            Zihin formatında, beyaz bir sayfayı renkli bir mercekle görmek mümkün olmadığı gibi,\n            farkındalık da kendi temel, renksiz durumunu bilemez.\n\n            Ancak, iki düşünce arasındaki duraklamada farkındalık kendisinin farkına varır.\n\n            Her zaman bildiği ancak kendisini nesnel deneyim biçiminde renklendirdiğinde (dünyanın\n            rengi) unutulmuş gibi görünen bir şeyi, yeniden bilir.\n\n            Devâm..."
        }
      ]
    }
  },
  "id": 202102120140
}