{
  "article": {
    "header": {
      "date_value": "11 Oct 2021 21:33",
      "title": "SUÂLE AKANLARDAN 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110112133.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SUÂLE AKANLARDAN 1"
        },
        {
          "type": "metin",
          "text": "[SUÂLE AKANLARDAN 1]\n- Şu \"kendini bilme\" işini bana ufalayarak anlatsanız ya?\n\nParçalara ayırmak, açıklamak için iyi bir yöntemdir, anlamak için değil!\n\n- Nasıl anlarım o vakit?\nBütün ancak anda anlaşılır. Anda olan ne varsa ayırmadan büsbütün sev, sevdikçe çözülür gider bütün düğümler.\n\n- Kendini gerçekleştirmek, uyanmak, aydınlanmak nedir?\n\nİllâ bir kavrama tutunacaksan;\n\n• Hiçbir şeyle özdeşleşmemek\n• Her şeyle özdeşleşmek\nOlduğu söylenebilir\n\nOlmadığı şeyse\nmünferit bir şahıs görüntüsü olan\n• Kişi ile özdeşleşmedir\n(particular identification)\n\n- Peki bu dünya, yalan mı rüya mı realistik mi fantastik mi?\n\nAnahtar orada değil!\nAsıl mesele, dünyanın gerçek olup olmadığı değil!\n\nAksine odak merkezi, dünyadaki \"kişinin\" gerçek mi kurgu mu olduğudur.\n\nBunu keşfettiğinde sonuç ne olursa olsun hem dünya hem \"kişi\" için geçerlidir.\n\n- İyi de dünyayı kişisel bir bakış açısından görmenin nesi yanlış?\n\nKişi-lik, bütün olan akışın, anlık dondurulmış bir görüntüsünden ibârettir.\n\nBu bütün, farklı anlarda farklı kişiler olarak tezâhür eder, asla tekrârı yok bunun!\n\nKişi hâlinin sürekli olmayan, kesik kesik, geçici bir görüntüsü vardır, bir gelir bir gider.\n\nKişi, bir bedenden var görünse de beden zaman içinde hâlden hâle geçer.\n\nRüyasız derin uyku, müzik, dans, film, ibadet gibi herhangi bir eyleme derin bir katılım olduğunda, kişi orada değildir, kendinden geçer.\n\nRüya durumunda ise bedenden geçer.\n\nDurduğu yerde duramayan muhterem geçici kişiye bu yüzden güven olmaz, bel bağlanmaz.\n\n- Anlaşıldı bu iş mürşitsiz olmayacak!\nKendime bir tarîkât arasam yardımcı olabilir misiniz? Hangi yol en iyisidir?\n\nKişi hangi yolu seçerse seçsin, yolun sonunda kendini o yolda kaybetmek zorundadır.\n\nKaybolmak istemeyenlerin bir yola girmesi de gerekmez zîrâ tasavvuf bilmek değil bitmektir.\n\n- Cânım efendim, Allah'ı aramaktan yoruldum, bana O'nu nasıl bulacağımı öğretiverseniz ya hayrınıza?\n\nÂh evlâdım bu en kolayı...\n\nSenin olmadığın yere bak!\n\nVâr olmanın dayanılmaz hafifliği\nYokluktan gelir güzeller güzeli...\n · 197h"
        }
      ]
    }
  },
  "id": 202110112133
}