{
  "article": {
    "header": {
      "date_value": "14 Jul 2021 06:39",
      "title": "KAPIDA NEFESSS",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAPIDA NEFESSS"
        },
        {
          "type": "metin",
          "text": "[KAPIDA NEFESSS]\n- Neden sürekli \n\"Yavaşla, sâkinleş\"\nÇağrısıyla beni dindiriyorsunuz?\n\nÇünkü kontrolsüz bir ata binenin en büyük isteği durmaktır.\n\n\"Nefisleriniz bineklerinizdir; nefsini tanıyan derhâl rabbini tanır\" peygamber sözüdür.\n\nKendimize vâkıf olmak, olan biteni anlamak için önce durmalıyız.\n\nDurup dinleyelim hele bir ömür kime, neye \"Ben-im\" der dururuz iyice bir bakalım.\n\nTenden duvağı kaldırdığımızda, iç ve dış, ben ve dünya arasında buluttan bir gözlük gibi \"zihin\" duruyor.\n\n\"Benim egomun\" sanal varlığının tutunduğu zihin, ölçer, kıyaslar, yorumlar; basitçe zihin 'sınır\" ve \"ayrılık\" demektir.\n\nSonsuz okyanus imkânını bırakıp ten kafesinde \"Ben yalnızım\" şarkısı söyler.\n\nİşte bu yüzden\nZihinde yaşamak kabir azabı gibi\nÖlmeden evvel ölmek değil de\nDaha ölmeden kabre girmek gibi\n\nCâhiliye hikâyemiz bu:\nHer şey olabilecek iken\nBir kız çocuğunun\nDiri diri gömülmesi gibi\n\nYine de elimizdeki tek gerçek olan \"Ben var-ım\" ile nefes bulan, varlığın niteliği izlendiğinde \n\n\"Ayrı benlik\" sandığımızın, varlığın boyutlarına (merâtibu'l vücûd) uyanma yolunda (zikr) geçmeniz gereken hem bir engel hem de bir kapı olduğu anlaşılır.\n\nBenliğin boşluğundan geçerken, benlikle özdeşleşme ölür ve bir mevcudiyet olarak ortaya çıkarsınız, iç ve dış arasındaki benlik kabuğu düştüğünde içi dışı bir olan cennetten hiç düşmediğinizi idrâk edersiniz.\n\nTıpkı bir mumun, yalnızca yapıldığı balmumu tükendikçe yanması gibi \"hayat-ım\" da ancak eridiğinde gerçektir.\n\nKayıplarla erişilir gayba\n\nEngel gibi duran ego gaybolunca açılan kapıdan güneş doğuyor buzdan evime...\n\nYumuşak bir ilkbahar yağmuru usul usul iniyor, ruhumun toprağına nüfûz ediyor.\n\nYıllardır toprağın derinlerinde yatan bir tohum gülümsüyor...\n · 210h"
        }
      ]
    }
  },
  "id": 202107140639
}