{
  "article": {
    "header": {
      "date_value": "21 May 2021 18:41",
      "title": "ZİHİN POZLARI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZİHİN POZLARI"
        },
        {
          "type": "metin",
          "text": "[ZİHİN POZLARI]\nZihnin doğal hali nedir?\n\nZihni, insanın kendini ve çevresini bilmesinde rol oynayan idrak, tanıma, anlama, kavrama, hatırlama, sembolleştirme, muhâkeme ve soyutlama gibi faâliyetlerin bütünü olarak okuyabiliriz.\n\n\"Görür ki ağanın elinden kurtuluş yok, zihninde derhal bir tedbir bulur.\" şeklinde ona yakışan bir cümle kurabiliriz.\n\nYani \"zihin\" denen şey, benlikte bulunan harika bir güçtür.\n\nBütün düşüncelerin ortaya çıkmasına sebep olur. Düşünceler dışında zihin diye ayrı bir şey yoktur. Bu nedenle düşünce, zihnin doğasıdır. Düşünceler dışında dünya denen bağımsız bir varlık yoktur. \n\nDerin uykuda düşünceler yoktur ve bu halde dünya da yoktur. Uyanma ve rüya hallerinde düşünceler vardır ve bir de dünya vardır\n\nTıpkı örümceğin ağını salıp ipini kendi içinden çıkarması ve tekrar içine çekmesi gibi, zihin de dünyayı kendi dışına yansıtır ve yine kendi içine çözer. Ben, zihin gözlüğü taktığında, dünya da görünür olur\n\nBu yüzden dünya gerçek olarak göründüğünde zâtı görünmez ve asıl öz ortaya çıktığında, kendi parladığında dünya görünmez olur. \n\nZihin, nesnel deneyim âleminde dolaştığı sürece kendi doğasını asla bilemez. Bu yüzden de gerçek huzurdan faydalanamaz.\n\nZihnin doğasını ısrarla sorgulayan, dışarıya değil içeriye dönen her kimse için, zihin yerini kendi zâtına bırakarak hükmünü yitirecektir.\n\nZihin her zaman yalnızca kaba, kesîf bir cisme bağlı olarak var olur; o tek başına kalamaz. \n\nAkıcı, yumuşak ve esnek olan her şey, katı ve sert olanın üstesinden gelecektir zirâ latîf olan güçlüdür\n\nHer şeye sızan süptil, latîf varlığımız zihin açıklığından da sızacaktır elbet\n\nNe var ki insanlık hali dediğimiz trajedi aslında bir komedidir.\n\nKomik olansa, hayatın çoğunu zihinde tutulan hayâlî bir benlik adına düşünerek, hissederek, hareket ederek, algılayarak, ilişki kurarak ve tapınarak geçirmemizdir.\n\nKimin adına?\n\nZekice kılık değiştirebilen \"türlü ben pozları veren\" bu yanıltıcı benlik, kendisine aldanana bir ömür, gölgelerin gücü adına iş gördürür, filmin bir yerinde \"gölgede duranın gölgesinin olmadığı\" anlaşılırsa, kahkalarla gülmekten kendine gelemez olur\n\nHâsılı mâdem zihin düşünmek için var; ben düşündükçe var dünya, \"ben\" yok o da yok\n · 217h"
        }
      ]
    }
  },
  "id": 202105211841
}