{
  "article": {
    "header": {
      "date_value": "19 Sep 2021 07:44",
      "title": "YANILSAMA ÜSTÜNE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109190744.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YANILSAMA ÜSTÜNE"
        },
        {
          "type": "metin",
          "text": "[YANILSAMA ÜSTÜNE]\nBir şey titreştiğinde, tüm evrenin elektronları onunla rezonansa girer. Her şey birbirine bağlı; insan varoluşunun en büyük trajedisi, ayrılık yanılsamasıdır. Şeylerin birbirinden ayrı görülmesi sâdece optik bir yanılsamadır\n[A. Einstein]\n\nİyi bilin ki dünya hayatı ancak bir oyundur, bir eğlencedir, bir süstür; dünya aldanış yurdudur\n[Hadîd:20'den]\n\nDâru'l gurûr:\nİnsanın cezbeden, kendine çeken fakat ele geçtiğinde faydalanamadan kaybolup giden yer: Dünyâ\n\nEvet bu dünya bir illüzyon, aldanış yurdudur\n\nİllüzyon: Bir şeyi duyuların yanılmasından dolayı farklı görme, yanılsama\n\nEğer bu dünya yanılsaması, maya nesli ilâhî bir oyunsa, o zaman kahramanlar kadar kötüleri, bilgeler kadar aptalları ve azizler kadar günahkarları da oynayacaktır\n\nİşte bu yüzden kimseyi dönüştürmek ya da ruh kazanmak filan değil derdimiz\n\nÇünkü bu sanki gidip bir civcivle konuşup \"Sevgili civcivim, sen inek olmalısın\" demek veya bir zürafaya \"Boynunuz çok uzun\" demek veya bir file \"Çok ağırsın\" demek gibi olurdu\n\nBir illüzyonu illüzyon olarak görüyorsan aydınlanmışsındır ama aydınlandığını sanıyorsan illüzyonun içindesindir!\n[L. Poonja]\n\n\"Bu  yanılsama\"  dediğinizde,  yanılsama varlığını  daha fazla koruyamaz.\n\nBu nedenle, birlik zevkine yanılsamanın içinde  kurulmalı\n\nYalnızca \"Ah,  bu  sadece  yanılgı\" deyin ve onunla  canınızı sıkmayın\n\nYanılgıyı sâdece gözlemlediğinizde gerçek, dingin, huzur dolu kalbinize geri dönersiniz\n\nOnunla başa çıkmaya çalıştığınızda yanılgıya düşersiniz!\n\nÇünkü bir yanılsamayı yok etmek imkansızdır ancak onu olduğu gibi görmek ve gücünü elinden almak mümkündür\n\nHer aldanış, fark edildiği anda kaybolmaya mahkûmdur\n\nAy-rı-lık ve ki-şi-lik kelimeleri yanılsama fark edilince siliniyor\n\nBu işâretle \"ego yanılsamasını\" görmek oldukça kolaydır ancak bu tanımanın sonuçlarını yaşamak büyük cesaret ister\n\nKişi ve ego illüzyonu bir kez görüldüğünde, artık ne bir yaptırım ne de geri dönme seçeneği kalmaz\n\nŞimdi gözlerini dünyaya yum\nEllerini iki yana bırak\nKasılan sinir uçlarını serbest bırak\n3 saniyeliğine nefesini kes\nDünya illüzyonunun içindeki\nDerin sessizliği dinle...\n\nŞimdi yanılsamaya geri dön\nZîrâ yanılsamaları uyandırmazsa\nBoşluk dans edemez...\n · 200h"
        }
      ]
    }
  },
  "id": 202109190744
}