{
  "article": {
    "header": {
      "date_value": "20 Şub 2021 23:03",
      "title": "DÖN NAMAZI ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152204074_718329575545593_6891290940332433451_n_17911757593622683.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DÖN NAMAZI ∞"
        },
        {
          "type": "metin",
          "text": "[DÖN NAMAZI ∞]\n            Böylece \"evvele dönüş eylemi\" olarak salat, yaradılmışlar âleminin\n            hareketlerini tekrarlar zâten kendisi de yaratılışın tekerrürü ve (halk-ı cedîd) yeni\n            yaratılıştır.\n\n            İlk lütûf, nur-u Muhammedî'nin yaratılışı, ezeli tecelli olan İbda' ile\n            başlayan bütün bu gelişime, müminin ibadeti, bedenine dayattığı yaratılışın\n            hareketlerini tekrarlayan eylemler sayesinde evre evre tekabül eder.\n\n            Namazdaki bedenin hareket ve duruşları, dünyayı yaratan yani dünyayı ve dünya içinde\n            \"kendini izhar eden\" Hakk'ın \"hareketlerini\" tıpatıp tekrar\n            eder. O halde Namaz, yaratılış sahnesinin bir tekerrürüdür.\n\n            İbda' (Meydana getirme, yaratış) ve ibadet birbirleriyle eşleşir zirâ ikisi de aynı\n            özlem ve niyetin \"bilinmekliği sevmek\" murâdının parlamasından yola çıkar.\n\n            Hakk'ın Duası kendini izhar etmeye olan özlemidir; Kendini aynada görmeye... Fakat\n            O'nu gören bir aynada (yani Rabbi olduğu, isimlerinden biri veya diğerine dahil\n            ettiği el-mümin) görmeye olan özlemidir.\n\n            Mümin: El-mümin'in aynasıdır\n            [Hadîs-i Kudsî]\n\n            İnsanın Duası, bu özlemi amacına ulaştırır; dua eden kişi bu sûretin aynası olarak\n            \"Hakkın Suretini\" kendi en gizli mâbedinde görür.\n\n            Fakat eğer müşâhedesi, mütecelli (aynada yansıma) özlemi, mirâcı olan DÖN NAMAZI\n            olmasaydı hiçbir zaman Hak Dost Sureti'ni yâni kendi yüzünü göremeyecekti.\n\n            Bu yolda acâib çok sen acâib anlama\n            Acâib anda ola dost yüzünü göresin\n            Çün iç.eri giresin dost yüzünü göresin\n            Ene'l-Hak şerbetini dost elinden içesin\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102202303
}