{
  "article": {
    "header": {
      "date_value": "15 Oca 2021 09:15",
      "title": "GÖRÜŞME DEN(E)MESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/138875509_406266013990722_1652595598894823327_n_17868934967260655.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖRÜŞME DEN(E)MESİ"
        },
        {
          "type": "metin",
          "text": "[GÖRÜŞME DEN(E)MESİ]\n\n            - Sizinle karşılaştığıma nasıl memnunum bilemezsiniz\n\n            Allah, insana ihtiyâcından görünür. O sizin susamışlığınız, sizin güzelliğiniz\n\n            - Sözleriniz içime dökülüyor gibi, suyu suya dökmüş sanki benden doğmuş gibi. Sizi biraz\n            daha yakından tanımak isteyen kimseye ne dersiniz?\n\n            \"Kimse\" ile işimiz olmaz. Soranlar da isimden resimden biraz daha uzak dursun,\n            yükünü boşaltsın öyle gelsin isteriz\n\n            - Ardınızda duran zarif levhâda ne yazıyor?\n\n            Mihneti kendine zevk etmedir âlemde hüner\n            Gam u şâdî-i felek böyle gelir böyle gider\n\n            Arzû ve korkudan, haz ve acı doğar. Acı, hazzın bedeli, haz da acının ödülüdür. Haz ve\n            acının bir olduğunu, bir sonu olduğunu bilen insan, sonsuzluğun kapısıdır.\n\n            - Siz kaç yaşınızdasınız acaba?\n\n            Ben zamanla yaşıtım, Kadrî Can'dan sorarsan kırk kırkbeş oldu gâlibâ.\n\n            - Peki nerede yaşıyorsunuz?\n\n            Bir ayağım yere hiç değmese de Kadrî Can kalıbı, şimdilik Ankara'da dinlendiriyor.\n\n            - Bir hayli uzakmış bana...\n\n            Uzaklığın yakınlığı, yakındakinin uzaklığından yeğdir.\n\n            - Hani hep \"muhabbetle\" diyorsunuz ya, birbirimizi daha iyi tanımazsak nasıl\n            daha fazla sevebiliriz?\n\n            İnsan tanıyınca mı daha iyi sever, sevince mi daha iyi tanır. Seni tanıyorum ve sana\n            \"yalnızca bir kişi\" imişsin gibi muamele etmeyecek kadar çok seviyorum\n            güzeller güzeli...\n\n            - Ben de başkalarını böyle görsem ya?\n\n            \"Ben ve başkaları\" olan ayrılık rüyasından uyandığında, \"geçmişi olan ve\n            ölecek bir kişiyim\" hastalığı geçtiğinde göreceksin, ilk defâ çok iyi göreceksin.\n\n            - Peki susuyorum artık. Birlikte susalım mı?\n\n            Sessizliğe kıymayarak\n            Susalım ateşi susanarak\n\n            - Bâri giderayak bir de gözlük verseniz, gözümüze iyi gelse olmaz mı?\n\n            Neylersin insan, içerde ördüğünü dışarda görmeye bayılıyor:\n\n            Sonunda insanı öldürecek olan \"Ben ve benim\" cümlesine dokunma. Varlık\n            gösterme; özgürlüğünü sınırlama. Göreceksen, her işini hoş, kendini boş göreceksin\n            güzeller güzeli.\n\n            Bir zevk gelir de kendinden geçersen, kimseye haber verme! Kendini de âlemi de pek çok\n            dertten kurtarmış olursun.\n\n            - Görüşmek üzere...\n            Kimse ile görüşmüyorum, hiçkimse olanla da aramız yok!\n\n            Gehi müfred gehi olduk mürekkeb çâr unsûrla\n            Niçin geldik vücûd-ı âdeme verir haber Yâ Hû\n\n            Muhabbetle Yâ Hû"
        }
      ]
    }
  },
  "id": 202101150915
}