{
  "article": {
    "header": {
      "date_value": "26 Şub 2021 01:07",
      "title": "SONSUZLUK ANISI 6",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153289488_226348272504625_8330270809249213848_n_17907668950672836.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 6"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 6]\n            Kendi hüsnün hûblar şeklinde peydâ eyledin\n            Çeşm-i âşıktan dönüp sonra temâşâ eyledin\n\n            Kendi güzelliğini, gülden nâzik tenlere giydirip gösterdin ve sonra dönüp, güzele âşık\n            bir gözden zevk ile seyrân eyledin\n\n            Tıpkı kendisi iki boyutlu olduğu halde, üç boyutlu bir filmin ekranda görünebildiği\n            gibi, kendisi sınırsız olduğu halde sınırlı zihinde, sınırlı olarak seyri mümkün kılar\n\n            Ekranda oynayan filmin, ekranın yerine geçmediği, asla ekranın kendi hâlini\n            değiştirmediği gibi, rüyâ görme ve uyanık olma halleri de dâimâ mevcûd, boyutsuz, zaman\n            ve mekanla sınırlanamayan saf bilincin \"içinde\" onun yerine geçmeden ve onu\n            hiç değiştirmeden, onun sınırlı bir modülasyonu olarak görülürler\n\n            Aslında sınırı olmayan \"rüyâsız derin uyku\" hâli, sâdece uyanma veya rüya\n            görme haliyle yâni dünya gözüyle bakılınca \"sınırlı bir durum\" olarak kabul\n            edilir.\n\n            Zaman ve mekanın, zihinden bağımsız olarak vâr olabilen, nesnel bir gerçekliğe ait\n            nitelikler olduğuna dâir inanç, \"rüyâsız derin uyku\" hâlinde zamanın ve\n            mekanın (içerdiği nesneler ve olaylarla birlikte) zihinde devâm ettiği ve aslında zihnin\n            özü olan bilincin kaybolduğuna dâir bir hayâlin oluşmasına neden olur.\n\n            Bu inanç, bedenin maddeden yapıldığına, zihnin maddenin türevi olduğuna dâir ters\n            inancının kaçınılmaz bir sonucudur.\n\n            Sâdece bilincin varlığını esâs alan model perspektifinden bakıldığında, zihin yani\n            düşünce ve algı biçimini alan bilincin ta kendisidir ne var ki her biçim kendi\n            sınırlarını yansıtır, suyun rengi kabının rengi olarak görülür\n\n            Bu sınırlar sayesinde bilinç, kendini zamanda ve mekanda göstermiş olur.\n\n            Bu açıdan bakıldığında derin uyku, kişinin girdiği bir durum değildir; bu sadece zihnin\n            faaliyetlerinden mahrum bırakılmış, bağları çözülmüş bilinçtir.\n\n            Nesnelerin bağımsız varlığına dair inancımızdan ödün verirsek, derin uykunun nesnesiz\n            bilinç durumu, (filmin oynamadığı boş ekran) olduğunu söyleyebiliriz\n\n            Aslında, uyanma, rüya görme veya derin uyku durumlarına girip çıkan hiçbir zaman bir\n            \"kişi\" değildir. Herhangi bir durumda olacak veya durumdan duruma geçecek bir\n            kişi yoktur.\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202102260107
}