{
  "article": {
    "header": {
      "date_value": "5 Mar 2021 09:31",
      "title": "FARKINDA MIYIM?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "FARKINDA MIYIM?"
        },
        {
          "type": "metin",
          "text": "[FARKINDA MIYIM?]\n            - Bir süredir burada okuduklarımla beslenen, içimde büyüyen eşsiz bir huzur içindeyim.\n            Ama gerçekten çalkantılı bir hayatım var. Acaba bu gerçekliği, huzur hâlini, gün içinde\n            yaşama geçirmek için pratik tavsiyeleriniz olur mu?\n\n            Elbette basit bir zikir verebiliriz.\n\n            Zihninizden düşünerek bir cevap vermesini beklemeden, gün içinde sık sık kendinize\n            hatırlatın:\n\n            - Farkında mıyım?\n\n            Aslında bütün deneyimlerin arka planı olduğu halde farkındalığın, beden-zihinde\n            kurgulanan \"ben-lik\" tarafından kapatıldığını veya kaybolduğunu\n            hissediyorsanız kendinize sorun:\n\n            - Farkındalığımın kaybolduğunun farkında olan kim?\n\n            El-cevâb: Farkında olan farkındalıktır!\n\n            İşte bu sayede, sen hep arka planda olan farkındalığın farkında olacaksın.\n\n            Henüz farkındalığı keşfedemediğinizi düşünüyorsanız, yine kendinize sorun:\n\n            - Farkındalığı keşfetmediğimin farkında olan nedir?\n\n            Bunun da farkında olan bir farkındalık!\n\n            Ve şimdi farkındalığın farkındasın; hoşgeldin ey gitmesi olmayan!\n\n            Sen, zaten farkındalığın kendisisin, farkında olmaya çalışan değil.\n\n            Şimdi, gözlerini dünyaya yum bakalım.\n\n            - Şu anda vücudunun farkında mısın?\n            Bir vücudun farkında olan farkındalık\n\n            - Oturduğun koltuğun farkında mısın?\n            Koltuğun farkında olan farkındalık\n\n            - Bedene dolan nefesin farkında mısın?\n            Nefes alışın farkında olan farkındalık.\n\n            İşte bu kadar basit!\n\n            Ne zaman kaybolduğunu düşünürsen, kendini şimdi ve burada farkındalığına geri getir.\n            \"Kendim\" diyebileceğin gerçek doğana dön.\n\n            Dağ ne kadar yüce olsa, bir tarafı yol olur.\n\n            Gide gele yol olur...\n\n            Arka planda kalan farkında olma deneyiminin ön plana çıkmasına izin verin.\n\n            Farkındalığa dikkat ettiğinizde algılar ve zihin, deneyimi nesnelenden uzaklaştırarak,\n            doğal olarak olması gereken yere; arka plana çekilecektir.\n\n            Başlangıçta farkındalık evinde, ara sıra gidip geldiğiniz bir ziyaretçi gibi\n            hissedersiniz ancak onun gerçekliğini keşfettikçe, kendi evinize alıştıkça, ne bir korku\n            ne de bir ayrılık hissi kalır, kendi içinde erir gider uzaktan var gibi görünenler...\n\n            Roller yerine oturana dek bunu her gün yüzlerce kez yapın çünkü asıl güç, gücünüzün\n            farkında olmanızdır vesselâm."
        }
      ]
    }
  },
  "id": 202103050931
}