{
  "article": {
    "header": {
      "date_value": "28 Nis 2021 17:41",
      "title": "HAFÎF",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/178891072_138534834917793_5679831335710803954_n_17910767545721387.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HAFÎF"
        },
        {
          "type": "metin",
          "text": "[HAFÎF]\n            Dışarıdan bakınca \"hayat\" diye görünen hikâye, tek bir kesintisiz eylemin,\n            latîf enerji akışının, türlü mertebelerde yoğunlaşmış hâli olan kesîf cisimlerde, türlü\n            eylemler şeklinde açığa çıkmasından ibârettir.\n\n            Evet farklı görünümlerdeki her şey, latîf tek bir manâdan, kesintisiz bir enerjiyle akıp\n            duruyor.\n\n            Japon bilim adamlarının yapmış olduğu bâzı deneyler, bedenin nasıl parladığını ve günün\n            belirli zamanlarında, yaydığı ışığın azalıp çoğaldığını apaçık göstermektedir.\n\n            Gönüllü, beş sağlıklı erkek denek, üç saatte bir, 20 dakika süreyle tamamen karanlık bir\n            ortamda, bedenlerinin üst kısımları çıplak bir şekilde kameraların önünde\n            tutulduklarında, araştırmacılar beden ışığının sabah 10'da en düşük, öğleden sonra\n            4'te de en yüksek oranda parladığını gözlemlediler.\n\n            Her şey enerji olduğu gibi beden ve zihin de enerjidir.\n\n            Bilinç açıksa, enerji özgürce akar, varlığı idrâk durumuna göre bilinç kapalıysa\n            yoğunlaşır.\n\n            Hiçbir şey enerjinin yoğunluğunu, korku ve sorgulanmamış, tekrar eden yoğun düşünceler\n            yâni inançlar kadar çok düşüremez.\n\n            Böyle bir takıntınız varsa resmi asla bir bütün olarak göremezsiniz.\n\n            Ancak açık zihinler, farkındalıklı eylemlerle sonsuz bilinçle uyum içinde akabilir,\n            birleşebilir.\n\n            Takıntı halindeki inançlar, beyindeki nöron hücrelerinin birleşmesi gibidir. Elektrikten\n            bir ağ oluşturur, nöronlar da o inancı temsil eden sürece göre harekete geçer. Bu ağlara\n            \"beyin haritası\" denir ve şu cümleyle özetlenir: \"Birlikte harekete geçen\n            nöronlar, bir iletişim teli oluştururlar\"\n\n            Düşünceler, sabit ve takıntı haline gelmiş enerji girdaplarıdır. Bu girdaplar, nöron\n            şebekesinin, takıntılar ile birleştiği bir başka işlem seviyesidir\n\n            Bu sabitlenmiş yoğun girdapların, kendilerini, \"sabitlenmiş değişmeyen\n            görüşler\" halinde gösterirler yani kalıp halindeki inançlar, yoğun girdaplar\n            oluşturup nöron ağını sabitler\n\n            Şablon şeklindeki bu ağ ve düşük frekanstaki enerji alanları, kanalları kapatır, bizi\n            beş duyu gerçeğinde tutar ve sonsuz bilinçle bağlantımızı bloke eder\n\n            Bunlar \"bilgi\"nin beyin tarafından inanmaya sabitlenmiş olan süzme işleminin,\n            frekans seviyeleridir.\n\n            Peki ne yapalım?\n\n            Bilmiyorum\n            Açıklığıyla akıtarak başlayabiliriz\n\n            HAFÎFÇE DEVÂM..."
        }
      ]
    }
  },
  "id": 202104281741
}