{
  "article": {
    "header": {
      "date_value": "27 Nis 2021 06:47",
      "title": "DİN DİLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/177570439_737359583621547_6369091259195721431_n_18221332045006470.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DİN DİLİ"
        },
        {
          "type": "metin",
          "text": "[DİN DİLİ]\n            Lütfen saf farkındalık, mutlak bilinç hakkında üst perdeden konuşma, dinden diyanetten\n            bahsetme, kapına tıklanmadan açılma, sormadan saçılma\n\n            Eşine, çocuklarına, ailene, komşuna, iş arkadaşına, pek değerli bedenine nasıl\n            davrandığını görmek istiyorum trafikte nasılsın mesela\n\n            Lütfen bana \"ayrı benlik illüzyonu\" ya da sadece \"kırk günde kalıcı\n            mutluluğa nasıl ulaştığın hakkında\" ders vermeye kalkışma...\n\n            Sessizliğe kıymadan önce kalbinden yayılan gerçek bir sıcaklık hissetmek istiyorum.\n\n            Ne bileyim şahsî felsefene uymayan bilgileri ne kadar iyi dinlediğini duymak istiyorum.\n            Seninle aynı fikirde olmayan insanlarla nasıl başa çıktığını görmek istiyorum,\n            sözlerinde ilâhîlik, gözlerinde cinsellik görmek istemiyorum.\n\n            Bana, ne kadar çok uyanmış olduğunu, ego'dan ne kadar özgür olduğunu, bütün\n            çakraların açılmış, bedenin aydınlanmış olduğunu, ne bileyim kıldığının nâfile\n            namazları, tuttuğun oruçları da söyleme.\n\n            Kelimelerin altındaki seni tanımak, ne dediğini değil ne yediğini görmek istiyorum.\n\n            Mesele başın sıkıştığında, bir musibet ânında nasıl biri olduğunu bilmek istiyorum.\n\n            Eğer acıya tamamen izin verebilir ve yenilmez biriymiş gibi davranmazsan\n            Eğer öfkeyi hissedebiliyorsan ve buna rağmen şiddete meyletmiyorsan\n\n            Eğer kurban psikolojine bulaşmadan, onun kölesi olmadan dertlerle anlayış içindeysen\n            Eğer utancı hissediyor yine de başkalarını utandırmıyorsan\n            Eğer çuvallayıp bunu itiraf edebilirsen, kendine gülebiliyorsan\n\n            Eğer özür dileyebiliyorsan \"üzgünüm'\" deyip gerçekten bunu kastediyorsan\n            Eğer anlı şanlı tanrısallığın bir tarafa bırakıp tastamam bir insan olabilirsen bu\n            gerçekten yeterli dünyâ için gerisi sana kalsın.\n\n            N'olur artık bana maneviyatından, ruhâni şişkinliğinden o kadar bahsetme, dostum\n            çünkü gerçekten o kadar ilgilenmiyorum.\n\n            Sadece seninle gerçekten tanışmak, sâhiden karşılaşmak, aynalaşmak istiyorum.\n\n            Bir kalbin var; inan çok değerli\n            Sen de tanısan çok seversin onu\n            Işık, daha fazla ışık için çırpınan\n            Kelimelerde kavramlarda boğulan\n            O kalbini, o özün yüzü olan insanı tanısan\n\n            Manevi olandan, kutsaldan önce\n            Tüm bu zekîce sözlerden önce\n\n            İnsan kendini bilmeli\n            Ayırmadan sevmeli\n            Kendine gelmeli\n            Kendi olmalı önce\n\n            Muhabbetle güzeller güzeli"
        }
      ]
    }
  },
  "id": 202104270647
}