{
  "article": {
    "header": {
      "date_value": "2 Oca 2021 00:56",
      "title": "İSİMSİZ BİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/135276553_161482598660250_2064043410119880969_n_18131946259146590.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İSİMSİZ BİR"
        },
        {
          "type": "metin",
          "text": "[İSİMSİZ BİR]\n            Hitâbet, retorik hatta pazarlama derslerinde muhataba her zaman kendi ismiyle, hem de\n            ses tonunun en güzel vurgusu kullanarak hitâp etmek gerektiği öğretilir. Çünkü her insan\n            için dünyadaki en güzel isim, kendi ismidir.\n\n            Sanki bu beden, bu âlemde ilk göründüğünde, tenimizin üzerinde doğuştan bir etikette\n            ismimiz yazıyor gibi yapışıyoruz mübârek!\n\n            Eğer kendine gelmek, evren ömrünce süren bu derin uykudan uyanmak istiyorsan\n            \"sonradan olma\" her isim ve sıfatı bir kenara bırakmalısın.\n\n            Dilimizde \"sonradan görme\" diye bir deyim var. En çok, hak etmediği bir\n            zenginliğe kavuşmuş, türedi, şımarık, görgüsüz kimselere yakışır ki halk içinde pek de\n            mûteber bir nesne değildir.\n\n            \"Sonradan olma\" da özneye itibar eden hakikat dilinde mûteber bir nesne\n            değildir.\n\n            Yapışanı çıkarmak için çok basit bir uygulama:\n\n            Gece uyumadan son iş, sabah uyandığınızda ilk iş kendinizi isimsiz (noname) olarak\n            düşünün, hissedin! Bir süre o derin boşlukta kalın, buraya biraz alışınca birden bir\n            alan açılacak ve benliksiz bu alanda kaldıkça aydınlanacaksınız.\n\n            Çünkü isminiz bu dünyada en çok duyduğunuz ve en çok duyurduğunuz sihirli kelimedir.\n            Söylene söylene, en kadim zikir, bir nevi mantramız oluyor, bildiğin put oluyor yâ hû!\n\n            Eşyânın ismini değil, kendini bilmek zikir\n            Meleğin ibâdeti geçersiz! Eyle fikir\n\n            Halbuki seni hatırlayan son insan öldüğünde ismin de anılmaz oluyor; yok ki o harflerde\n            üstünlük özü, sâdece târif içindir \"adınız-soyadınız\" sözü!\n\n            Giyindiğin zihin-bedenin etiketi olan bu isme yapışırsan, mezar taşında Huve'l Bâki\n            (O kalır) altında görünme tarihi üstünde sâde kuru bir adın kalır yâni parantez içinde\n            hapis kalırsın güzeller güzeli...\n\n            İsimsiz devâm edecek..."
        }
      ]
    }
  },
  "id": 202101020056
}