{
  "article": {
    "header": {
      "date_value": "10 Oct 2021 07:38",
      "title": "YORUMSUZ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110100738.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YORUMSUZ"
        },
        {
          "type": "metin",
          "text": "[YORUMSUZ]\nGelip geçen görünüşler âleminde birer göçebeyiz; ne çadırlarımızı kuracak ne de kamp ateşimizi yakacak hiçbir yeri olmayan göçebeler... Ve bu âlemde hiçbir şey, bir andan fazla sürmüyor.\n[R. Spira]\n\nVarlığın Sevinci'nin:\n\"Bir ağacın altında gölgelenen yolcu gibi olun...\"\n\nTavsiyesine ne kadar da muhtâcız... \n\nMuhterem geçiciler, geçerken uğradığımız filmdeki rolden bir türlü geçemiyoruz.\n\nÇünkü şeyleri göründüğü gibi sanıyor, dünyanın rengine aldanıyor, aklımızı başımızdan alan bu rüyâdan uyanmak istemiyoruz.\n\nOysa işitecek kulağı olanlar İnsanlığın Târifi'nen işitmişti:\n\n\"Bana eşyânın hakîkatini, şeylerin gerçek yüzünü göster, göründüğü gibi değil olduğu gibi...\"\n\nAlgı kapıları temizlenmiş olsaydı, şeyler insana gerçek yüzünü gösterebilirdi yâni sonsuz görünürdü.\n[W. Blake]\n\nDuyu organları ile algılananları etiketlemeden, yorumlamadan, zihnin rengine bulamadan, kalbin engin boşluğunda kabul et.\n\nDeme niçin \"şu şöyle\"\nYerincedir ol öyle\n[H. Erzurumî]\n\nEvren aynasından yansıyanları, yadırgamayı, yargılamayı, yorumlamayı bırakamayan insan, aynanın yüzünü kendi nefesi ile buğulayınca kendi yüzünü seçemiyor elbet...\n\n\"Şu şöyledir, bu böyledir\" dedikçe bir mürşîde muhtaçsın evlâdım.\n[Âmiş Efendim]\n\nNefesinizi izleyin, giderek yavaşlasın; zihninizde sessiz olun ve duyularınızda sessiz olun, bedeniniz sükûn bulsun.\n\nNe kadar sessiz olursan, o kadar çok işitebilirsin.\n[Cenâbı Mevlevî]\n\nBütün bunlar sessizleştiğinde hiçbir şey yapmayın. Ancak bu eylemsiz durumda gerçek aynada apaçık görünecek.\n\nBir bardak çamurlu su, hareketsiz bırakıldığında temizlenir. Aynı şekilde sâdece sessizce oturduğunuzda zihin açılır, ardından kalbin enginliği öne çıkar.\n[L. Tzu]\n\nBerraklaşan suyun yüzü, hem altını gösterir hem de artık gökyüzünü yansıtabilir. \n\nSâdece sus ve sâkin ol\nSessizliği dinle; hediyen olacaksın...\n\nBir hoş olacaksın güzeller güzeli\n · 197h"
        }
      ]
    }
  },
  "id": 202110100738
}