{
  "article": {
    "header": {
      "date_value": "30 Jul 2021 22:09",
      "title": "GEVŞEME ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107302209.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GEVŞEME ∞"
        },
        {
          "type": "metin",
          "text": "[GEVŞEME ∞]\nNedir gevşeme?\n\nSıkıntı, korku, tedirginlik, huzursuzluk gibi duyguların ortaya çıkardığı bedenî ve rûhî gerilimin, kendi kendine veya dışarıdan yapılan telkinlerle giderilmesi sonucunda ortaya çıkan \"rahatlama\" durumu\n\nYoğunlaşmanız, çözülmeniz gereken eylem her ne olursa olsun, ne bileyim dua, ibadet, meditasyonda veya derslerinize odaklanmakta zorlanıyorsanız hatta kaygı, unutkanlık ve huzursuzlukla mücâdele ediyorsanız, bu egzersizin iyi geleceğinden emin olabilirsiniz\n\nİşte başlıyoruz.\n\n√ Bir sandalye alın ve rahatça oturun. Mum alevi, duvardaki bir nokta gibi bir odak noktası seçin veya bir nokta çizip önünüze asın. Göz hizâsına uyumlu bir odak noktası seçmeniz önemlidir. Bu odak noktası artık sizin bağlantı noktanızdır\n\n√ Dik dik bakmayın veya nefesinizi tutmayın. Alnınızı gevşetin, gözlerinizi ve çevresindeki kasları yumuşak tutun ve nefes almaya devam edin\n\n√ Gözleriniz seğirebilir ve evcilleştirilmesi zor bir çift vahşi at gibi hissedebilirsiniz ancak bu sadece bir ilk âsi reflekstir çünkü asla bilinçli olarak konsantre olmadık.\n\n√ Yüz kaslarınızı gevşetin, özellikle gözleriniz arasındaki kasılmayı gevşetin. Üçüncü gözün sıkı bir yumruk gibi hissettirdiğini fark edebiliyor musunuz? Onu açık bir el haline getirin, çok daha yumuşak, çok daha nâzik\n\n√ Genellikle göz çevresinde çok fazla gerginlik vardır. Olaylara iki gözün doğduğu ve birleştiği üçüncü gözümüzle değil, iki gözümüzle bakma eğilimindeyiz. Bakışlarınızı yumuşatın, gözlerinizi gevşetin ve üçüncü gözünüzle odak noktasına bakın\n\n√ Bir düşünce, bir ses, bir kaşıntı, bir hatıra, bir his dikkatinizi dağıtıyorsa, endişelenmeyin. Ne oluyorsa sadece izleyin, tutunmadan gelip geçmesine izin verin ve çapa noktasına geri dönün. Ne zaman bir dağılma hissetseniz; nefes alın, niçin burda olduğunuzu hatırlayın ve konuya geri dönün. Odak noktası ile bu teması sürdürün, sadece bakın ve nefes alın, akın\n\n√ Bu basit egzersizi en az 10 gün boyunca her sabah-akşam 15 dakika yapmaya çalışın\n\nOdak noktasının netleşmesine zaman tanıyın ve içsel netlikle uyanmış odakta, görüşünüzde keskin bir fark yaşayacaksınız\n\nBu egzersiz, içerden sessizlik getirir ve buzlar gevşeyince, su akar yolunu bulur vesselâm\n · 207h"
        }
      ]
    }
  },
  "id": 202107302209
}