{
  "article": {
    "header": {
      "date_value": "8 Nis 2021 01:33",
      "title": "TOMURCUK SESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "TOMURCUK SESİ"
        },
        {
          "type": "metin",
          "text": "[TOMURCUK SESİ]\n            Var gibi olmak değil vâr olmak..\n\n            Kişi olmak; kişiliğe sarılıp uyumaktır.\n\n            Kişilik, ayrı benlik sandığımız, için dışa bir zuhûrâtından (projection) hafızanın\n            yarattığı (hayâlât) arzu ve korkuyla beslenen bir alışkanlıktan başka ne olabilir ki?\n\n            Yâni kişi-lik dediğimiz şey, nihâyetinde ölümcül bir hatadan, bir yanlış anlaşılmadan\n            var.sanılıyor.\n\n            Düşünceler, hisler ve eylemler, ardı arkası kesilmeden bir görünür bir kaybolurlar,\n            anlık görüntülerin akışı, bir süreklilik yanılsaması yaratır.\n\n            Bir kişi-lik, ayrı benlik, ego olma fikri, hafıza tarafından bir arada tutulan, görüntü\n            kolleksiyonundan başka bir şey değildir.\n\n            Bir yaşayanı olmadığında, gerçek hayat tam anlaşıldığında işte o zaman sâdece bir an\n            bile yeterlidir.\n\n            Evet zerrede noksan yok ve tek bir an, sonsuzluğa denk olabilir.\n\n            Mesele, uzunluk meselesi değil belki derinlik meselesidir; mesele testinin içini neyle\n            doldurduğunla ilgili, testi büyük olsa ne, küçük olsa ne! Elbet bir gün dağılacak,\n            toprak olacak!\n\n            Ölüm, hayattaki en büyük kayıp değildir. En büyük kayıp, yaşarken içimizde ölen şeydir.\n\n            Sadece şunu düşün:\n\n            Gerçek erenlerin yaşamından bir ân mı isterdin\n            yoksa uyuyanların yaşamından bin yıl mı?\n\n            Tek bir anda doyum mümkündür, tomurcuklanabilir hatta çiçek açabilirsin ama binlerce yıl\n            çiçek açamadan tohumda saklı kalabilirsin.\n\n            Kendi gözlerini kendi ellerinle kapatıyorsan dedi \"derinlerde bir noktadan\n            görüntüyü seyreden\" senin körlüğüne çâre yok; hayat böyle!\n\n            Kalbimin bir çiçek gibi açıldığını ve hayatımın bir gizli çeşmeden kendisini\n            doldurduğunu bilirim.\n\n            Ne bileyim öylesine bir demdi\n            Emenler emdi, gözleri n'emdi\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104080133
}