{
  "article": {
    "header": {
      "date_value": "12 Jul 2021 08:15",
      "title": "HEPSİ BİR RÜYÂ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107120815.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HEPSİ BİR RÜYÂ"
        },
        {
          "type": "metin",
          "text": "[HEPSİ BİR RÜYÂ]\nDün, bugünün hafızada tutulan hatırasıdır.\n\nYârın, bugünün hayalde tutulan rüyasıdır.\n\nHafıza ve hayal, zihinde ayrı benliğin rüya ağacını sular durur...\n\n\"Hafıza ve rüya\" bu aldanış yurdunda el ele çalışıyor, iç içe sarmalıyor zihinde yaşayan insanı içinde tutuyor...\n\nZihne tutunmayı bıraktığımızda varlığımızı kaybedeceğimizi yani delireceğimizi düşünüyoruz.\n\nZihin zaten gelip giden bir şeydir bunu kendi deneyiminizden biliyorsunuz aslında.\n\nZihin, sadece rüyada ve uyanıkken aktiftir ama senin bir de rüyasız derin uyku halin var değil mi?\n\nZihin yok ama sen varsın bunu her gün bizzat deneyimliyorsun. \n\nDemek ki zihin çalışmayı bıraktığında sen kaybolmuyorsun aksine kendine banıyorsun.\n\nHer gece zihinsiz olma deneyimi yaşıyorsun. Uyurken vâr olduğunu ve rüyâsız derin uykuda zihnin çalışmadığını inkar edemezsin değil mi?\n\nBu basit deneyim, varlığın pek alâ zihin olmadan devam edebildiğini iknaya yetmez mi güzeller güzeli?\n\n\"Acı çekiyorum\" az önce kötü bir rüya gördüm demektir, \"zevk alıyorum\" ise az önce güzel bir rüya gördüm...\n\nNihayetinde filmden çıktığında iyi kötü bütün bölümlerinden ayrılıyorsun değil mi? Yâni uyandığında hepsi sona eriyor.\n\nSenin problemin ne biliyor musun?\nRüyanın bir kısmını seviyorsun diğer kısmınıızı sevmiyorsun. Hepsini sev ya da hiçbirini sevme ama şikayet etmeyi bırak!\n\nRüyayı değiştirmeye çalışmak sadece rüyadaki acının şiddetini artıracaktır.\n\nRüya gören, rüyasını pasif bir şekilde yargılamadan izlemekten, sâde bir tanıklıktan başka ne yapabilir ki?\n\nPeki bu ayrılık rüyasından nasıl çıkılır?\nUyanıp da ne yapacaksın orada yaşayan \"kimse\" yok!\n\nAslında rüyadan çıkışa da gerek yok.\nBir çıkış yolunun da rüyanın bir parçası olduğunu görmüyor musun?\n\nTek yapman gereken rüyayı fark etmek yani rüyayı rüya olarak görmek zira dünyayı gerçek sanan kölesi olur, hepsini rüya olarak gören, hepsinden özgür olur...\n\nNe olduğunu, onu değiştirmeye çalışmadan anlamaya başladığın zaman, olduğun şey doğal bir dönüşüme uğrar.\n\nBir rüyada mutluluğu ve gerçeği aramayı bırak artık; seyrin zevkine olduğu gibi dalıver gitsin.\n\nŞimdi düşünceler arasındaki boşluğa atla, sessizliği dinle ve rüyayı büsbütün fark et; ne varsa içinde; hepsi bu...\n · 210h"
        }
      ]
    }
  },
  "id": 202107120815
}