{
  "article": {
    "header": {
      "date_value": "30 Jul 2021 21:32",
      "title": "GEVŞEME 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GEVŞEME 1"
        },
        {
          "type": "metin",
          "text": "[GEVŞEME 1]\n- İçinde \"Ben\" kavramı tutulduğu için zihinden vazgeçmek zorunda mıyız?\n\nZihnin tamamından vazgeçmeye gerek yok zira zihnin birçok olumlu yönü bulunan, zıtlar aleminde iş görmeye yarayan pratik bir âlettir.\n\nUyanış sürecinde, yeni bir işletim sistemine ihtiyacınız olmadığını fark ediyorsunuz, doğumda beden paketiyle harika bir tane aldınız zâten...\n\nTek yapmanız gereken \"yönetimi değiştirmek\"\n\nO andan itibaren, zihninizin sizi hizmetçi gibi kullanması yerine onu sakinleştirme ve idare etme yeteneğine sahip efendi olursunuz.\n\nBu yolda her gün, istediğiniz zaman yapabileceğiniz basit bir dinlenme, kendine gelme, gevşeme şekli...\n\n√ Sırtınız düz bir şekilde oturun \n(annenizin \"kambur olacaksın\" diye yaptırdığı gibi) ve biraz da gözlerinizin içine bakın\n\n√ Herşeyi kontrol etmeye çalışan düşünce kaslarını gevşetin ve sizi koruyana tam teslim olun\n\n√ Genellikle göz çevresinde çok fazla gerginlik vardır, gözlerinizi ve çevresindeki kasları gevşetin \n\n√ Ağzınızı gevşetin, dudakları gerginliklerden kurtarın, nefesin akışına izin verin.\n\n√ Çene kaslarınıza hiç dokundunuz mu? Hiç çeneye bastırıp masaj yaptınız mı? Çenede gizlenen gerginlik miktarını fark ettiniz mi? Parmağınızla kas çizgileri arasındaki boşluklara bastırın ve çenenizi yavaşça gevşetin.\n\n√ Yüzünü yumuşatın, alnınızı gevşetin, nefesi \"benim nefesim\" deyip tutmayın o nefes evrenin nefesidir (nefha-i Rahman) bu bedenden girip çıkmasına doğal olarak izin verin, ne yaparsanız yapın nefes akışı devam ettirin\n\n√ Karnınızı gevşetin, karnınızı serbest bırakın, tutmayın onu. Sırtınızı onunla birlikte nefes alarak yumuşatın.\n\n√ Omuzlarınızı gevşetin, yükü boşaltın\n\n√ Böylelikle izlediği yolu takip ederek on derin nefes alın ve vücudunuzdan akan elektriği hissedin\n\n√ Sonrasında gevşemiz kaslardan sızan doğal bir gülümseme gelecektir\n\n√ Bir an için doğanın seslerini dinleyin ve kendinize \"her şeyin yolunda olduğunu, ne olduysa tam da olması gerektiği gibi olduğunu\" söyleyin\n\nGöğsünüzü, yüzünüzü, karnınızı, omuzlarınızı açıp gevşettiğinizde, artık duruşunuz çiçekler açan bir bahçe gibi...\n\nÖyle ya güneşi, rüzgârı, yağmuru içinize alıp toprağınıza kabul ettiğinizde bahar gelmesin, çiçek açmasın da ne yapsın...\n · 207h"
        }
      ]
    }
  },
  "id": 202107302132
}