{
  "article": {
    "header": {
      "date_value": "14 Jul 2021 10:43",
      "title": "CENN.ET²MEK•ÂN",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107141043.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "CENN.ET²MEK•ÂN"
        },
        {
          "type": "metin",
          "text": "[CENN.ET²MEK•ÂN]\nErenlerin sözüdür:\nDerler ki, hiçbir ağaç cennete kadar büyüyemez, kökleri cehenneme kadar uzanmadıkça...\n\nCehennem, ayrılık azâbı, imtihan, tercih meselesi, red ve varlık sınırı\n\nCennet, birlik, vuslat hissi, kabul ve yokluk imkânı\n\nİkisi de yeryüzü olmadan kök salamaz;\nDünyâ lâzım, lâzım ki var görünüyor.\n\nBu yalancı dünyanın bize öğrettiği her şey gerçek!\n\nNihâyetinde kimseler cehennemden geçmeden, cennete giresi değil...\n\nCennete giren son insan, cennetin bütün mülkünün kendisine verildiğini sanır.\n[Hadîs-i Şerîf]\n\nHem en son (demek ki zaman yok) hem de bütün mülkü alıyor (demek ki mekân yok) Şurası kesin ki cennet birlik yurdu ve orada yaşayan hiç \"kimse\" yok...\n\nCennet, şimdi şu anda olanın kabulü ve cehennem, bu ânın olduğundan farklı olması için yakıcı bir arzu değilse ya nedir?\n\nMâdem ne olduğunu \"unutarak\" kendini bir \"şey\" sanarak cennetten kovdun kendini, şimdi \"kendin olduğunu hatırla\" ve hiç ayrılmadığını anla güzeller güzeli...\n\nKendini onunla özdeşleştirmedikçe hiç kimse bir oyunda acı çekmez, filmden etkilenmez.\n\nGiydiğin gömleğe, bindiğin arabaya \"ben\" diyor musun?\n\nİçinden görünüyorsun diye, kendini \"beden-zihin\" sanmayı bırak; acının bıçak gibi kesildiğine şâhid olacaksın.\n\nİçin içi var, için içi...\n\nHer şeyin inceden inceye planlandığı, bir vücûd içinden göründüğün bu sahnede, sâhip olduğun tek bir özgürlüğün var:\n\nSahnedeki süreçle, bedenin yaşantısı, zihnin kurgusu ile özdeş olmak ya da olmamak; bütün mesele bu...\n\nÖzdeşleşme, ancak bir ömür ona yaptığın yatırımdan vazgeçmeye hazır olduğunda yapışkanlığını kaybetmeye başlar.\n\nÜzerinden soyunduğunda, zihin dediğinin bir varlık bile olmadığını sâdece bir kavram olduğunu göreceksin.\n\nAslında her ân tek bir gerçek seçeneğin var:\n\nYa zâtî gerçeğinin farkında olarak büsbütün akmak\n\nYa da şahsî algılayıp beden-zihin gündemine takılıp kalmak\n\nBiliyor musun bu seçimi hayatın her nefesinde yeniden yapıyorsun.\n\nHatırla sevgili:\n\nAl•••\nAl•••\nAl\n•\n · 210h"
        }
      ]
    }
  },
  "id": 202107141043
}