{
  "article": {
    "header": {
      "date_value": "21 Şub 2021 03:54",
      "title": "NÂNELİ ÇAY",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152446845_775566389757916_1432144085372746990_n_18201434491012559.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NÂNELİ ÇAY"
        },
        {
          "type": "metin",
          "text": "[NÂNELİ ÇAY]\n            Cömertliği üzerime sinen, dedemden dinlediğim nâne kokan bir menkîbe var:\n\n            Dilencinin biri, zengin bir konağın cümle kapısını çalmış. Görelim neler olmuş neler\n\n            - Şey'en lillâh... Bir dilim kuru ekmek olsa da nefsi körlesek\n            - Burada ekmek ne arar? Şaşırdın mı sen? Burasını fırın mı sandın?\n\n            - Arka bahçende bir dal \"tâze nâne\" yok mudur?\n            - Manav değiliz, işine bak!\n\n            - Hiç olmazsa biraz yağ vereydin\n            - Burası kasap dükkânı değil\n\n            - Yâ Hûcuğum dilim damağıma yapıştı. Hiç olmazsa bir bardak su versen\n            - Burası ne dere ne de çeşme\n\n            Ekmeğinden kepeğine kadar ne istediyse, alaylı \"yok yok\" cevabından başkaca\n            nesne alamayınca bizimkinin fitili patlar, destursuz eve girip eteğini kaldırarak evin\n            içine def'i hâcet eyleyiverir.\n\n            - Hey! Hey! Ne yapıyorsun be adam!\n            - Bre vicdansız adam, hele sus bir şey deme.\n\n            İçinde hiçbir şey bulunmayan bu virâne yerde, bâri abdest bozayım da rahata kavuşayım,\n            içim ferahlasın. Mademki burası yaşanacak bir yer değil, böyle evde ancak abdest\n            bozulur!\n\n            Bu kıssanın hissesinden midir bilmem, evine kabul, huzuruna dahil ettiği cana bir şeyler\n            ikram etmeden duramazdı\n\n            Verecek bir şey bulamazsa mahcûb olur başlardı yedi ceddine dua etmeye, sonra her dâim\n            gülen yüzüyle kocaman sarılır öyle uğurlardı misâfirini\n\n            Ondan miras kalan, üç beş cümleden biri de buydu:\n\n            \"Vermeyi unutursak ölü evine döner hânemiz\"\n\n            Hafızamda hâlâ tâzedir dede sultan:\n\n            \"Nâne mideyi kuvvetlendirir, sindirime eyi gelir\" diye gülerek nâneyi\n            cümbüşlediği halleri\n\n            Nerdeeen nereye...\n\n            Beş yıl boyunca hizmeti nasîb olan Hicaz topraklarında yâni \"na'nâ\"\n            kelimesinin de doğduğu topraklarda, çayı \"mea na'ne ev halîb\"\n\n            Beyaz mı yeşil mi? Yâni çayı, sütlü mü naneli mi tercîh edersiniz? teklifine hemen\n            kapılıverdim\n\n            Doğduğum topraklara döndüğümüz 2011 yılından beri tâze nane eksik olmadı soframızdan,\n            geçen yıllar boyunca çayımıza yudum yudum eşlik etti nâne aroması.\n\n            Bilmem... Belki küçük değişiklikler sana da iyi gelir güzeller güzeli...\n\n            Çayın içine bir dal taze nâne koy, her yeni bardakta nâneyi de muhabbeti de tâzele...\n\n            Belli mi olur kimin, nelere şifâ olacağı...\n\n            Muhabbetle içelim güzelleşelim"
        }
      ]
    }
  },
  "id": 202102210354
}