{
  "article": {
    "header": {
      "date_value": "28 Mar 2021 03:18",
      "title": "SESSİZLİĞİN PARFÜMÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/163979934_897532814357266_3908468845396247270_n_17950048930438712.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SESSİZLİĞİN PARFÜMÜ"
        },
        {
          "type": "metin",
          "text": "[SESSİZLİĞİN PARFÜMÜ]\n            Bir çiçek gördüğünüzde sâdece görmek vardır.\n\n            \"Bir çiçek görüyorum\"\n            dediğinizde işin içine bir kavram giriyor.\n\n            \"Çiçeği gördüm\"\n            dediğinizdeyse bu da bir kavram ve gerçek, zihin filtresinden geçmeye, dağılmaya\n            başlıyor:\n\n            \"Çiçeği görüyorum ve şu türe ait bir çiçektir\"\n\n            Çiçeğin nitelikleri, sıfatları ortaya çıktığında, değerlendiren, karşılaştıran,\n            tanımlayan zihindir.\n\n            Hâliyle gören ve görülen, özne-nesne ilişkisi vardır. Oysa doğrudan, saf gözlem ânında\n            özne-nesne ilişkisi, ikilik yoktur.\n\n            Gerçekten saf görme, doğrudan görme olduğunda, bunun nasıl hissettirdiğine dikkat edin.\n\n            Deneyim kendi doğallığında, deneyimlenen ve deneyimlenen olarak iki parçaya ayrılmaz.\n            Bölünemez, isimlendirilemez, tam bir bütündür!\n\n            \"Aşk ve güzellik\" bu gerçeğin farkına varıldığında, bütünlük hissedildiğinde\n            bu deneyime verilen isimlerdir. Hem bunlar, öyle bazı deneyimlere has aşkın koşullar\n            değil, bütün deneyimlerin içkin doğal parfümüdür.\n\n            Sabah kalktınız ve ilk iş pencereye koştunuz, camı açtınız:\n\n            Evrenin nefesinin içinize dolmasını izliyorsunuz, gök mavisi, dal yeşili göz kırpıyor,\n            bir kuş tüyü yere düşüyor...\n\n            Henüz yorum yapmadığınız o bir kaç saniye içinde sessizliğin parfümünün yayıldığının\n            farkında mısınız?\n\n            Bu nasıl çerçevesiz bir özgürlük\n            Bu nasıl bir tarifsiz neşe...\n\n            İşte bu enerjinin tadını çıkarın o ânın içinde eriyin.\n\n            Muhtemelen biraz sonra \"hava da soğukmuş, bu gürültü de ne, o kuşlar güvercin\n            mi\" diyen sinyal bozucu devreye girecek ve gündüz rüyâsı başlayacaktır.\n\n            Oysa en bakımlı bahçedir sessizlik ve meyvesinde beni benden alan bir esans var:\n\n            Sessizliğin Parfümü"
        }
      ]
    }
  },
  "id": 202103280318
}