{
  "article": {
    "header": {
      "date_value": "3 Mar 2021 08:10",
      "title": "SONSUZLUK ANISI ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/156363781_288798059253780_7866628789669686974_n_17881045850123822.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI ∞"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI ∞]\n            İçinde, nesnelerin ve olayların, çok ve çeşitli olarak var gibi göründüğü, zaman ve\n            mekan olarak genişlediğinde bütün deneyimleri içinde taşıyabilecek kadar büyüyebilen,\n            aslında yersiz ve zamansız şeyi \"nokta\" yapan nedir peki?\n\n            Elbette düşünce (iç duyu) ve algılar (dış duyu) yani zihnin işleri.\n\n            Bir önceki oyunda geçen \"Bir Dakika\"nın içeriğinin bilinebilmesi için, bir\n            zihin aracılığıyla bölünerek açığa çıkarılması gerekir.\n\n            Düşünce ve algı zihindir, düşüncenin dar kanalından çekilerek bu nokta genişler ve zaman\n            olarak görünür. Algıların dar kanalından çekilerek bu nokta uzay-mekan olarak büyütülür.\n\n            İşte zaman ve mekan, bu boyutsuz noktadan düşünce ve algılar aracılığıyla açığa çıkar.\n\n            Farkındalığın bu boyutsuz mevcudiyetinde, tüm deneyimlerimiz ayırt edilemeyecek şekilde\n            bir araya toplanmıştır.\n\n            Fakat düşünce ve algı bu \"bir dakika\" noktasından genişledikçe, çeşitlilik\n            büyümeye ve dallanmaya başlar, tıpkı bir ağacın çekirdekten kendini doğurması, dallanıp\n            budaklanarak genişlemesi gibi...\n\n            Her dal daha fazla çeşitlilik, daha fazla karmaşıklık ve dolayısıyla belirgin bir\n            ayrılık yaratır.\n\n            İşte bu sürecin sonucu, her birimizin şu anda sahip olduğu deneyimdir.\n\n            Her can, tek bir boyutsuz bilincin, bu yoğunlaşmış özünden çıkmıştır.\n\n            Her birimiz, görünüşte çeşitlilik gösteren, düşünce ve algı kaleydoskopu aracılığıyla\n            ayrılan \"aynı\" canız.\n\n            Sadece biz, göreceli olarak konuşursak sonlu zihinlerimizin her biri, ayrılmaz bir bütün\n            olmaktan vazgeçmeden, sayısız düşünce ve algı şeklinde görünür.\n\n            Dolayısıyla her insan, sonsuz bilincin sonsuz zihnindeki (akl-ı küll) bir düşüncedir;\n            sonsuz ve bölünmez doğasının gizliliği (bâtın) görünürdeki çokluğu ve çeşitliliği\n            (zâhir) tarafından asla ifşâ edilmez.\n\n            Biz, tam anlamıyla birbirimiziz.\n\n            Her birimiz var olan tek zihnin, ebedi sonsuz öz-bilincin dış yüzü veya\n            nesneleştirilmesiyiz, her şeyin bir şeyiyiz.\n\n            Hepimiz aynı bilincin aynalarıyız\n\n            Hatırla o ânı... Ezel kaleminin mürekkebi kurumadan, her birimiz aynı hokkadaydık. Şimdi\n            de her birimiz aynı mürekkep izini taşıyoruz\n\n            Yol boyunca gördüğün yüzlerin her biri, diğerinin izinden...\n\n            Hayat, okuma bilmeyeni sıkar ve okuma, muhabbetle tamâm olup durur vesselâm"
        }
      ]
    }
  },
  "id": 202103030810
}