{
  "article": {
    "header": {
      "date_value": "30 Nis 2021 22:58",
      "title": "YALNIZ SEVGİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/180875592_305539034308203_6643019100003124587_n_18157274422180859.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YALNIZ SEVGİ"
        },
        {
          "type": "metin",
          "text": "[YALNIZ SEVGİ]\n            Soru sormayı bırak, cevap gelsin; sensin!\n\n            Gerçeği asla arama; yalnızca ol, yalnız olduğunu anla!\n\n            Aslında bir \"kişi\" bile değilsin yalnızlıktan...\n\n            İşte bu yüzden en büyük karşılaşma, yalnızlıktır çünkü kendimizle karşılaşırız\n\n            Evet insan gerçekten yalnızdır. İçinde dinmeyen bir ses, ona bu dünyada yalnız olduğunu\n            fısıldar durur. Fakat ego bu zarif sesi şiddetle susturmayı tercih eder, kabul edemez\n            zira yalnızlık \"ölüm\" gibidir, kalabalıklara karışmayı istemesi, dışarda bir\n            nesne, ilişki ve faaliyetle sürekli meşguliyet araması bundandır\n\n            Sevgi \"beklentisi\" insanoğlunun yalnızlık korkusunun bir sonucudur\n\n            Bu yüzden bütün insanlarda sevgi beklentisi vardır. İnsan yalnız olduğunu, onu bu güne\n            kadar kimsenin gerçekten anlamadığını gerçekten kabul ettiğinde o kişi başkasından\n            hiçbir beklenti içinde olamaz zîrâ ego ölmüştür. Kişi \"tek başınalığa\"\n            ulaşmıştır\n\n            Koşulsuz sevmeyi sadece tek başınalığa ulaşmış insanlar öğrenebilir. Koşulsuz seven\n            insan başkasından sevgi beklemez.\n\n            Her koşulda şartsız ve sonucundan bağımsız olarak sever. Başkasından sevgi beklentisi,\n            içinizdeki doğal haliniz olan sevgiyi bulamadığınız derin boşluktan kaynaklanmaktır.\n            Başkası sizi asla dolduramayacaktır; acı ama gerçek bu.\n\n            Kaldı ki sevilme beklentisi içinde olan kişi tüm enerjisini başkasına odaklamış bir\n            dilenciye dönüşmüştür. O kişi nasıl şimdi'nin içinde olabilir ki?\n\n            Koşulsuz seven sezgiyle sevginin kaynağına bağlanır. Kendinden akan sevgi beyindeki\n            temporoparietal bölgesindeki (TPJ) hücrelerin çoğalmasını sağlar. O sevgi hücreleri,\n            artık düşünceyle sevgi üretilmediğinde bir süre sonra kaynağına döner, şefkate dönüşür,\n            âlemlere rahmet olur.\n\n            Ruhunuzun sizi getirmek istediği yer burasıdır. Bu nedenle size \"Yalnızsın; yolunu\n            çiz, sahtelikler içinde olma\" diye uyarmaktadır fakat ego buna izin vermemektedir,\n            bindiği dalı kesecek hâli yok ya!\n\n            Koşulsuz sevgiyle önce kendini sonra \"bütünü\" hisseder her an birlik zevki\n            içinde olursunuz; bayram da cennet de bu; başka cennete gerek de yok zaten. Çünkü zaman\n            ve mekan ancak ego, zihin gözlüğünden baktığında var görünür.\n\n            Hak her zaman ŞİMDİ'nin içinde ve daima buradadır.\n\n            Bütün mesele senin kendini ne sandığın güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202104302258
}