{
  "article": {
    "header": {
      "date_value": "13 Oca 2021 23:44",
      "title": "KAR.ANLIK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KAR.ANLIK"
        },
        {
          "type": "metin",
          "text": "[KAR.ANLIK]\n            Allah, göklerin ve yerin nûrudur.\n            [Nûr:35'den]\n\n            Tanrı, mutlak varlık dediğimiz sınırsız potansiyel, sonsuz bir ışık kaynağına benzer.\n\n            Işığın doğası, aydınlık olmasına rağmen, üzerinde yansıyacak hiç•bir•şey (zaman, mekan,\n            hava) olmadığı takdirde paradoksal olarak ışıksızdır, karanlıkta kalır. Dünyanın ışık\n            kaynağı güneşin bulunduğu uzay, karanlık görünür.\n\n            Sonsuz potansiyel olan Tanrı da sonsuz bilincin kaynağı olmasına rağmen kendinden başka\n            hiçbir tezâhür, ayrışma, dualite, ikilik olmadan, bilinen ve bilen, deneyimleyen ve\n            deneyimlenen olmadan, paradoksal olarak bilinçsizdir.\n\n            Sevilen ve seven olmadan sevgi açığa çıkmaz. \"Bilinmekliği seven\" kendinde\n            gizli hazîne, zuhûrât olmadan fark edilemez.\n\n            Bu sebeple karanlığı da inkâr etmemek, lüzumsuz saymamak lâzımdır. Zira o karanlık,\n            nurunun şiddetinden siyah görünmektedir; kör edici karanlık!\n\n            Bahr-ı vücûb \"küll\" mutlak bütündür. En ufak bir yüzünü ayrı görmeden, zerreyi\n            küllde, güneşte bir görün. Bahr-ı imkân da ise âlem devreye girer, ayrışma başlar.\n\n            Bütünde, bilinç bâtındadır, ayrılınca zâhir olur. Kendinden bilmek istersen rüyâsız\n            derin uykunu düşün, kimsin, nerdesin?\n\n            \"Yalnız karanlık vardı\" diyor Tevrât, evvelâ\n            Sonra \"OL\" emri ile Nûr çıkıp verdi cilâ\n\n            Karanlık \"Ol emriyle\" çıkmadı! Hep mevcûd idi\n            Nûr gibi hareketli değil, sâbit vücûd idi\n\n            HAK, karanlık ışıkta saklı olan hazîne\n            Bilinmek için ister başka vücûda ine\n\n            Ama olamadığından kendinden başka vücûd\n            Perde olur kendini açıkladığı mevcûd\n\n            HAK sende ışıyınca sen artık bir gölgesin\n            O vâr olana şâhid! Yok olmuş bir belgesin\n\n            Karanlık görüşmeye değil görmeye perde çeker çünkü karanlıkta bütün renkler birbiriyle\n            anlaşır.\n\n            Karanlığa göz kırptık, parlayan ışıkta şöyle bir gülümsedik, elbet anlayan anladı neydi\n            kasdımız?\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 202101132344
}