{
  "article": {
    "header": {
      "date_value": "9 Oca 2021 10:45",
      "title": "MEDİTASYON  ∞ ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/136755608_242980433899215_1567224778444815066_n_17857881443360829.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "MEDİTASYON  ∞ "
        },
        {
          "type": "metin",
          "text": "[MEDİTASYON  ∞ ]\n            Sen, bir şey yapan veya yapmayan, kimliği ve geçmişi olan, doğan ve ölecek olan bir\n            \"kimse\" değilsin. Bunların hepsi, hafızada kayıtlı bir fikir, bir kabul, bir\n            inanç kimliği.\n\n            Sahte kimliğini bırakırsan gerçekte kontrol edilecek hiçbir şey yok. Hayal edecek ya da\n            yaratacak bir şey de yok! Çünkü bir eksik yok!\n\n            Sadece olan olduğu gibi bulanmadan, donmadan akıyor; varlığın işleyişi bu!\n\n            Her kelime idraki bağlayan bir gömlek. Onu tarif edecek bir kelime de yok, târife hâcet\n            de yok!\n\n            Kesin olan; sen varsın!\n\n            Ama bu kişisel bir iltifat değil, ikinci tekil şahıs olan \"sen\" değil!\n\n            Farkındalık olarak, sen zihnin konuştuğu kişi değilsin. Bütün bunlardan önce sensin,\n            bütün bunlardan sonra kalacak olan sensin!\n\n            Değişen sahneler esnasında, sen değişmezsin ve bunun için hiçbir çabaya gerek yok.\n\n            Zihin diyebilir ki hiçbir şey yapmadan oturmanın ne anlamı var?\n\n            Sadece kendiniz olmanın neşesi, varlığın sevinci dururken, bütün bu gevezeliklerin\n            anlamı ne peki?\n\n            Algıladığın, fark ettiğin sen olamazsın. Saf farkındalık bir ışıksa, bu ışığın üzerine\n            düşerek görünür kıldığı sen olamazsın; görünene değil görene odaklan.\n\n            Duyuları fark ediyorsun, sen duyular değilsin! Düşünceyi, eylemi fark ediyorsun, sen\n            düşünce değilsin.\n\n            Zamanın oyununu fark ediyorsun, sen zaman değilsin. Değişeni fark ediyorsun, sen değişen\n            değilsin. Formları fark ediyorsun, form sen değilsin.\n\n            Zihni fark edince, zihin sen değilsin. Yağmurun sesini fark edince, yağmur sen değilsin.\n            Sıcaklığı fark edince, sıcaklık sen değilsin. Yorgunluğu fark edince, yorgunluk sen\n            değilsin.\n\n            Nefesi fark edince, nefes sen değilsin.\n            Dünyayı fark edince, dünya sen değilsin.\n\n            Bütün bunlar, çabasız saf bilincin sonsuz genişliğinde bir görünür bir kaybolur.\n\n            Sen, hayatın ifade edildiği, kesintisiz, sebepsiz neşe ve huzurun kaynağısın.\n\n            Sen, sessizliğin içindeki sessizliksin. Bildiğin gibi değil sen isimsizsin, bilinmezsin!\n\n            Dahası...\n\n            Dahası söylense ikilik girer araya!\n            Sustum elhamdulillah"
        }
      ]
    }
  },
  "id": 202101091045
}