{
  "article": {
    "header": {
      "date_value": "18 Oct 2021 15:49",
      "title": "AŞKIN BİR FİİLİN AKIŞI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110181549.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "AŞKIN BİR FİİLİN AKIŞI"
        },
        {
          "type": "metin",
          "text": "[AŞKIN BİR FİİLİN AKIŞI]\nHayat, tek bir kimliksiz fiilin akışıdır, kimlik taşıyan isimlerin değil!\n[C. P. Gilman]\n\nSu, ayrı bir özneyse niye akıyor\nHava niye estiriyor\nKalbim niye yanıyor\nToprağım niye kuruyor\nTaş niye yuvarlanıyor\nAyçiçeği niye güneşe bakıyor\nKuşlar niye uçuyor\n\nGelmiş geçmiş bi dolu insan her an, boş boş işlerle niye uğraşıyor?\n\nNereye bu gidiş nereye?\n\nEğer cümlenin bütün yükü öznede ise bu kitap ne kadar da anlamsız.\n\n- Hayat denilen filmde mevzû:\nGören\nGörülen\nGörüş ise\nO, gören olarak özne değil midir?\n\nSınır, bölünme, ayrılık kabul etmeyen varlığın akışında, her ân zuhûrda olan bir eylem vardır ve oluşun kişisel bir fâili yoktur\n\nFail bir kimse değil içinde kimse olmayan her kimse olunca ne diyorlar ona: fâil-i meçhûl\n\nÖncelik \"görüş\" eyleminin zuhûru ise\nGörenin kendisi bir nesnedir, görmenin aracıdır\n\nHer an, yeni bir iş, oluş görünüm tecelli üzeredir\n[Rahmân:29'dan]\n\nÖzne, özü ne:\nDilbilgisinde, cümlede yüklemin belirttiği işi yapan veya bir oluşa konu olan öğe, fâil. Felsefede bilinci olan birey, subje\n\nNesne, ne ise ne\nDilbilgisinde, cümlede yüklemin doğrudan etkisinde kalan, geçişli fiilin zorunlu kıldığı tümleç. Felsefede, öznenin, zihin ve bilincin dışında ve ondan ayrı olarak bulunan şey, bilgiye konu olan şey, obje\n\nYüklem\nCümlenin ifâde ettiği hüküm, düşünce ve duyguyu içeren, cümlenin bütün öğelerinin bağlı olduğu temel öğe\n\nFilmin başından fiilimsi bir haber:\nGizli bir hazîne idim, \"bilinmekliği\" sevdim.\n\nFiilimsi:\nFiilden türetilen, ancak çekime girmeyip yalnız olumsuzu yapılabilen fiil ismi\n\nİşte böyle böyle özneleri merkezden kopar \"tek bir fiilin akışı\" kalsın. \n\nÖzne ve nesne, fiilin aletleri değil mi?\n\nO halde varlığın akışı olan hayat bir bütün ve anda akan eylemler uç uca eklenince \"her an bilinmekliği seven bir Allahımız var\" gerçeği belki göz kırpar güzeller güzeli...\n\nDüşünce-eylemlerimiz, aslında gezegenleri güneşin etrafında hareket ettiren ve kuşların şarkı söylemesine neden olan aynı enerji tarafından üretilir\n\nBir bütün olarak varlığın akışıdır hayat\n\nBu akışın hiçbir yerinde kişisel hayat-eylemler yok\n\nAkışta demetlenmiş büyük küçük kâinat\nŞu çıkan buluta bak bu inen suya inat\n\nRahat ol senlik benlik bişi yok\n · 196h"
        }
      ]
    }
  },
  "id": 202110181549
}