{
  "article": {
    "header": {
      "date_value": "22 Şub 2021 22:25",
      "title": "NESNESİZ DİKKAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152841967_350271936174361_8099106403546642326_n_17865172880371296.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NESNESİZ DİKKAT"
        },
        {
          "type": "metin",
          "text": "[NESNESİZ DİKKAT]\n            Dikkat, bir nesneye yönelik farkındalıktır.\n\n            Dikkat, ilgi, enerji dışarda nesne, ilişiki ve faaliyete bağlanmayınca nesneden\n            koparılmış dikkat, kavrayacak hiçbir şey bulamayınca bir an titrer, kaynağına geri akar\n            ve saf farkındalık olarak parlar.\n\n            İşte dua, zikir, ibâdet, meditasyon özü itibâriyle farkındalığın, nesneden kendisine\n            geri dönmesidir.\n\n            Bu nedenle, dikkatinizin geriye doğru gevşemesine izin verin, kaynağına doğru, kendine\n            doğru...\n\n            Şimdiye dek inandığınız doğmaları sorgulayın. Size kendinizi\n            \"eksik-yalnız-ayrı\" hissettiriyor, birleşmeyi, kavuşmayı başka bir zamana veya\n            başka mekana erteliyorsa \"şimdi ve burada\" yok yâni her şeyi kapsamıyor\n            demektir.\n\n            Şu anda mevcut olmayan her ne ise, varlığın sevinci olan \"aşk\" ismine lâyık\n            değildir ve aynı şekilde bizim murâdımıza da lâyık değildir!\n\n            Şimdi burada mevcut olmayan her ne ise, bir gün bir yerlerde bulunsa bile tanımı gereği,\n            yine bir gün ortadan kaybolacak demektir.\n\n            - Neden ben böyle hissedemiyorum?\n\n            Vâr olmak ve farkında olmak \"Ben\"in doğasında vardır. Temel doğamız olan bu\n            saf farkındalık, bütün deneyimin gerçekleştiği ancak kendisinin bir deneyim olmadığı\n            farkında, boş bir açıklık gibidir.\n\n            Her gün bedeni kullanarak sayısız deneyimle renkleniyoruz. Peki neden fark etmiyoruz?\n\n            Deneyiminize yakından, basit ve dürüstçe bakmadığınız için. Deneyiminiz benimkiyle\n            tamamen aynı ama onun üzerine \"kavramlar ve inançlar katmanı\" eklediniz ve\n            bunları aslında \"çok basit\" olan gerçeklikle karıştırdınız.\n\n            Şimdi ve burada dikkat et! Zihnini kalbinde eritip öylece bak; gerçeği göreceksin,\n            birlik denizinde mutlaka eriyecek, kendine ereceksin!\n\n            O, dünyayı (bir yüzü olan) sana kendi gerçeğini farkettirecek, seni arındıracak şekilde\n            tasarladı, hiç merak etme yeterince vuracak hakikat yüzüne! Sâdece sen buna açık ol.\n\n            Sakın O'nu bir yere kapatma!\n            O'na ulaşmayı salt bir öğreti, bilgi, giyim, ritüel, yol, inanç, kitap ve rehbere\n            mahkûm sanma!\n\n            N'olursa olsun ümîdini asla kaybetme\n\n            Aşk ile cümle eksikler tamâm olacak\n            Zîra aşk diriyi öldürür, ölüyü diriltir\n\n            Muhabbetle güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202102222225
}