{
  "article": {
    "header": {
      "date_value": "25 Şub 2021 06:01",
      "title": "SONSUZLUK ANISI 4",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/152327729_253642799701535_2009825660261812884_n_17871146858323479.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 4"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 4]\n            Sonsuzluk, öldükten sonra başlayan bir şey değildir; an, her zaman devâm ediyor.\n            [C. P. Gilman]\n\n            Şimdi derin bir nefes alıp hayâtî bir gerçeği fark etmenizi istiyorum:\n\n            Her ne zaman şimdi olsa\n            (ki \"her zaman\" öyledir)\n            \"Ben-im\" olduğuma dikkat edin.\n\n            Yâni ebedî şimdinin, noktanın sonsuzluğunun, her ben diyenden BEN diyen mutlak varlığın\n            oturduğu, bilincin dinlendiği yerdir.\n\n            (Din diline âşinâ olanlar için, arş ve kürsî kavramları üzerine tefekkür vâciptir)\n\n            Şimdi, bilinçtir, saf farkındalıktır.\n\n            Peki \"zaman\" kavramını nasıl düşünebiliyoruz?\n\n            Düşünce, bilinçten yapılmış olmasına rağmen bilinci bilemez. Bunun doğal sonucu olarak\n            kendi sınırlanmışlığını kendi üzerine bindirerek kriptolar ve onu zaman olarak kavrar.\n\n            Böylece zamanın gerçek tarifi açığa çıkar:\n\n            Zaman, düşüncenin sınırlaması ile kırıldığında sonsuzluğun nasıl göründüğüdür\n\n            Başka bir zevkle söylersek, sınırsız ışık, sınırlı prizmadan yansıdığında zaman olarak\n            görülür\n\n            Aslolan tek nokta, şimdidir ve o da sonsuzdur.\n\n            Sonsuzlukta sadece bir an, espri için yeterince uzundur.\n            [H. Hesse]\n\n            Kendisini, bütün olan bilinçten, ayrı bir varlık sanan düşünce yâni kendini bilmeyen\n            zihin, sonsuzluğu zaman olarak idrâk eder. İşin gerçeği, zihin tarafından çarpıtılmadan\n            önce zaman, sonsuz bilincin kendisidir\n\n            Ayrık zihnin dar bakış açısına göre zaman, deneyimlerin kabı haline gelir ve bu yüzden\n            bilinci \"şimdiki an\" dediği sonsuz küçük bir zaman parçasına indirgemiştir.\n            Onun için \"şimdi\" mutlak varlığın, sonsuz bilincin, zamanda görünen bir\n            işâretidir.\n\n            ŞİMDİ bu haliyle, sonlu zihnin kendi gerçekliğine geri dönerken geçmesi gereken ana\n            kapıdır\n\n            Bu kapı, zamanı ve zamanın içindekileri sonsuzluktan çıkarıp görünür hale getirmek için\n            bilincin geçtiği kapıyla aynı kapıdır\n\n            Dünyaya düşerken ve kaynağa yükselirken ŞİMDİ kapısından geçmek şarttır\n\n            Sonsuzluk, zamandan türeyenlere âşıktır.\n            [W. Blake]\n\n            Zihnin taktığı, içinden dünyaya baktığı gözlüğe zaman denir yâni zaman bir filtredir ve\n            camdadır, dünyâda değil!\n\n            Ân'ın sonsuzluğunu sınırlayan zihnin bakışında, zamanda akan dünyâ görülecektir\n\n            ÂN-I DÂİM anlaşıldığında, ben-lik de dünyâ da zaman da kendi içinde ve kendiliğinden\n            çözülür vesselâm..."
        }
      ]
    }
  },
  "id": 202102250601
}