{
  "article": {
    "header": {
      "date_value": "01 Jul 2021 05:50",
      "title": "OL.AN.AşK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107010550.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OL.AN.AşK"
        },
        {
          "type": "metin",
          "text": "[OL.AN.AşK]\nTek bir amaç için bu sahnede var görünüyoruz, o da aşkı deneyimlemek.\n\nAşk, olduğumuz bilincin kişisel olmadığı deneyimidir.  Aşkı deneyimlemek için sâdece ona açık olmalıyız. \n\nGerçekte olduğumuz şeyin yâni şu anda bu kelimeleri gören ve anlayan bilincin, kişisel olmadığı ihtimâline açık olmalıyız. \n\nBiz hepimiziz; içinde beliren bedenler ve zihinlerin hepsi farklıdır ancak göründükleri, gören ve deneyimleyen her zaman bir ve aynıdır. \n\nKendini her birimizin içinde, her birimiz olarak bilinç olarak, kendi olarak bilir.  Ona açık ve kabul edici olduğumuzda, rezonansa girer. Direndiğimizde oluşan acı ise sadece bir hata sinyalidir.\n\nFizikte rezonans nedir?\nTitreşen bir cismin, kendi frekansına uygun frekanstaki diğer bir titreşimin etkisiyle genliğinin büyümesi. Aynı sesi çıkaran ayrı iki düzenekteki, iki müzik aleti gibi akorda gelmesi.\n\nVarlığın akışıyla bu ahengi, bu rezonansı kalpte yakaladığımızda, aşk olarak yayılır.  Onu zihinde yakaladığımızda, anlayış olarak görünür.  Dünyaya tecelli ettiğinde ise güzellik olarak parlar. \n\nHepsi hepsi aynı şeydir, kendini farklı şekillerde ifade eden mutlak bilinç ve aşkın halleri...\n\nBu şekilde kendiyle rezonansa girerek kendini kabul ile her yüzden tanır. \n\nTıpkı birinin \"Heey sen!\" demesi ve bu tanıdık sese dönüp bakmamız gibi...\n\nİçimizde hep duran bir şey cevap veriyor, yankılanıyor.  Bir zihin ya da beden olmadan önce, biz işte bu büyük \"Ben\"iz.\n\nRıza lokması zevkle yenilince âkıbet ne anlaşılıyormuş?\n- Aşkın güzelliği\n\nHer nokta cevvâl, her zerre raks.ân\nHer katre-i cân, aşkıyla handân\n\nYâni görüp göremediğimiz bu aşkın denizde, zerreden kürreye aşkıyla raksedip güle güle oynamayan, bu akışa kapılmayan bir damla bulunmaz cânım erenlerim, aşka uyanlarım.\n\nHer şeyin bir noktadan seyri\nBin yüzden devri\nAşkın keyfi bu...\n\nTârifi yok yâ hû\n\nAşk değilse olan başka ne, niçin var ki?\n\nSeyrânı farkeden kendinden geçerek hayrân oluyor, kendine direnen perişan oluyor; gel zevk ile bul boşuna çekme azap güzeller güzeli\n\nÖyleyse aşk olsun...\n · 212h"
        }
      ]
    }
  },
  "id": 202107010550
}