{
  "article": {
    "header": {
      "date_value": "20 Aug 2021 06:33",
      "title": "HEP.SEN.DE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108200633.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "HEP.SEN.DE"
        },
        {
          "type": "metin",
          "text": "[HEP.SEN.DE]\nDervîş, kapı eşiğinde duran, ikiden bir bilinsin diye evden ayrılandır.\n\nDervişlik, silik bir hatıra gibi vaktiyle bilmeden sahip olduğumuz ve ne olduğunu, nerede olduğunu, ne zaman kaybettiğimizi bilmeden yitirdiğimiz bir şeyi bulmak, iyileşmek, geri dönmek için evvele yolculuktur.\n\nBaşından beri sende olanı fark etmek, kitabı yüzünden okuyarak değil, kendi acıların ve şahsî deneyimlerinle derinden okuyarak nihâyetinde evden hiç ayrılmadığını, bir nefes bile uzak kalmadığını anlamaktır, evet bu gerçekten eve dönmektir…\n\nBu yüzden kitabında\nGEL değil\n\"DÖN: İrci’î\"\nBİL değil\n\"HATIRLA: Fezekkir\" yazar\n\nDervişin biri, nihâyet yuvaya döndü ve bütün eşyâlarının çalındığını gördü. O gece, uykuya dalmadan önce seyir defterine şunları yazdı:\n\nHırsızdan\nGeriye kalan\nPenceremde ay\n\nHak:Gerçek:Kalandır\n\nEvet, zenginliği anlamaları için, hırsızların iyilik ettiği insanlar da vardır…\n\nCihân, sulhe kavuşmak için mevcûd değildir. Cihân, harâbât için mevcûttur. Kâinatta kanun-u hakîkî yok olmak, fenâ bulmaktır.\n[Kelâm-ı Azîz-i Melâmîye’den]\n\n“Kullu şey’in hâlikûn” buyruldu ya kitapta\nşeyler \"her an yok olup durucudur.\"\n\n…BAŞKA herşeyi helâk edici” [Kasas:88’den] olduğunu anla; O’ndan BAŞKASI olmadı. BAŞKAlığı aradan kaldır, gönlünde Zât’ın cilvelerine şâhid ol!\n[Cenâbı Mevlevî]\n\nBu ev yıkılacak, bu gemi batacak, başlayanlar bitecek, toplananlar dağılacak; zîrâ kevn ü fesâd âlemi derler buna…\n\nHâsılı kelâm varlık komasından uyanasın dervişim,\n\nÂgâh olasın ki dervîşin aslâ varlığı yoktur amma o vardır zanneder. \n\nBir zandan ibâret olan \"Ben-im\" perdesini, bir el kaldırınca, artık gölge de güneş olur ve kendiliğinden bilinir ki mutlak varlık tektir dervîş yüzü de O’na âittir:\n\nEzânıdır bu nutuk, erbâb-ı hâlin\nAzîz Allah diyen bilir meâlin\n · 204h"
        }
      ]
    }
  },
  "id": 202108200633
}