{
  "article": {
    "header": {
      "date_value": "14 Oca 2021 23:20",
      "title": "KANDIRMACA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/136683503_426624318688393_6648536281936647260_n_17885211754902657.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KANDIRMACA"
        },
        {
          "type": "metin",
          "text": "[KANDIRMACA]\n            İnsanlar KANDIRILMAK istiyor. Gerçeklikten, yaşamaktan korkuyorlar çünkü. Bu yüzden hep\n            televizyon filan izleyip fal baktırıyorlar. Onlara yalan söylerseniz sizi severler, en\n            çok sizi severler. Gerçekleri hatırlatırsanız sizden uzaklaşırlar hem nefret bile\n            ederler.\n            [C. Bukowski]\n\n            Dünyâ hayâtı, aldanma yurdu, sonu pişmanlık olan bir zevkten başka bir şey değildir.\n            [Âl-i İmrân:185'den]\n\n            Kandığımız kelime, Moğolca kanu- \"doymak, tatmin olmak, inanmak\" üzerine\n            oldurgan yapıda \"kandırmak\" aldatmak, zihnini çelip yanıltmak, inandırmak diye\n            okunuyor.\n\n            Bir de mecâzen, içme isteğini tamâmen karşılayacak kadar doya doya içirip susuzluğunu\n            gidermek, arzusunu karşılayıp tatmin etmek, yeterince haz vererek doyurmak da bir tür\n            kandırma sayılıyor; kim içindeki delik kabı doldurabilmiş ki!\n\n            Ne var ki susuzluğumuz olduğu gibi kalıyor çünkü kandığımız dünyâ da aşk gibidir,\n            kandırmaz, susatır.\n\n            Tertemiz suyu, kaynağından içmek için kuyu kazmaya üşenenler, sahtekârların parlak\n            ekranlardan sattığı çamurlu suyu, âb-ı hayat diye içerler, içerler de kanmak ne mümkün.\n\n            Yûsuf kuyuda... Aradığın su, düştüğün kuyuda, dışardan gelen boz bulanık sulara aldanma.\n\n            Evet insan en çok kendini kandırır, tesellisi, avuntusu bir gün tükenecek oluşunu\n            unutmak içindir, sahteliğe sarılması ağır gerçeği, geçici olarak hafifletmek için...\n\n            Kandırmacanın bizi daldırdığı bu rüyâ geçici, yeter ki \"ben\" sandığımı ve\n            benim sonumu yâni ölümü doğru okuyalım çünkü gerçek olan ölmez ve gerçek olmayan ise\n            asla yaşamadı!"
        }
      ]
    }
  },
  "id": 202101142320
}