{
  "article": {
    "header": {
      "date_value": "20 Sep 2021 09:02",
      "title": "YANILSA-MA",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202109200902.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YANILSA-MA"
        },
        {
          "type": "metin",
          "text": "[YANILSA-MA]\nİllüzyon görüyorsan aydınlanmışsındır, aydınlandığını sanıyorsan illüzyonun içindesin\n[H. Poonja]\n\nEvet bu sahne hassâten böyle tasarlandı, üzerinde göründüğümüz yeryüzü bir aldanış yurdu, bir illüzyon ülkesi\n\nAynı kaynaktan doğduğumuz kitapta yeri var:\n\nDünya hayatı aldatıcı bir meta, geçici faydalanmadan başka bir şey değildir\n[Âli İmrân:185'den]\n\nHerhangi bir şeyi göz, kulak ve diğer hislerin yanılmasından dolayı olduğundan farklı görme, gerçeğe uymayan görünüş, illüzyon, galat-ı his, \"yanılsama\" aynasında görünüyor.\n\nYani şeylerin göründüğü hâli ve olduğu hâli aynı değil. Filmin sonunda uyanan biri:\n\n\"Yok bişi; bana öyle gelmiş\"\n\nDese, geride kalanlar için esaslı bir spoiler vermiş olur.\n\n- Peki bu kaygan zeminde nasıl bir idrâk bize eşyanın hakikatini gösterebilir?\n\nYüzeyde görünen suret kapağının altındaki derinliğimiz, illüzyonun kilidini açmanın anahtarıdır\n\nEvet kendini ayrı sanan ego ve dünyadaki ayrı varlıklar birer yanılsama\n\nAma bir illüzyonda yanlış bir şey yok. Akışın anlık görüntüsünün tuvale yansıdığı bir resim, yanılsamadır sonra geniş gerçeği belli bir bakış açısında daraltarak anlatan bir film bir roman da yanılsamadır.\n\nSorun yanılsamada değil; sorun yanılsamayı özümsemek, ona bağlanmak, yapışmak, şeylerle kalıcı bağ kurmak isteyen sahte kimliğimizde!\n\nİşte bu yüzden en büyük yanılsama ay-rı-lık-tır.\n\nEvrenden, başka şeylerden, tanrıdan, ötelerden, ne varsa ondan ayrı değiliz, öyle bir dopdoluyuz ki dışımızda bişi yok!\n\nBu arada hayatın bir yanılsama olduğunu söylemek, küçümsemek anlamına gelmez. Bu harika bir gösteri çünkü gerçek ancak yanılsamanın kanatlarında taşınabilir.\n\nArtı ve eksi uçlar olmasa lamba yanmaz, iyi ve kötü olmasa oyun oynamaz, yokuş, bayır ve meyil olmasa hayat ırmağı akmaz\n\nZemin kaygan da olsa yanılsama da olsa \"ikili birli bir sahne\" lazım bu filmi oynatmaya\n\nMadem sahneyi tanıdın o hâlde artık sûrette kalma; aldanırsın...\n\nSûretten, madde yüzünden, manâya, özüne, sonsuza incelme; başka'dan aşka yücelme bizim  mesleğimiz.\n\nİğnesi olmayan bir arı tehlikeli sayılmaz. Dünya olduğu gibi göründüğünde, vızıldayabilir ama acıtamaz.\n\nŞimdi yanılsamaya geri dön\nZîrâ yanılsamaları uyandırmazsa\nBoşluk dans edemez...\n · 200h"
        }
      ]
    }
  },
  "id": 202109200902
}