{
  "article": {
    "header": {
      "date_value": "15 Mar 2021 22:29",
      "title": "SORU•YORUM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/160739360_179118230489827_5754116558197574627_n_17921272444541827.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORU•YORUM 1"
        },
        {
          "type": "metin",
          "text": "[SORU•YORUM 1]\n            Susarak anlaştıklarımızın, susayarak kandıklarımızın affına sığınarak sustuğumuzda\n            duyulanlara dâir \"muhabbet etmek\" geldi içimizden...\n\n            Daha bir \"soru\" görünmeden, kendini oluşturan bütün unsurlar birleşerek\n            formüle edilmeden önce \"bilmiyorum\" hissi vardır.\n\n            İşte bu \"bilmiyorum açıklığından\" zihin katmanında bir soru açığa çıkıyor.\n\n            Aslında bu açıklık, zihnin kavramlar aracılığıyla bir şeyi ifâde edebilmesinin tek\n            yoludur. Ancak sorunun gerçek özü, ortaya çıktığı bu engîn açıklıktır.\n\n            Bir soru için, kavram biçiminde bu açıklıktır diyebiliriz yâni \"Bilmiyorum\"un\n            zihinde aldığı şekil.\n\n            Bu soru, sâdece bu açıklık olarak mevcut olan biri tarafından alındığında, açıklık yine\n            kavramsal düşünme biçimini alır ve bir cevap verir.\n\n            Cevabın amacı kavramsal düşünceyi sürdürmek değil soruya son vermektir. Bir soru,\n            yalnızca gerçekten yanıtlandığında soru olmaktan çıkabilir.\n\n            Soruya son veren, kavramı çözen, sorunun sorulduğu biçim ve sorunun çözüldüğü şey, ilk\n            başta geldiği yerdir; açıklıktır.\n\n            Gidecek başka bir yer yok.\n\n            Bu yüzden cevabın soruyu çözdüğünü ve bizi çıplak açıklığa, orijinal \"bilmeme\n            hâline\" geri döndürdüğünü söyleyebiliriz.\n\n            Peki sorudan önceki açıklık ile cevaptan sonraki açıklık arasındaki fark basitçe nedir?\n\n            Soru, tatmin edici bir şekilde cevaplandığından, bu açıklıkta en azından geçici olarak\n            çalkantının sona ermesi söz konusudur.\n\n            Artık bu sessiz açıklıktan, kavramsal düşünceye kaçmak için bir dürtü yoktur ve tam da\n            bu noktada, kendi gerçek doğamıza dalarız; açıklık kendini böyle böyle deneyimler.\n\n            Yani öğretici tarafından yeni bir şey verilmez. Soru, zâten cevabı içerir, aslında soru\n            doğru cevaptan doğar.\n\n            Durum böyle olmasaydı yâni cevabı zâten bilmeseydik, duyduğumuzda onu nasıl tanırdık?\n\n            Hiç düşündünüz mü bir şeyi tam anladığımızda hissettiğimiz \"Evet işte bu\"\n            cevâbı nereden geliyor?\n\n            İrfan meclisinde pek iyi bilinen:\n\n            \"Dinleyen, söyleyenden ârif olsa gerektir\"\n\n            düstûru biraz da:\n\n            \"Sessizlik boş değil cevaplarla dolu\" demektir.\n\n            Sorusu (cevâba d)olanlarla\n            DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202103152229
}