{
  "article": {
    "header": {
      "date_value": "17 May 2021 19:57",
      "title": "SEYİR VAR SEYİR İÇİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/186606902_1228845434214737_3995979878493079412_n_17888206415179728.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SEYİR VAR SEYİR İÇİNDE"
        },
        {
          "type": "metin",
          "text": "[SEYİR VAR SEYİR İÇİNDE]\n            Âlem ayna, seyir var içinde\n            Kimse dünyada yaşamıyor\n            Zîrâ herkes kendi dünyasında\n\n            Herkes kendi aynasına bakıp duruyor...\n\n            Aynaya kendine çeki düzen vermek için bakar insan, kavga etmek için değil!\n\n            Evet dışarda gördüğün dalgalı cümbüş, bu gürültü patırtı, dünyanın yalnızca kendinin bir\n            yansıması olduğunu anlayasın, kendine gelesin diye var.\n\n            Dışında sandığın karmaşa, dalga içindekini çöz, denizi farket diye sadece sana öyle\n            görünüyor.\n\n            Küçümse, kötüle, yargıla, vur, kır; damlalık yap diye değil!\n\n            Yansımada hata bulmayı bırak. Kendine dikkat et, zihinsel ve duygusal olarak kendini\n            düzelt.\n\n            Manâ düzeldiğinde madde bunu takip edecek, senaryo okununca filmin seyri değişecektir.\n\n            Düşünce ve duygulara dalgalı, bulanık; olumlu ve olumsuz diye değil yorumsuz bakarak\n            çökmelerine, durulmalarına izin ver.\n\n            Dalgalananlar dibe çöktüğünde kalbindeki varlık; içindeki deniz yâni kendi doğal hâlin\n            öne çıkar, özün yüzüne yansır.\n\n            O halde, bu denizde kendini bir damla sanıp diğer damlalarla uğraşmayı, dalgaya gelmeyi\n            bırak.\n\n            Ey katre-i âvâre, bu akışın ritmini duymazsan, bu coşkunun âhengine uymazsan, \"ben\n            başıboş bir damlayım\" rolü oynarsan emîn ol, boğulursun bu denizde!\n\n            Yani hiç kimse kimse değil; senlik de yoktur, benlik de bizde; suyun zerreleriyiz bir\n            tek denizde!\n\n            Gerçekte herşeyin BİR şey, bir şeyin de herşey olduğunu tam anlamak uyanmaktır.\n\n            Damla ve denizin farkı sadece damlanın isim ve resim sınırıdır; katrenin içinde umman\n            gizlendiğini ateşle sınandıkça anlayan, damlası tamam olup damlayan için ayrılık azabı\n            bitmiş birlik zevkinde seyir başlamıştır, hoş seyir var seyir içinde..."
        }
      ]
    }
  },
  "id": 202105171957
}