{
  "article": {
    "header": {
      "date_value": "31 Jul 2021 16:04",
      "title": "ANAHTAR ∞",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107311604.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ANAHTAR ∞"
        },
        {
          "type": "metin",
          "text": "[ANAHTAR ∞]\n•••\nEfendime söyleyeyim... \n\nGel zaman git zaman Anahtar tapıcılar ve Anahtar kâfirleri birbirlerine girmişler.\n\nHer grup hapishanenin ayrı yerlerinde yaşamış, farklı giyinmeye başlamışlar, sadece kendi grupları içinde evlenmişler ve çocuklarının diğer gruptan çocuklarla oynamasını yasaklamışlar.\n\nNasıl olmuşsa bir gün, anahtarı getiren yabancı, hapishaneler kapanmış herhalde diye ziyarete gelmiş\n\nKimsenin kaçmadığını ve herkesin ya Anahtar'a tapındığını ya da Anahtar'ı inkâr ettiğini görünce pek şaşırmış.\n\nİki yarıklı pencerenin önünden bir kez daha seslenmiş:\n\n\"Yâ hû tamamen yanlış anlamışsınız\" demiş ve devâm etmiş.\n \n\"Anahtar, kabul edip ibadet etmek,  reddedip kavga etmek için değildi. Sadece kilide sokun, talimatlara göre çevirin ve kapıyı çekerek açın.\"\n\nAma artık bu yabancıyı kimse dinlemiyormuş hem onu tanıyan da kalmamış.\n \nMahkûmların yarısı Anahtar'a o kadar karşıydılar ki, onun hakkında hiçbir şey duymak istemiyorlardı, diğerleri ise Anahtar'a o kadar körü körüne inanıyorlardı ki gelenekten kopmaya cesaret edemiyorlardı. \n\nHayat gibi bu hikâyede burada yarım kaladursun hele...\n\nEveet siz şimdi efsane dinledik sandınız değil mi cânım erenlerim.\n\nFakat manâ tekrâr edildikçe maddeye dönüşür çünkü hayâl gerçektir!\n\nÖzgürlüğün anahtarını arayan tüm mahkumlar için, Japonya'daki Zen Ustası Dogen'in Eihei-ji Manastırı'nda, eski bir ahşap dolapta 13. yüzyıldan kalma pirinçten bir etiket kartı gerçekten vardır ve üzerinde şöyle yazmaktadır:\n\n\"Kapı kilitli bile değildi...\"\n\nZihnimiz bir hapishâne, farkındalık anahtarı ve kapı kilitli bile değil...\n\nAslında kelimeyi çevirsek gerçeği yüz gösterecek:\n\nTürkçedeki anahtar, Farsça'da \"Kilit\" o da kadîm Yunanca'da \"örtülü\" demektir.\n\nDahası kilitli olduğu sanılan kapı, sâdece esirleri içerde tutmaz, henüz hazır olmayan esirleri dışardan da korur.\n\nAncak içerisi ve dışarısı bir olunca bırakın kilidi, anahtarı, kapının bile olmadığı kendiliğinden anlaşılır.\n\nEee küçüklere masal uyuyana dek, büyüklere masal, uyanana dek anlatılır durur vesselâm.\n · 207h"
        }
      ]
    }
  },
  "id": 202107311604
}