{
  "article": {
    "header": {
      "date_value": "07 Aug 2021 12:57",
      "title": "GÖNÜL GÖZÜ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108071257.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖNÜL GÖZÜ"
        },
        {
          "type": "metin",
          "text": "[GÖNÜL GÖZÜ]\nOnları, sensiz bensiz has yuvayı \"sürekli hatırlama\" hasletiyle samîmî, hâlis, tertemiz eyledik\n[Sâd:46'dan]\n\nBilginin, duyuların, düşünce ve akıl yürütmenin yardımı olmaksızın ve hiçbir delîle ihtiyaç duyulmadan birdenbire şüphe ve tereddüde yer bırakmayacak şekilde akması ferâsettir, sezgidir.\n\nSezgi asla \"sana söylemiştim\" demez ama kesinlikle sana söylediğini bilmeni sağlar.\n\nBazen sezgi, ısrarla göz ardı edildiğinde ve yeterince yanlış yorumlandığında yeraltına iner. Kendimizi en çok \"kaybolmuş\" hissettiğimiz anlar işte bu anlardır.\n\nEğer suyunuz tamamıyla yerin dibine çekilse, artık sizde kim kaynak açıp su oluşturabilir? \n[Mülk:30'dan]\n\nGüzel olan şu ki, sezgiye yabancılaştığımızda, içimizde unuttuğumuzu bize dışarıdan hatırlatacak birileriyle her zaman karşılaşırız.\n\nBu anlarda kalbimiz bir insan sûreti giyinmiş ve bizi ziyarete gelmiş gibi gelir...\n\n\"Seni görmeye geldim, kendini görmen için\" der gibidir böylesi...\n\nN'eylersin sezgi, samimiyetin acîliyetine cevap vermeyi sever; alçağa akar sular.\n\n- Ben aklıma güveniyorum o yeter\n\nZihin, sezgiyi sağır eder ve akışı öldürür.\n\nEğer çok zekiysen, o zaman merkezden habersiz olursun. Ego-zihin dairenin sadece yüzeyine dâir pek çok şey bilebilir fakat dairenin merkezini bilemez. Merkezi bilmek için sezgiye ihtiyacınız var.\n\nVe sezgi, sevdiğimiz zaman en yoğundur.\nBirini çocuğumuz gibi annemiz gibi doğal olarak sevdiğimizde,  farkında olmadan daha telepatik, daha basiret sahibi, daha duru sezgili oluruz. \n\nKalp bir kez açıldığında okunmayanı okur, önsezili rüyalar olarak görülmeyeni görürüz.\n\nZâhirî mesafeye rağmen bir şeylerin yanlış olup olmadığını hissedebiliriz, kadınlar bunu çok daha iyi anlayacaktır.\n\nO hâlde sezgi, kalpten bir şarkı söylediğinde, onu kesmeden dinleyelim, hissedelim, izleyelim ve tâ böylece birliğe birikelim...\n · 206h"
        }
      ]
    }
  },
  "id": 202108071257
}