{
  "article": {
    "header": {
      "date_value": "24 Jul 2021 18:06",
      "title": "ZİHİN YETinMEZ",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZİHİN YETinMEZ"
        },
        {
          "type": "metin",
          "text": "[ZİHİN YETinMEZ]\nZihin, ancak rızânın, kabulün tersi olan \"hoşnutsuzluk\" içinde yaşayabilir. Bu âdeta onun yemeğidir.\n\nEğer memnun olursanız, zihin açlıktan ölecektir ve evet egonun tutunduğu zihin ölmek zorunda ancak o vakit gerçekte \"ne olduğunu\" bilebilirsiniz. \n\nOlan her neyse bunun önce farkında olmalı sonra bunun için minnettar olmalı.\n\nDaha fazlasını istemeyi bırak böylece zihin ağacını kökünden kesersin. \n\nÇünkü zihin ağacı \"daha fazlası\" istendikçe sulanır.\n\nCebinde mangır varsa\n\"Daha fazlasına sahip ol\" der\n\nBildiğin bir şeyler varsa\n\"Daha fazlasına sahip ol\" der\n\nNe olduğu önemli değil\nO an içinde elinizde ne varsa\nZihin hep \"daha\" der ve devamını ister:\n\"Daha fazla, daha fazla\"\n\nKoyduğu hedefi elde etsen de \nderhal daha fazlasını isteyecektir.\nBu \"daha fazla\" ateşi asla sönmez.\n\nAncak bu saçma gidişatı gören, zihni dindirebilir. Varılacak bir \"ufuk çizgisi\" olmadığını bildiği için artık ufkun peşinden koşmaz.\n\nUfuk sadece görünür, hemen şuracıkta görünür belki 15-20 kilometre ötede gibi gelir. Koşsan bir kaç saat içinde oradasın gibi gelir.\n\nSaatlerce koşarsın ama oraya vardığında orada değildir; yine 15-20 kilometre ileridedir, her zaman bir o kadar ileridedir. Aradaki mesafeyi kapatmanın hiçbir yolu yoktur.\n\n\"Daha fazla\" ufuk gibidir ve zihin hep o ufka varmak ister. Bu yüzden eldeki varın imkanı yerine ufuktaki \"daha fazla\"nın sefaleti içinde yaşar.\n\n\"Daha fazla\" ateşi ancak şimdi ve burada \"mevcut olanın\" tadını çıkarmaya başlayınca söner.\n\n\"Daha fazlasına\" sahip olmadığınız için mutsuz olmak yerine sahip olduklarınızı fark edin, her biri için mutlu olun ve tadını çıkarın, memnun olun ve neşe dolun.\n\nVe birden şaşırırsınız ki \nartık dilenci değilsiniz\nartık dünyanın en zengin insanı oldunuz.\n\nÖyle ya kanaat tükenmez bir hazinedir.\n\nBeden-zihinde tutulan \"ben-im\" ile özdeşleşen çok çabuk sıkılır ve her şeyden huzursuz olur.\n\nHepimizin dilindeki\n\"Can sıkıntısı\" zihnin daha fazla uyarıcıya, düşünce için daha fazla gıdaya aç olması ve bu açlığın asla tatmin olmaması, doymak bilmemesi demektir.\n\nOlana karşı memnuniyetsizlik\nkaybolduğunda zihin de kaybolur. \n\nBırak böylesi zihnin ölsün ki \nölmeden önce ölesin, \ndoğduktan sonra doğasın\n · 208h"
        }
      ]
    }
  },
  "id": 202107241806
}