{
  "article": {
    "header": {
      "date_value": "03 Jul 2021 11:59",
      "title": "ŞİMDİ N'APIYORSUN 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202107031159.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ŞİMDİ N'APIYORSUN 1"
        },
        {
          "type": "metin",
          "text": "[ŞİMDİ N'APIYORSUN 1]\nSıcaktan kendinden geçmiş iki ihtiyâr, bir ağacın kanatlarına sığındı, kendi gölgelerinde soluklandılar.\n\nÜç beş nefes sonra, daha sâkin olan, çıkınından bir mandalina çıkardı ve diğerine uzattı.\n\nArdından atlı kovalıyor gibi telaşlı olan, yârın için planlarını anlatmaya başladı. \n\nAklına ne vakit bir cin fikir gelse buna kendini öyle bir kaptırırdı ki şimdide ne yaptığını unutur, kelimenin tam anlamıyla kendinden geçerdi.\n\nBir dilim mandalina yuvarladı. Daha onu çiğnemeye başlamadan ağzına atılmak için diğer bir dilim hazır bekliyordu elinde. \n\nMandalina yediğinin farkında değil­di pek...\n\n\"Ağzına attığın mandalina dilimini yemelisin!\"\n\nSağlam bir tokat yemiş gibi oldu..\nNe yaptığının farkına vararak şaşırdı.\n\nSanki hiç mandalina yemiyormuş gibiydi.\nEğer bir şey yiyorduysa, gelecek planlarını \"yiyordu\"\n\n\"Mandalinanın dilimleri vardır. Eğer tek bir dilimini yiyebilirsen, büyük ihtimalle bütününü de yiyebilirsin! Ama tek bir dilimini bi­le yiyemezsen, mandalinayı da yiyememiş olursun!\"\n\nTelâşlı olan meseleyi şimdi anlamıştı. \n\nBedenine dolan evrenin nefesini farkederek yavaşladı, biraz daha yavaşladı.\n\nElini yavaşça indirip hâlen ağzında olan o tek dilimin varlığına, sanki dünyanın en önemli işiymiş gibi odak­landı.\n\nBir başka dilime uzanıp almadan önce onu anlayışla çiğnedi, şimdi ve burada ol.ânı artık tam hissediyordu.\n\nÖmründe hiç mandalina yemeden ölen ne çok insan var diye düşündü, bencileyin...\n \nMâdem evren kendini her an bir iş, oluş ve tecellîde ifade ediyor, önemsiz, küçük, değersiz, basit, öylesine iş nedir ki güzeller güzeli...\n · 211h"
        }
      ]
    }
  },
  "id": 202107031159
}