{
  "article": {
    "header": {
      "date_value": "20 May 2021 20:03",
      "title": "EYLEYEN KİMSE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/188083788_314101236841347_4686240952350988042_n_17924401915614819.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "EYLEYEN KİMSE"
        },
        {
          "type": "metin",
          "text": "[EYLEYEN KİMSE]\n            Bir irâdenin, bir seçimin olduğu yerde, bir bakış açısı, bir de uygulayıcısı yani\n            düşünen seçen ayrı bir \"kimse\" vardır. Ama gerçekten kesintisiz tek akışın\n            ahenginin farkedildiği yaratıcı anlarda, her şey \"ben müdahalesi\" olmaksızın\n            gerçekleşir.\n\n            Her şey doğal bir şekilde meydana geliyor. Nehri itmeye veya tutmaya çalışmanız\n            gerekmez. Sadece bırakın aksın. Yaşam, dışarıda tanık olduğunuz ayrı bir şey\n            değil.Yaşam, kalbinizde deneyimlediğinizdir. Zihinse daima, gördüğünüzü yorumlamaya,\n            tanımlamaya, kıyaslamaya çalışır.\n\n            Her şey suyun akışı, güneşin doğuşu gibi en doğal hâlinde, hiçbir zorlama olmaksızın\n            kendiliğinden gerçekleşir, işte bu tür eylem tam eylemdir.\n\n            Kendi doğal hâlinizle kesintisiz iletişim içindeki \"sâlih amel\" ancak bölünmez\n            tek gerçek olanın kendi işidir.\n\n            Sen henüz bilmesen de alacağın bir sonraki nefesi ayarlayan sessiz güçtür seni ve âlemi\n            oynatan.\n\n            O halde parçalı söz söylemeden, yarım yamalak eylemeden önce \"sessizliğe\n            banmak\" için biraz kendi içinize çekilin çünkü bütünlük sessizliktedir.\n\n            \"Aceleyle konuştuğuma çok kere pişmân oldum\" dedi boş boğazın önde gideni,\n            \"Fakat sessizliği dinlediğime asla!\"\n\n            \"Dilini tut pişmân olma, ağzını tut şişmân olma\" diye ekledi, sözü özünde\n            pişirmeyi seven bulunduğu yerin bir tânesi...\n\n            Muhabbetle güzeller güzeli"
        }
      ]
    }
  },
  "id": 202105202003
}