{
  "article": {
    "header": {
      "date_value": "02 Oct 2021 04:00",
      "title": "DOer or DOing",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202110020400.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "DOer or DOing"
        },
        {
          "type": "metin",
          "text": "[DOer or DOing]\nDansta dansçı, resimde ressam, müzikte müzisyen, aşkta âşık, kullukta kul, işte işçi çözülmedikçe iş değil... Ana karakter olarak görünen (gölge oyuncusu/yapan) ego kaybolmadıkça oyun gerçeği anlaşılır değil!\n[S. Satishji]\n\n- Neden mutsuzum?\nÇünkü düşündüğün, inandığın, acı çektiğin, sevindiğin şeylerin %99'unu \"ben.sandığın\" adına yâni kendin için yapıyorsun... ve öyle biri yok!\n\nBir şeyin tüm sorumluluğunu üstlenip kendimizi suçlamaya başladığımızda ya da gurur duyduğumuzda veya bir başkasının eylemlerinde kusur bulduğumuzda gerçekte tek failin, bir bütün olan varlığın akışı yâni hayatın kendisi olduğunu unutuyoruz.\n\nHayâlî tohumların için hasat yok\nHayâlî ihtiyaçların için hasret yok\nHayâlî işlerinin arkasında fâil yok\nHayâlî senlik benlik bişi yok\n\nHiçbir şey için \"Yârın o işin fâili benim\" deme!\n[Kehf:23'den]\n\nTüm işâretler, yapanın sahte kimliğinin ortaya çıkarmak içindir.\n\nBişi yaptığını sanan, kendi aldatıcı doğasını fark ettiğinde\n...\nYoğ imiş meğer\n\nOkyanustaki bir dalga kendi başına hiçbir şey yapamaz. Anlık ayrı görünümü, okyanusla bir olduğu gerçeğini gizler; oysa \"bütünlük\" yapandır!\n\nEvet uyanmak \"yapan ben-im\" rüyâsından uyanmaktır.\n\nRüyadan uyandığımda\n\"Bana öyle gelmiş\" diye sayıklıyordum çünkü Ben-im yaptığımı sandığımız şeyleri yapmadığım fark ediliyor.\n\nİşin garibi uyanık gerçeklikte bile\n\"Yapan ben değilim!\"\n\nÂh tadı çıkası hayat oyunu...\n\nHayat oyununa gerçekten girmek için, kontrolu elden bırakmayan \"yapan\" kimliği kimdeyse işte o derhâl yedek kulübesine oturmalıdır.\n\nBir kimliği olan her kimse, eninde sonunda yakalanacak ve oyundan çıkacak.\n\nÇünkü \"Yapan\" değil\nHayat hareket eder\n\nVe hakîkat\n\"Yapan\" tarafından\nİdrâk edilemez!\n\nTeslimiyeti de yapan ben değilim\nH-z-r olan anlar\nAnlaşıldığında çözülür:\n\nCümle fiilde fâil tek\n\"Lâ fâile illâ Hû\" zikri gerçek\n\nŞİMDİ BIRAK YA DA SÜRÜKLEN\n\nTek fâilin varlığın doğal akışı, hayatın kendisi olduğunu anladığımızda, tutunmamayı, direnmemeyi yâni güzellikle bırakmayı öğreniriz.\n\nOlanı kabullenmekle, rıza lokmasını seve seve yutmakla gelen bu salıvermede, bir kolaylık, bir esenlik ve bin selâmet vardır.\n\nTuşların üzerinde gezen parmaklar bunlarsa da yazan ben değilim vesselâm\n · 198h"
        }
      ]
    }
  },
  "id": 202110020400
}