{
  "article": {
    "header": {
      "date_value": "25 Oca 2021 00:32",
      "title": "ZAMAN İLLÜZYONU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/141697526_236911674676486_4780244478186141447_n_17858584328380383.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZAMAN İLLÜZYONU"
        },
        {
          "type": "metin",
          "text": "[ZAMAN İLLÜZYONU]\n            Geçmiş bir dolu hikâye, gelecekse boş bir hayâl; hayatın kurulduğu an, şimdi şu andır,\n            elindeki bir tek bu demdir, dem bu demdir...\n\n            Hayatta en önemli işimiz, ilişkimiz Şimdi'yle, yâni şu anda vâr olanın göründüğü\n            biçimle olan irtibâtımızdır. Aslında işimiz, ilişkimiz hep şimdi'yledir, çokları\n            şimdilik fark etmese de!\n\n            Eğer Şimdi'yle olan ilişkimizde bir bozukluk varsa, bu bozukluk bütün\n            ilişkilerimize ve karşılaştığınız her duruma yansıyacaktır, işler yolunda akmayacaktır.\n\n            Egoyu basitçe, şimdiki an'la sürdürülen \"bozuk bir ilişki\" olarak târif\n            edebiliriz.\n\n            Ne ilginçtir ki şimdiki an'la nasıl bir ilişki içinde olmayı istediğinize ancak\n            şimdi karar verebilirsiniz.\n\n            Şimdi ve burada hazırsanız başlayım zamana aldanmadan ân'ı kurmaya, şu ân'a\n            kurulmaya...\n\n            Şimdiki ân'ın benim dostum mu düşmanım mı olmasını istiyorum?\n\n            Dem bu dem, şimdiki ân, hayatın kendisinden ayrılamaz ve hayat, ân'dan başka\n            zamanda yaşanamaz.\n\n            O halde bu kararı verirken, aslında hayatla nasıl bir ilişki içinde olmak istediğinize\n            de karar veriyorsunuz.\n\n            Âh bu demin yâni şimdiki ân'ın dostum olmasına karar verdiysem, ilk adımı atmak da\n            bana düşer.\n\n            Ona dostça yaklaşarak, nasıl bir kisve altında gelirse gelsin onu güleryüzle\n            karşılayarak, her biçimini hoş gördüğümde çok kısa sürede sonuçların nasıl değiştiğini\n            de göreceğim.\n\n            Ân ile barıştığımda, hayat da bana karşı dostça davranır; insanlar yardımcı, şartlar\n            işbirlikçi olur. Tek bir karar, gerçekle ilgili bütün algılarımı tamamen değiştirir.\n\n            Ancak bu karar, yâni \"ân'ı kabul ederek\" yaşamak bana nefes almak gibi,\n            su içmek gibi doğal gelene kadar defâlarca yinelenmeli; her nefes, ân ile olan ahdimi\n            tâzelemeliyim:\n\n            Âh bu dem'i âh bu de mi?\n            Böyle geçer dünyâ gamı\n\n            Dem nedir?\n            Hem herhangi bir nağmeye sürekli şekilde \"eşlik eden ses\" hem de nefes, an,\n            zaman, çağ yâni bir şerâb-ı şâhâne, içtikçe içe.sin güzeller güzeli.\n\n            Devâmı gelecek bu demin..."
        }
      ]
    }
  },
  "id": 202101250032
}