{
  "article": {
    "header": {
      "date_value": "29 Apr 2021 13:52",
      "title": "İNSANLIK PROVASI 1",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202104291352.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İNSANLIK PROVASI 1"
        },
        {
          "type": "metin",
          "text": "[İNSANLIK PROVASI 1]\nİnsan insan dedikleri \nEl ayakla baş değil\nİnsan manâya derler\nSûret ile kaş değil\n\nMateryalist sana insan değil \"madde\" diyebilir.\n\nAma gerçekte evrende hiç bir madde yoktur. Fiziğe göre de yoktur. Bütün maddeler titreşimi yavaşlatılmış enerjidir. Her bir atomunuz hareketli bir elektrik gücüne, titreşim alanına sahip yani siz de bir enerjisiniz.\n\nGördüğünüz veya henüz göremediğiniz her şey de enerjidir. \n\nBiliyor musunuz aslında duygu ve düşünceler de göründüğü gibi değil; birer enerji formudur.\n\nYemek yersiniz, yediklerinizin beşte  biri beyinde düşünce enerjisi için yakıta dönüşür. Düşünce enerjisi, gördüklerinizle, algılarınızla, her insanın yaşanmışlıklarına göre farklı evrilir, farklı kişilikler oluşturur. \n\nBu düşünceler hafızaya duygu ve bilgi kaydı olarak işlenir. Bu kayıtlara nöronların elektrik enerjisiyle ulaşırsınız.\n\nBilgi de enerjidir sevgi de düşmanlık da. Fakat her birinin dalga boyu farklıdır.\n\nFilmi seyreden olarak siz, istediğiniz dalga boyutuna uyumlanır kendinizi akort edersiniz.\n\nPeki uyumlanmazsanız ne mi olur?\n\nGelir biri sizi incitir. Halbuki sadece geçmişte kayıtladığınız hafıza enerjisini harekete geçirmiştir.\n\nDışarda diğerleriyle konuştuğunuzu sanırsın halbuki iletişimle sadece enerji alıp veriyorsunuz. Birisi küfür eder 70 nanometre dalga boyutunda enerji göndermiştir size. Buna ETKİ adı veriyoruz.\n\nEtki sizin hafızanızdaki bilgiye ulaşır ve hafıza \"geçmiş kayıtlara bakarak\" bunun düşmanlık duygularını tetiklediğini söyler. Siz de egonun etkisiyle aynı frekansa uyumlanır, küfür ederek, kızarak TEPKİ gösterirsiniz.\n\nBu alışveriş durmaksızın devam eder. Hatta size küfreden uçağa atlayıp çoktan ülkeyi terk etse bile siz hale öfkeyle uğraşırsınız.\n\nNihayetinde herkes kendi cehennem yakıtını kendi topluyor değil mi?\n\nPeki ne yapmalı ne etmeli?\n\nAz sonra...\n · 221h"
        }
      ]
    }
  },
  "id": 202104291352
}