{
  "article": {
    "header": {
      "date_value": "29 Aug 2021 08:25",
      "title": "YÜZÜNE BAK",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108290825.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YÜZÜNE BAK"
        },
        {
          "type": "metin",
          "text": "[YÜZÜNE BAK]\nHayatın sâdece küçük bir kısmını değil bütününü anlamalısınız, ba'zısını değil hepücüğünü sevmelisiniz. İşte bu yüzden kendi kitabınızı her yüzden okumalısın, bu yüzden gökyüzüne daha sık bakmalısın, bu yüzden kalbiniz şarkı söylediğinde onu dinlemeli ve bakan gözlerden çekinmeden raks etmeli, şiirler yazmalı, acı çekmeli ve tam anlamalısınız ki bunların hepsi birden hayattır.\n[J. Krishnamurti]\n\nBâzen bulutlar kapatsa da sonsuz ihtimâle çağıran gökyüzü hâlâ orada, düşen başını kaldırmayı unutma yeter...\n\nGöğe bakmak\nİmkân genişliğini hatırlatır\n\n\"En zorun kırk kolayı vardır\"\nAçık olmak lâzım\n\nHaydi gözünü bir kez daha göğe çevir de bak...\n[Mülk:3'ten]\n\nVarlığın sevinci de öyle yaparlardı:\n\nKonuşmak için oturunca, çoğu kere nazarlarını gökyüzüne dikerlerdi.\n[Siyer-i Nebî'den]\n\n\"Şu insanlara şaşıyorum\" dedi yüzü göğe dönmüş âşığın biri...\n\n\"Uçsuz bucaksız gökyüzünün altında \nne yapacaklarını bilmeden kararsızca dolanıp duruyorlar oysa onlarla alâkalı her şey, göğün nazarında boğulup duruyor.\"\n\nGöktür senin yüzün, yâryüzünden bakılınca bulutlar elbet bir gelip bir gidecekler...\n\nDaralınca \"en geniş aynana\" bakmayı unutmayasın güzeller güzeli:\n\nSen bir yanda bağıra bağıra soruların cevâbını merâk ederken, sessizlik içinde dinleyeni hatırla:\n\nBu âlem boş bir ayna mı?\nYa da çiçeği burnunda bir ağaç?\nYoksa bütün evren bir kadının uykusu mu? \n\nGökyüzünün son mavisini\nVatan hasretinin rengini dinle\nHediyeyi duyacaksın\n · 203h"
        }
      ]
    }
  },
  "id": 202108290825
}