{
  "article": {
    "header": {
      "date_value": "25 Şub 2021 00:26",
      "title": "SONSUZLUK ANISI 3",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 3"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 3]\n            Rûh, sonsuzluğun kapısını içinden açar, dıştan değil! Çünkü dışı yoktur!\n            [Epiktetos]\n\n            Devâm ediyor...\n\n            Gözlerinizi açın ve \"her zaman şimdi\" olduğunu görün.\n\n            Şimdinin her zaman mevcut olduğunu söylemek, şimdi sonsuza kadar, geçmiş ve gelecek\n            boyunca sürüyor anlamına gelir.\n\n            Ancak aslında bir geçmişi veya geleceği asla deneyimlemiyoruz. \"Şimdiki an\"\n            diye bir şey yoktur çünkü şimdinin içinde bir an olması için zemîn teşkîl edecek mevcut\n            zaman yoktur.\n\n            \"Deneyim, gerçekliğin sınanması\" ise meşru olarak her zamanın, şimdi olduğunu\n            da söyleyemeyiz çünkü şimdinin devâm edebileceği bir zaman yoktur.\n\n            \"Her zaman\" demek \"dâimâ şimdi\" demek değildir; her zaman demek\n            bitip tükenmeyen \"ebedî şimdi\" demektir.\n\n            \"Ebedî\" zaman içinde sonsuza dek sürüyor demek değildir. Başlangıcı ya da sonu\n            olmadığı ve bu nedenle de asla zaman içinde yer almadığı anlamına gelir.\n\n            Aslında, bir zaman ve onun içinde olan ve biten ayrı bir şimdi yoktur.\n\n            Ebedi şimdi, normal koşullar altında hiçbirimizin erişemeyeceği olağanüstü, ezoterik\n            veya metafizik sâdece erenlerin erişebileceği bir boyut da değildir.\n\n            Bu, bütün deneyimin gerçekleştiği zamandır. Fakat bu \"sonsuz şimdi\" değil\n            olağan olarak yalnızca şimdidir ve daima mevcut olandır.\n\n            Zaman, şimdiyi içinde taşıyan bir kap değildir. Şimdi bütün deneyimleri içine sığdıran\n            bir kaptır.\n\n            Ne garip... Zamana dair düşünce deneyimleri de buna dâhildir.\n\n            Şimdi, asla zamanın şimdiki deneyimi değildir. Bir nokta gibi görünen şimdi,\n            sonsuzluktur.\n\n            Peki sonlu zihin tarafından asla tam anlaşılamayacak \"sonsuzluk\" nedir?\n            Sınırı olmadığı için ölçülemeyen yâni bir şey olup sınırlanamayandır.\n\n            Ne gibi?\n            Gibisi yok!\n            Evrene kaç sonsuz sığar?\n            Peki zamana kaç şimdi?\n\n            Eşi, benzeri olmayan desem\n            Ölümsüzlük gibi\n            Boşluk gibi\n            Dahası ***\n\n            Gönül gönül girilsin\n            İnsanlar devrişilsin\n            Sonsuzluk destesinden\n\n            DEVÂM EDİYOR..."
        }
      ]
    }
  },
  "id": 202102250026
}