{
  "article": {
    "header": {
      "date_value": "13 Jun 2021 09:43",
      "title": "OYUNDAN SIKILINCA ?",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "OYUNDAN SIKILINCA ?"
        },
        {
          "type": "metin",
          "text": "[OYUNDAN SIKILINCA ?]\nAslında oyundan durup dururken de sıkılmadık...\n\nTamam zevklerin dibini bulduk ama bir de ölüm var kardeşim, sağdan soldan birer birer eksiliyoruz.\n\nÖlüm var ve bu gerçek, oyunun muazzam fikirlerinden, kurgunun sağlam düğümlerinden biri bence bir diğeri de evlilik.\n\nÖlüm, yaşayan ölüleri o kadar dehşete düşürüyor ki ölümsüz olan, hiç bitmeyecek bir şeyi aramaya mecbur bırakıyor.\n\nGerçek doğamız \nsebepsiz mutluluk\nbozulmayan huzur ve barıştır\n\nKendi doğal hâlimiz özgürlüktür. \n\nGeriye kalan zihindir, \"Ben\" sandığımız her şey zihinden gelir, bütün mevcûdat zihinde tutulur ve içerdeki film, dışardaki perdeye yansıtılır.\n\nYani \"Ben-im dünyam\" dediğin filim, gördüğün ve hissettiğin her şey, zihnin yansıması, içerde kurduğunun dışarıya doğru bir uzantısıdır.\n\nAslında her gün kendi dünyanı yeniden yaratıyorsun. Olayları gözlerinle ve duyularınla algılama şeklin, zihninin bir uzantısı.\n\nBu zihni, dikkati ve enerjiyi içine çekip kendi kaynağında yâni kalbinde dinlendirdiğinde işte bambaşka bir evrendesin, âit olduğun yerdesin...\n\nSenin içinde, bütün varoluşun temeli olan, hayal edebileceğinden çok daha güzel, daha büyük, kapağı hiç açılmadık gizli bir hazine var. \n\nYine de bu neşeyi, bu mutluluğu hissetmek için, hayatın sözde yüklerinden kurtulmak için, kendin için kazmalısın. \n\nBiriktirdiğin şeylerden vazgeçmelisin! \n\nHem aynı mizaçla, aynı değerlerle, aynı ön yargılarla, aynı kavramlarla olduğun gibi kalıp hem de özgür olamazsın. Bunu yapamazsın. \n\nO maskeyi çıkarmalı, kendine yeni bir yüz ifadesi yapmalı ve hayata dair tüm ikinci el idraklerden tamamen vazgeçmeli, egonu, zihnini, bedeni, önyargılı fikirlerin hepücüğünü idâreye teslim etmelisin.\n\nPeki bütün bunları kime emanet ediyorsun? \n\n***\n\nDevamını isteyenler arasında biraz ağlamaya, çokça gülmeye dahası evini yıkmaya hazır olanlar varsa sahtebenlik@gmail.com yüzüne doğru, bir göz kırpsınlar, belli mi olur belki bir aks-i sedâ bulur.\n · 214h"
        }
      ]
    }
  },
  "id": 202106130943
}