{
  "article": {
    "header": {
      "date_value": "13 Jun 2021 19:19",
      "title": "YOLDAKİ İŞÂRETLER",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202106131919.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YOLDAKİ İŞÂRETLER"
        },
        {
          "type": "metin",
          "text": "[YOLDAKİ İŞÂRETLER]\nTanrı'nın sesi, her bir insana kendi kesinliği içinde açılır; meğer insan rivâyetlere ve çevresinden kendisine ulaşan her türlü ezbere kapalı olursa...\n[K. Jaspers]\n\nAdım adım ileri seyrederek kendimize daldığımız evvele yolculuğumuzda, yoldaki işâretlere dâir hoş muhabbet eyledik...\n\n- Dünyâda nasıl davranmalıyım?\nYâ hû ayağın nereye basıyorsa oranın kanununa uyacaksın elbette...\n\nMerak etme özel biri oldun diye kanatların filan çıkmayacak.\n\nHâlâ kızabilirsin, yine üzülebilirsin ama şimdi bu duyguların farkındasın. \n\nBundan önce, farkındalık gelmeden önce, herhangi bir kişi veya eylemle tetiklendiğinde öfkenin seni  tamamen ele geçirmesine izin veriyor, ilk gelen öfke dalgasına kapılıyordun değil mi?\n\nAma şimdi \"Ben kimim?\" sorgulamasıyla demlenirken, sinirlendiğinde sinirli olduğunun farkına varıyorsun.\n\nVe muz kabuğuna basıp düşmeden, hemen kendine gülmeye başlarsın, öfke de çekip gidiyor hâliyle.\n\nÇünkü duygular, üzerlerine farkındalık ışığı düşmesini pek sevmezler, karanlıkta kalmak işlerine gelir.\n\nBöyle böyle günboyu bütün duygu ve düşünceleri fark ediyorsun ve durum seni olumsuz bir hâle soktuğunda onu gözlemleyebilirsin ve hemen tepki vermezsin \n\nBir süre izlersin; dikkat ve ilgi o duruma aktığında, köpürenler farkındalık içinde kendiliğinden dağılacaktır.\n\nYeter ki kumandanın kimin elinde olduğu bilinsin cânım erenlerim\n\nDostun içinden doğana \nsevgili yüz gösterene dek\nbunu uygulamaya devâm edebilirsin...\n\nBırak \"Ben kimim?\" sorusu \ndöne döne yankılansın dursun içinde...\n\nAma sakın zihnin\nhazır bir cevap vermesine\nizin verme \naman diyim\nzihnin ve dilin deprenmesin\n\nelbette gün içinde\nolaylar olaylar olacak\ndeniz dalgasız olmaz ya\n\nama bizim tavrımız belli\netki-tepki içinde\nreaktif ezbere bir cevap vermeden önce\npause düğmesine basıyoruz\nbaşlıyoruz sorgulamaya\n\nben kimim\nbunu kim istiyor\nbundan etkilenen kim\nbunu yapmak isteyen kim\nbundan gocunan kim\nbundan kim fayda devşiriyor\n\nKüçükken öğrendiğimiz bir dilbilgisi kuralı vardı ya?\n\nFâili, özneyi bulmak için napıyorduk?\n\neylemi tutup sallıyoruz ve\nbir cevap alana dek soruyoruz da soruyoruz:\n\nNeee kim?\n\nElbet gide gide dava düşecek\nkavga bitecektir güzeller güzeli\n · 214h"
        }
      ]
    }
  },
  "id": 202106131919
}