{
  "article": {
    "header": {
      "date_value": "10 Oca 2021 02:12",
      "title": "GÖLGE•Y•SEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/136356637_2739680739625366_3450891935249162060_n_17865144284327829.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "GÖLGE•Y•SEN"
        },
        {
          "type": "metin",
          "text": "[GÖLGE•Y•SEN]\n            Gönlüme, ulu bir çınarın gölgesinde dinlenmek düştü. Zâten bir ağacın gölgesinde\n            dinlenen, üzerine ışık düştü diye var görünen bir garip yolcuya benzemiyor mu dünya\n            seferimiz?\n\n            Eski Türkçe köşi-mek, güneş ışığına engel olmak demek, ışığın geçmesine engel olan bir\n            cismin, ışıklı yer üzerinde meydana getirdiği karartı, sâye için \"gölge\"\n            dememiz bundan olsa gerek.\n\n            Ateş, etrafına ısı ve ışık yayan enerji kaynağıdır. Gölgeyi oluşturan asıl varlık\n            ışıktır, bu sebepten ışık kaynağının kendisinin gölgesi olmaz.\n\n            Mesela bir aynaya mum ışığı tutsanız aynısı aynada gözükür. Bu aynada gözüken sanal\n            ışıkla mum ışığı arasındaki fark nedir hele bir fikredelim iyice!\n\n            Her şeyde iç ve dış HAK! Şey saklı hangi dinde?\n            Şey! Kendini var sanan bir gölge bilincinde\n\n            Işığın yansıdığı cismin gölgesi oluyor, gölgede duranın gölgesi olmuyor.\n\n            Işık kaynağının da kendine has ayrı bir varlığı olmadığı için gölgesi de olmuyor, tam\n            bir tevhid zevki...\n\n            Sâye ez-hurşîd mîcûyed visâl\n            Mineyâbed înt sevdâ-yı muhâl\n            Gölge, güneşin derdine düşmüş ister visâl\n            Ne mümkün böylesi bir sevdâ-yı muhâl\n            [Cenâbı Attâr]\n\n            Gölge varsa güneş yok, güneş varsa gölge yok...\n\n            Mahv-ı vücûd iden ider kendini mahz-ı nur-ı aşk\n            Arada hâil olmasa sâyede âfitâb olur\n\n            Varlığı silinen, aşk nurunu yansıtmak için bir almaç olur zîra arada çıkıntı varlık\n            engeli olmasa gölge de güneş olur!\n\n            Gölge uzantısını seyretmekten usandım\n            Gölgenin sâhibine âittir zîrâ andım\n            Karagöz perdesinin ardında kara gözüm\n            Muma püfff dediğinde sâhibime uyandım\n\n            \"Dış yüzünü gölge bil\" dedi ışığa dönen, \"Özündeki ışıkta yok et de iki\n            yüzlü olma!\""
        }
      ]
    }
  },
  "id": 202101100212
}