{
  "article": {
    "header": {
      "date_value": "24 Şub 2021 22:44",
      "title": "SONSUZLUK ANISI 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/153645856_3765681036830416_6749919638562290219_n_17895876826885023.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SONSUZLUK ANISI 1"
        },
        {
          "type": "metin",
          "text": "[SONSUZLUK ANISI 1]\n            Güzel Türkçemizde \"Uş îmdi\" zarfından doğan bir kelime var; içinde\n            bulunduğumuz, yaşamakta olduğumuz zaman dilimine, şu ân için hemen \"şimdi\"\n            deriz.\n\n            Ayrı(k) zihnin kendisi tanımı gereği bölünmüş olduğu için, zamânın bölünemeyecek kadar\n            kısa parçası, lahza, dem için de \"ân\" kelimesini ayırmıştır.\n\n            Hepimizin, deneyimlerimizin zamanda gerçekleştiğine inanması gâyet normaldir ve\n            \"şimdi\" de deneyimin meydana geldiği ân'a verdiğimiz addır.\n\n            Zaman, bu haliyle sonsuza kadar geçmişe ve geleceğe uzanan düz bir çizgi olarak kabul\n            edilir ve şimdi, bu çizgi boyunca yavaşça hareket eden bir \"nokta\" olarak\n            kabul edilir.\n\n            Meselâ, yarınki kahvaltının gelecekte bir gün olacağına ve bu olaya doğru yavaş yavaş\n            bir zaman çizgisi boyunca ilerlediğimize inanıyoruz.\n\n            Aynı şekilde, dünki kahvaltının, geçmişte, şimdiden giderek çoğalan bir süre ile ayrılan\n            uzakta bir anda gerçekleştiğini düşünüyoruz.\n\n            Daha da geriye gidersek, uzak geçmişte doğduğumuz bir an olduğuna ve bu sonsuz zaman\n            çizgisi boyunca gelecekte kaybolacağımız ya da öleceğimiz bir âna doğru ilerlediğimize\n            inanıyoruz.\n\n            Gelin birlikte bu deneyime biraz daha yakından bakalım.\n\n            Çünkü düşündüğümüz ve hissettiğimiz neredeyse her şey ve hemen peşi sıra gelen bütün\n            faaliyetlerimiz ve ilişkilerimiz bu \"zaman modeli\" esâsına dayanıyor.\n\n            Önce geldiğine inandığımız için önce geçmişte olmuş bitmiş bir olayı düşünelim.\n\n            Bu düşünce, geçmişin bir düşüncesi olmasına rağmen şu anda, şimdiki zamanda\n            gerçekleşiyor yâni geçmişi düşünmek yerine, şimdi onu gerçekten deneyimlemeye çalışırız.\n\n            Bunu yapmak için, şimdiden bir adım atmalı ve güyâ \"geçmiş\" denen yeri ziyaret\n            etmeliyiz. Aslında dün, kahvaltının gerçekleştiği zamana yâni onun gerçek deneyimine\n            gitmeye çalışalım, bunun düşüncesine veya imgesine değil zîrâ düşünme ve imgeleme\n            \"şimdi\" gerçekleşiyor.\n\n            Şimdi gelecekte, yarın kahvaltının yapılacağı bir zaman düşünün. Düşünce şimdi\n            gerçekleşir ancak o zamanı gerçekten deneyimlemeye çalışın.\n\n            Bunu yapmak için şimdiden ayrılmalı ve gelecekte burayı ziyaret etmeliyiz.\n\n            Sadece felsefî olarak değil bizzât tecrübe ederek \"geçmiş-gelecek\" kelimesine\n            sığ(ın)an bu iki zamanın, gerçekte asla deneyimlenmediğini görün.\n\n            DEVÂM EDİYOR"
        }
      ]
    }
  },
  "id": 202102242244
}