{
  "article": {
    "header": {
      "date_value": "29 Jul 2021 08:42",
      "title": "NEFESİN AKIŞI",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NEFESİN AKIŞI"
        },
        {
          "type": "metin",
          "text": "[NEFESİN AKIŞI]\nKadehe bağımlıyız şarabı özlüyoruz\nHarflere bağımlıyız, nefesi özlüyoruz\nSözcüklerin bağımlısıyız, sözsüz olanı özlüyoruz\n\nZemin katta ağırlığımız çok\nGöklerin imkânını özlüyoruz\n\nZamanla biten hikayelere bağlıyız\nZamanın ötesinde bitmeyeni özlüyoruz\n\nİsmi resmi sesi olan varlığa bağlıyız\nİsmi  resmi sesi olmayan yokluğu özlüyoruz\n\n\"Su içinde, suya hasret\" tükenip gidiyoruz...\n\n- Bu ne biçim hikâye böyle?\nEee labirente girmek çok kolay, çıkabilene aşk olsun\n\n- Lüzumsuz gündemlerin çoğaldığı zamanlardayız cânım efendim\n\nBu sebeple yumuşaklığı, akışı ve sessizliği geliştirmek, sükûneti muhafaza etmek pek mühim.\n\nÇok gürültülüysek, çok katıysak, düğümlenen enerjilerin yol açtığı çelişkiler yüzünden depresyona gireriz.\n\nNezaket, letâfet, incelik her zaman bir paradoksla başa çıkmanın yumuşak, akıcı, kolay bir yolunu bulur, suya düğüm olmaz, o hep akar ve bir yolunu bulur.\n\nO her an bir iş, görünüş, tecellî ile akıştadır.\n[Rahman:29'dan]\n\n\"Akış, formunuzu kaybetmeden zamanın içinde erimek demektir\"\n\nKendi doğal gerçekliğimizi ancak bu akışta kaybolduğumuzda anlayabiliriz.\n\nTeslim olarak, nefes alarak, evrenin âhengine uyum sağlayarak, esnek hareket ederek, yumuşayarak, kendimizi katılıklardan, kasılmalardan ve dirençten kurtararak akmalıyız.\n\nİşte bunun için de nefes almak anahtardır\n\nNefesin her akışı, varlığımızın tüm dağınık bileşenlerini yeniden hizalar.\n\nDaha derin, daha dolgun, daha geniş nefes almak, her nefesin farkında olarak...\n\nZaman ırmağının akışında nefes almayı unutmayın.\n\nEkrana yapıştığınızda da nefesinizi tutmayın; şimdi yaptığınız gibi!\n\nFarkında olmadan gün içinde nefesinizi tuttuğunuz, kasıldığınız o kadar çok zaman akıyor ki...\n\nAlnınızı gevşetin, çene kaslarınızı, omzunuzu gevşetin nefes almaya devam edin.\n\nHer ne yaparsanız yapın, nefes akışını sürdürün, kurumamak için o ırmak hep akmalı...\n\nVarlğının akışını, nefes alışını \"hissetmek\" için kendinize zaman tanıyın\n\nAkış devâm ediyor, tutunmayasın güzeller güzeli\n · 208h"
        }
      ]
    }
  },
  "id": 202107290842
}