{
  "article": {
    "header": {
      "date_value": "18 Şub 2021 00:51",
      "title": "İKİLİK MESELESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İKİLİK MESELESİ"
        },
        {
          "type": "metin",
          "text": "[İKİLİK MESELESİ]\n            - Bir deneyim zemîni var, ona madde diyelim bir de deneyimleyen var, ona da zihin\n            diyelim. Peki bu ikisi arasındaki köprüyü oluşturan ne?\n\n            İki ses\n            İki görüntü\n            İki lezzet\n            İki koku\n            İki dokunuş\n            İki düşünce\n            İki duygu\n\n            Geçişi arasında ne var, hele bir fikredelim güzelce...\n\n            - Arası aralık...\n\n            İkisi arasındaki açık \"boşluk\" köprüdür.\n\n            Bir uçta madde gibi görünürken diğer uçtan zihin gibi görünen, her ikisinin de kendi\n            içinde köprüdür.\n\n            \"Câmiu'l ezdâd\" zıt uçları birleştiren kimin adıysa, hatırla ama!\n\n            Gerçeği beden ve zihin diye ikiye bölmeyesin, deneyimi ayırma yanarsın! O zaman\n            köprülere ihtiyacın kalmaz.\n\n            - Bir bilmek ne işe yarayacak?\n\n            Bu bir görüş, bu tam hissediş bütünlüğü neler neler yaratabilir bir bilsen!\n\n            Bu iş, tıpkı altından bir heykel dökmek gibidir. Yalnızca metal ve yalnızca ateş bir işe\n            yaramaz, yalnızca kalıp da yetmez. Metali, ateşin sıcağında eritmeniz ve kalıba dökmeniz\n            gerekir.\n\n            - Dünya gene var ama...\n\n            Ne zararı var... Bilinç açığa çıkarken, dünya da açığa çıkar. Dünyadakilerin güzelliğini\n            ve kusursuz işleyen işlerdeki hikmeti gören \"Aman Allâhım\" hayretiyle\n            \"Subhânallah\" der.\n\n            Bütün bunların yansıdığı içerdeki kaynağı görün; işte o vakit \"Elhamdülillah\"\n            ne demek anlar, aşka gelip kendinizden geçer ve \"Allahuekber\" dersiniz.\n\n            - Yâni gören ve görülen bir midir yoksa iki mi?\n\n            Sâdece görüş vardır hem görülen hem görülen onun içindedir zaten onun açığa çıkması\n            içindir. Farklılığın olmadığını fark eden, farklılık yaratmaz, ikilik çıkarmaz.\n\n            - Peki neden Hak aşikâr değil, neden dünyâda kötülük var?\n\n            - Çünkü \"sen\" varsın!\n\n            Sen, aldanış yurdu dünyada O’nu göremediğin sürece kötülük var. Nirvana’da (fenâ bahri)\n            kötülüğü görmüyorken de sen yoksun.\n\n            İşit Niyâzî’nin sözünü: \"Bir nesne örtmez Hak yüzünü\"\n            Hak'tan ayân bir nesne yok; gözsüzlere pinhân imiş\n\n            Sen, var gibi görünüyorsan O yok gibi görünür... Anla işte boşluğun esrârını! Ölüm gibi,\n            sen varken O yok ve O varken sen yoksun işte!\n\n            O halde, zamanlı maddeye gözünü yum ki zamansız manâda hep yaşayasın...\n\n            \"Hiç görüşemiyoruz\" dedi dışarda çok dolaşan, \"Gerçekten görmen için\n            gözlerini kapatman gerek\" dedi, hiç oralı olmayan..."
        }
      ]
    }
  },
  "id": 202102180051
}