{
  "article": {
    "header": {
      "date_value": "30 Mar 2021 03:12",
      "title": "NİÇİN BURADAYIZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/167050534_742348106455299_5811885786362707539_n_18213281017034354.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NİÇİN BURADAYIZ"
        },
        {
          "type": "metin",
          "text": "[NİÇİN BURADAYIZ]\n\n            GİRİŞ:\n            Herkes için \"Kişisel Gelişim\"\n            Hangi kişiyi geliştirmeye çalışıyorum!\n\n            Bütün bu parlak ıvır zıvırlar gerçeğine yaklaşma diye özel olarak ayarlandı.\n\n            Gerçekten daha büyük bir amaç için buradayız ve bunu çoğu zaman unutuyoruz çünkü daha\n            çok insan olmaya, ayrı benliğimizi, kişiliğimizi geliştirmeye çalışıyoruz.\n\n            İnsan niye rüyâ görür?\n            İnsanlıktan uyanmak için!\n\n            Şimdiye dek ego-nefs-benlik başlığı altında pek çok şey duymuş olabilirsin ama ego\n            tasarımlı programlar, ana akım medyadaki kurgu haberler gibidir.\n\n            Bilenler iyi bilir ki ekranda gösterilen haberlerin, olayların gerçek yüzüyle hiçbir\n            ilgisi yoktur; ego tasarımlı programların da gerçekte ne olduğumuzla...\n\n            Ego tasarımlı bu programda elbette egonun kendisi de gizli, tespit edilemez ve\n            farkındalıktan uzak tutulmalı ki böylece keşfedilmeden gölgeli kontrolünü\n            sürdürebilsin...\n\n            Ego, farkındalığımızı her ne pahasına olursa olsun gerçek bilinçten ayrı ve uzak\n            tutmalıdır çünkü olur da aniden asıl benliğimizi ve kaynağımızı hatırlarsak (zikr)\n            egonun bir ömür şişirdiği balonunu patlatıveririz. Bu yüzden bilinci elinden gelen en\n            iyi şekilde taklit eder.\n\n            GELİŞME:\n            Beş duyu ile algılanabilen biyolojik dünyadaki hiç \"kimse\" ego düşünce sistemi\n            tarafından enfekte edilmeden \"buraya\" gelemez zira bulanmadan durulmaz.\n\n            Hem zâten biz bu dünyayı, yeni başlayanları, zaman ve mekanın yüceltilmiş ego\n            yolculuğuna aşılamak için özel olarak (tailor-made) sıfırdan tasarladık.\n\n            Tanrı olduğunu iddia eden kimse ve ondan şüphe eden kimse... Her ikisi de aldatılmış\n            durumda zîrâ rüyâlarında konuşuyorlar.\n            [N. Maharaj]\n\n            Bir tek EGO sorununu çözün ve ego tarafından algılanan diğer tüm sorunlar kendiliğinden\n            çözülecektir çünkü hepsi egoya dayanmaktadır.\n\n            İNSAN(lığ)ın sorunu sadece zihnin egonun emrinde yanlış kullanımında yatmaktadır.\n            Doğanın ve ruhun bütün gizli hazineleri, zihnin imkanlarını emîn olarak kullanacak bir\n            insana, kendini bilene açıktır.\n\n            SONUÇ YERİNE:\n            O, dünyayı (bir yüzü olan) sana kendi gerçeğini fark ettirecek, şekilde tasarladı, hiç\n            merak etme yeterince vuracak hakikat yüzüne!\n\n            Sâdece sen buna açık ol, inandığının tam tersinin de doğru olabileceğini duymaya hazır\n            ol; boşçakal..."
        }
      ]
    }
  },
  "id": 202103300312
}