{
  "article": {
    "header": {
      "date_value": "06 Aug 2021 08:04",
      "title": "ALIŞTIK İŞTE",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108060804.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ALIŞTIK İŞTE"
        },
        {
          "type": "metin",
          "text": "[ALIŞTIK İŞTE]\nHayatınızın anlamı, hangi fikirlerin sizi kullanmasına izin verdiğinize bağlıdır. Kim olduğunuza dâir düşünceniz, ilgi ve enerjinizi nereye akıtacağınızı belirler.\n\nDikkatinizi yönlendirdiğiniz yere can verirsiniz, deneyimlerinizle yeni bir olay akışı oluşmaya başlar. Dikkatinizi alışkanlık haline getirdiğiniz yer, taptığınız şeydir. \"Hayatım\" denen bu deneyim akışında neye tapıyorsunuz?\n[Gangaji] \n\nHer yetişkin insan, çoğu zaman farkında olmamasına ve hatta böyle bir huyu olduğunu inkar etmesine rağmen, tamamen alışkanlıklar demetinden ve onu besleyen hatıralardan oluşur.\n\nBiriken enerjisiyle kendilerini tekrar eden bu alışkanlıklar kesintisiz bir \"ben-im\" yanılsaması yaratır ve karakterimizi, dolayısıyla hayatımızın atmosferini oluştururlar\n\nBizim kültürümüzde tekrarlaya tekrarlaya kolayca yapabilir hâle gelen bir iptilâdan vazgeçmenin çok zor olduğunu anlatan pek güzel bir deyim vardır:\n\n\"Alışmış kudurmuştan beterdir\"\n\nAslında kendi ellerimizle, bizi köleleştiren görüş ve alışkanlıklar besleriz\n\nManevi yolculuğun amacı, kişilik kolyemize eklemek için bilgelik incileri toplama alışkanlığıyla şu ya da bu şeyi geliştirmek değil, işletim sistemimizde köklü bir dönüşümdür.\n\nEvet içsel değişim tam bir dönüşüm demektir ancak paradoks şu ki\n\nGerçek değişim ancak \"benliğinizin\" değişmediğini fark ettiğinizde gerçekleşebilecektir.\n\nZira \"ben-im\" sandığımız da ancak O'nun kendi benliğidir.\n\nHem kendini, kendinden ne kadar uzağa saklayabilirsin ki?\n\nSen her zaman öylesin. Tek yapman gereken, uzun süredir devam eden, kendini zihinde tutan bedeni \"ben-im\" sanma alışkanlığından vazgeçmendir. Bütün çabalar sadece bunun içindir. Sahte ve sonradan kurgulananı bırakıp kendi doğal hâline dönmen için\n\nDurum tespiti yapıp çekilmiş, önce gösterip sonra kaçmış gibi olmayalım\n\nİşte pratik bir öneri:\n\nHayatın, lüzûmu hâlinde kullanılabilen bir de \"pause\" duraklatma düğmesi vardır\n\nİçerden bir fit veren olduğunda, alışkanlık enerjiniz tarafından bir şey söylemeye zorlanıyorsanız, söylemeyin, hemen eyleme geçmeyin. Bunun yerine bir not defteri (Keeps) alın ve yazın\n\nErtesini gün okunduğunda\n\"İyi ki bunları söylememişim\"\ndiye bağıran garip bir listeye bakıp güleceksiniz...\n · 206h"
        }
      ]
    }
  },
  "id": 202108060804
}