{
  "article": {
    "header": {
      "date_value": "5 May 2021 17:24",
      "title": "KENDİ İŞİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/181898792_486339815843874_4466158865901063071_n_17905921453787868.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KENDİ İŞİ"
        },
        {
          "type": "metin",
          "text": "[KENDİ İŞİ]\n            - Gerçek doğamda (fıtrat: ilk ayar) yerleşik olduğumu nasıl anlarım?\n\n            Rüzgar gülü gibi ne yandan üflenirse o yana dönmeye başlamadığında\n\n            - Nasıl yâni?\n\n            Düşünceler, duygular ve algılar artık seni alıp götürecek güce sâhip olmadığında\n\n            - Birinin gerçek doğasını fark etmesi için en uygun hâdise nedir?\n\n            Orduda veya polis gücünde bir kariyer, üniformalı işler\n\n            - Anlamadım?\n\n            Hiçbir asker veya polisin şahsi kimliği yoktur ve değişen koşullar sizi gerçek\n            doğanızdan alamazsa, her yerde güvende her zaman huzurda olursunuz\n\n            Üzerinde polis üniforması olduğu sürece (ki bu kostüm, ömürlük mesaide tekrarlana\n            tekrarlana adama yapışır) şahsi sıfatın, kişisel işin olmaz; kapıyı hep \"devlet\n            nâmına\" çalarsın, kanuna uyarsın\n\n            Hz. Ali efendimizin savaşta öfkeyle canını almaktan, şahsî davranmaktan vazgeçtiği\n            sahneyi hatırlayıverin\n\n            - Bunlar birer pratik değil mi?\n\n            Elbette öyle ve öyleyse bu zor şartların, zorlayan ilişkilerin sizi engelleyecek,\n            fıtratınıza mani olacak haller olduğunu düşünmeyin\n\n            Aksine gerçek doğanıza sağlam bir şekilde yerleşmenize yardımcı olmak için, hakikat\n            sevginizin tam da bu koşullarda gerçekleştiğini hissedin\n\n            Arkadaşlarınıza bu kadar zor oldukları, sağlam öğretmenler oldukları için teşekkür edin\n\n            Hadi polis üniformayı çıkarıyor, insanın üzerindeki hilâfet misyonu varlık amacı onu\n            nasıl çıkaracak?\n\n            Her işinin Besmeleli iş olması emri var, şahsî iş mi kalır yâ hu\n\n            Tek bir kesintisiz eylemin türlü yüzlerden açığa çıkması, kendini ifadesi var\n\n            Cümle işlerde işgören fâil kendisi\n\n            Eh fiillerin açığa çıkması için bazı huylar lazım erenlerim. Adamın yemek ısmarlaması\n            için ecük cömert olması, kerem sahibi olması El-Kerîm'den nasiplenmesi lâzım değil\n            mi?\n\n            Cümle renklerde ışık sâhibi kendi, cümle sıfatlarda sıfatlanan kendisi; fiiller\n            sıfattan, sıfat zattan gelir!\n\n            Ehâd ismiyle tek Samed ismiyle kendiyle dolu olduğuna göre işin sâhibi işin başında!\n\n            Âlemin sâhibi âlemi giyinmiş her bir mazharda başka türlü bir renk almış, kendi işini\n            kendi görüyor\n\n            Hak, varlıktaki kul olarak tezâhürüne El-mümin demiş apaçık\n\n            Şimdi ben bu filmin neresinde \"ben\" diyem güzeller güzeli...\n\n            Öylesine bir sohbetti\n\n            Muhabbetle demlendi, can kulağına aşk suyu kaçanlara selâm olsun"
        }
      ]
    }
  },
  "id": 202105051724
}