{
  "article": {
    "header": {
      "date_value": "25 Oca 2021 03:30",
      "title": "ZAMlı AN ol.an ZAMAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/142542912_110069054389536_3282670429063362163_n_17910252004609393.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ZAMlı AN ol.an ZAMAN"
        },
        {
          "type": "metin",
          "text": "[ZAMlı AN ol.an ZAMAN]\n            Şimdiki ân ile dost olma kararı, egonun sonunu getirir. Ego şimdiki an'la yâni\n            hayatla asla işbirliği yapamaz ve olana uyum sağlayamaz zîrâ egonun doğasında\n            Şimdi'yi görmezden gelmek, ona direnmek ve onu küçümsemek vardır.\n\n            Dost, ânında yol alır\n            Ego, zamanda aldanır\n\n            Ego, \"zaman\"la iyi geçinir. Egonuz ne kadar güçlüyse, zamanın hayatınızdaki\n            önemi de o kadar fazladır.\n\n            O vakit, zihninizden geçen her düşünce ya geçmişin tesellisi ya geleceğin beklentisi\n            olur yâni ân'a değil zamana odaklanmıştır ve benlik duygunuz bir kimlik arayışı\n            içindeyken biriktirdiği geçmişe ve onu geliştirmek için de gelecek zamana bel bağlar.\n\n            Çoklarının \"Ben\" dediği şey, bir yığın ihtiyaç, azap ve korkudur da bilmez,\n            bin yığın kaygı dolu insan...\n\n            Korku, endîşe, beklenti, pişmanlık, suçluluk ve öfke gibi duygular, sahte kimliğin\n            zamana-bağ(ım)lı bozukluklarıdır.\n\n            Ego, şimdiki ân'ı ya amacına ulaşmak için bir araç ya bir engel ya da bir düşman\n            olarak görür ve öylece kullanır.\n\n            Ego için, şimdiki an olsa olsa hedefe ulaşmaya yarayan bir araçtır. Sizi, daha önemli\n            olduğu varsayılan gelecekteki bir an'a taşır ama aslında gelecekteki o an, size\n            sadece şimdiki an olarak gelebilir. Yani gelecek zihinde bir düşünceden öte bir şey\n            değildir.\n\n            Zîra sürekli olarak başka bir yere, başka bir zamana gitmeye çalışmakla meşgul kimse\n            için, hiçbir zaman tam anlamıyla şimdi ve burada olmaya imkân yoktur.\n\n            Egonun bu kalıbı daha da güçlenirse şimdiki ân'a aşılması gereken bir engel gözüyle\n            bakar ve ona göre davranır.\n\n            İşte sabırsızlık, hayal kırıklığı, stres, bu gibi durumlarda ortaya çıkar ve dünyâya\n            aldanan nicelerinin gündem gerçeği ve normal! hayatı budur.\n\n            Aslında şimdi olan hayat, artık gözünüze bir \"sorun\" olarak görünür ve\n            kendinizi mutlu etmek, huzuru bulmak, tatmin olmak için nice problemini zaman içinde\n            çözmeniz gereken bir dünyada yaşadığınızı düşünürsünüz.\n\n            Ne acıdır ki çözdüğünüz her sorunun ardından bir diğeri gelecektir...\n\n            Eh ne demişler devletin işi bitmez, burası dünya ve işler hep yarım kalır güzeller\n            güzeli...\n\n            Devâmı gelecek..."
        }
      ]
    }
  },
  "id": 202101250330
}