{
  "article": {
    "header": {
      "date_value": "2 Nis 2021 01:44",
      "title": "BEN DEDİĞİM 1+1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/168581503_280469803529311_6319140345427685722_n_17871264860361707.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN DEDİĞİM 1+1+1"
        },
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM 1+1+1]\n            Varlık senin veya benim değildir. Basitçe, herkesin ve her şeyin görünüşte bağımsız\n            varoluşunun açığa çıktığı içten, kişisel olmayan, sonsuz varlıktır.\n\n            Ortak varlığımız, kendimizle ilgili olduğunda (local) onu \"Ben\" olarak\n            adlandırırken, evren ile ilgili olduğunda (non-local) ona çoğu zaman \"Tanrı\"\n            demeyi tercih ederiz.\n\n            \"Ben\" kelimesi, paylaşılan varlığımızın yakınlığını ifade ederken\n            \"Tanrı\" kelimesi kişisel olmayan, sonsuz doğasını çağrıştırır.\n\n            Ona basitçe \"mevcudiyet-varlık\" diyebiliriz çünkü mevcudiyet, vâr olan her\n            şeyde ortak faktördür.\n\n            Ayrılmaz bir şekilde evrene bağlı olduğumuz göz önüne alındığında, tıpkı bir dalganın\n            doğası ile okyanusun doğasının bir olması gibi, bizim öz doğamız ve evrenin doğası da\n            tek ve aynı olmalıdır.\n\n            Bu anlayış Ruhullah olan Hz. İsa tarafından:\n\n            \"Ben ve Babam biriz\"\n\n            cümlesiyle ifâde edildi yani benim öz varlığım ve evrenin varlığı birdir\n\n            Budizm'de \"Nirvana ve Samsara\" olarak görünen, zihnimizin temel doğası ve\n            dünyanın gerçekliği aynıdır.\n\n            Bu evrensel gerçek Hinduizm'de şöyle yankılanır:\n\n            \"Atman ve Brahman aynıdır\"\n\n            Yani, her insanın görünüşte bireysel varlığı, Tanrı'nın evrensel varlığıdır.\n\n            Sufi geleneğinde:\n\n            Men arefe nefese-hû fekâd arefe rabbe-hû\n\n            \"Kendini bilen Rabbini bilir\" yani kim \"ben\" adıyla işaret edilen\n            şeyi bilirse, evrenin nihai gerçekliği ile özdeşleşmiştir.\n\n            Başka bir deyişle, nihai gerçeklik, deneyimle renklendirilmeden, nitelendirilmeden,\n            sınırlandırılmadan önce her birimizin zihninde \"Ben\" bilgisi olarak parlar. Bu\n            nedenle \"BEN-İM\" adanmış ilâhî bir isimdir.\n\n            İşte tam da bu yüzden \"kendini tanıma\" yolculuğundan daha önemli bir iş\n            olamaz: kişinin temel doğasını, varoluşu doğuran şeyi tanımak ya da tanımamak bütün\n            mesele bu!\n\n            Gerçekten de, varlığın doğasını bilmiyorsak, var olan herhangi bir şeyin doğasını nasıl\n            bilebiliriz?\n\n            Nefessiz bir harf dirilmez; harfi bilmeden kelimeyi, cümleyi, kitabı nasıl\n            anlayabiliriz?\n\n            AŞK İLE DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202104020144
}