{
  "article": {
    "header": {
      "date_value": "14 May 2021 21:57",
      "title": "ÂH BU AYNALAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/185828615_281331647034379_2787133765451883530_n_17873559359410086.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ÂH BU AYNALAR"
        },
        {
          "type": "metin",
          "text": "[ÂH BU AYNALAR]\n            Sevgili her bir aynada, her an başka bir yüz gösterir zîrâ görüntü, aynanın o andaki\n            durumuna bağlı olarak her vakit başka başka olur.\n\n            Aynı sebeple ayna, görüntülerin muhtelif hükümlerine bağlı olarak, hallerin\n            çeşitliliğinden başka türlü olur ve bir karâr üzre kalmaz.\n\n            Bir sûrette iki aynı tecellîde yüz göstermez, iki aynada aynı sûret ile peydâ olmaz\n\n            Aç gözünü seyret; tekrârı yok bunun!\n\n            Peki adetlerin aslı niçin bir olmuştur, kendisi nasıl bir kalır?\n\n            Her dem türlü takâyyüde düçâr olur, her an başka bir şekil ve kayıtla zuhur eder ki onu\n            tek bir yüzle tanıma, bir puta bağlanma!\n\n            Senin güzel yüzünü temâşâ edenler, pencerelerinden baktıkları vakit cemâlin aynasında\n            kendi yüzlerini gördüler. İşte davâlarındaki ihtilâf bundan olur.\n\n            Görünür olan, bakanın sûretinde idrâk edilir.\n\n            Her neyi tanırsan, bilirsen hiç şüphesiz o sen olursun. Eğer göremezsen henüz kendi\n            nefsini tanımadın demektir\n\n            Bir tâife ki cümleden ziyâde gördüler, âyinede hep kendi akislerini gördüler\n\n            Mâdem ki \"âlem âdem için aynadır\" o halde aynada görünen aynanın önünde\n            duranın yansıması değil midir?\n\n            Muhatabında herkes kendini görür\n\n            Nitekim en parlak ayna olan İnsanlığın Tarifi'ne Sâdık da baktı:\n\n            - Ey güneş yüzlü! Senden daha güzel daha parlak bir yüz görmedim\n\n            Câhil de aktı kendi yüzüne:\n            - Hâşimoğulları'ndan senden daha çirkin suratlı biri gelmemiştir\n\n            \"Suyun rengi kabının rengidir\" dilberinin yüz göstermesi için \"Kendini\n            (nefse-hû) tanıyan, rabbini (rabbe-hû) tanır\" güneşinin doğması lazımdır\n\n            Mâdem kalp, Rahmân'ın iki parmağı arasında halden hale dönüp duruyor, suret de\n            aynanın durumuna göre her dem değişip durur elbet\n\n            Nasıl buyurmuştu Varlığın Sevinci:\n\n            Kalbin misali tüy gibidir rüzgar onu dilediği gibi bir yandan bir yana çevirir durur.\n            Şimdi siz rüzgara sövmeyin o Rahmân'ın nefesidir\n\n            Eğer bu nefesten nasiplenmek istersen:\n\n            O her an başka bir tecellîdedir.\n            [Rahmân:19'dan]\n\n            işaretini okumalı.\n\n            Senin kalbindeki hallerin çeşitliliği, O'nun işlerinin türlü türlü oluşundandır\n\n            \"Suyun rengi kabının rengidir\" böylece malûmun olur zîrâ buradan,\n\n            \"Sevenin rengi, sevgilinin rengidir\" mâşuk hangi işte ise âşık dahi o iştedir\n            nüktesi göz kırpar durur.\n\n            Tamamı için\n            umutrehberi.com"
        }
      ]
    }
  },
  "id": 202105142157
}