{
  "article": {
    "header": {
      "date_value": "15 Şub 2021 06:11",
      "title": "KİMLİK MESELESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "KİMLİK MESELESİ"
        },
        {
          "type": "metin",
          "text": "[KİMLİK MESELESİ]\n            İnsan bedeni, evrenle organik ilişki içindedir. Her şeyin yapıldığı şeyden yapılmıştır\n            bu toprak ev.\n\n            Kimliğin nesi bu kadar kişisel?\n\n            Bir daire çizmiş, içine \"ben\" dışına evren demişiz.\n\n            Peki neden içerde parmak kesilirse hayat devam ediyor da dışarda kuşların soyu kesilse\n            yaşam duruyor?\n\n            A dog does not know he is a dog. He only knows he is. If only man could be so fortunate\n            [W. Hsin]\n\n            Eveeet \"Kimsin sen?\" diye soruyu açık bırakıp dinlenmiştik bir nefescik.\n\n            Belki yardımı olur diye bir analoji üzerinden yürüyelim:\n\n            Polis memuru Selâmi Bey'i hayâl edelim.\n\n            Her sabah uyanır, pijamasını çıkarır ve misler gibi duşunu alır (bu esnada çıplaktır) ve\n            sonra üniformasını giyiyor, çıplaklığını örtüyor.\n\n            Evden çıkmadan aynaya bakar; \"Ben erkeğim\" ve \"Ben polisim\" diye\n            hissediyor.\n\n            Aslında çıplaklığı kaybolmadı sâdece üniforması ile örtülmüş, gizlenmiş oldu.\n\n            Üniforma yüzünden çıplak bedenle temasını kaybetmiş görünse de başka bir beden de olmadı\n            Selâmi Bey.\n\n            Bütün gün \"Ben polisim\" rolünü oynar ve bunun üzerinden ilişkiler kurar.\n\n            Mesâi çıkışında halı saha maçı için soyunur ve bir süre çıplak kaldıktan sonra spor\n            kıyafetlerini giyer. \"Ben forvetim\" rolünde görünür, her müsait pozisyonda\n            kaleye çakar.\n\n            Akşam eve gelir, soyunur ve pijamasını giyer.\n\n            Şimdi söyleyin esâsında ne farkımız var...\n\n            Her ben diyenden ben diyen saf farkındalık, rüyasız derin uykularda çıplak!\n\n            Türlü donlar giymiş\n            Gülden nâzik tenlere\n\n            Sabah uyanır uyanmaz türlü deneyimlerle renklenmişse ne olmuş...\n\n            Deneyim için önce bedeni giyinmek gerek. Bedene takılı duyular, duygular, düşünceler\n            vasıtasıyla içerde bilmek gerek, dışarda sandıklarımızı.\n\n            Çünkü bilmek, farkında olmaktır; al işte döndük mü başa.\n\n            Daha çok tur atabiliriz ama manâyı yormayalım zîra sözü zâten süzüp de söylemiş Hak\n            nefesi:\n\n            Görünen sıfatındır\n            O'nu gören zâtındır\n            Gayri ne hâcetindir\n            Sen seni bil sen seni\n            Bayrâm özünü bildi\n            Bileni onda buldu\n            Bilen o kendi oldu\n            Sen seni bil sen seni\n\n            Bilelim güzelleşelim..."
        }
      ]
    }
  },
  "id": 202102150611
}