{
  "article": {
    "header": {
      "date_value": "3 Nis 2021 21:12",
      "title": "ACITAN GERÇEĞİM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/169162867_3810670305653729_6195084732515793077_n_17927427664530880.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "ACITAN GERÇEĞİM 1"
        },
        {
          "type": "metin",
          "text": "[ACITAN GERÇEĞİM 1]\n            Hayata ve insana dair ölümcül bir virüsü her an soluyor gibiyiz.\n\n            \"Ben\" dediğini mukayyet kişisel algılayan \"kimse\" tarafından,\n            koşulsuz mutlak varlık da ilkel yaratıcı (primeval creator) mükemmel kişi (perfect\n            person) olarak tanımlanıyor.\n\n            Oysa HÛ henüz tezahür etmemiş, koşulsız mutlak, sonsuz yaratıcı potansiyel olduğu için,\n            fâni devranda (geçici peryodik devir) HER ŞEY olarak gerçekleşir.\n\n            Uzay-zaman, madde ve enerjiden oluşan bizim özel evrenimiz söz konusu olduğunda,\n            varoluşun en temel boyutu yani sonsuz bilinç, saf farkındalık için HÛ \"O\"\n            zamirini kullanıyoruz.\n\n            Aslında özne olmasına rağmen bir nesne gibi algılanabilen ayrı bir varlığı yoktur çünkü\n            o her şeyi algılar, bilir ama algılanamaz, bilinemez çünkü O'nu bilecek ayrı bir\n            ikinci yoktur.\n\n            Tıpkı bir bıçağın kendini kesememesi, zihnin kendini kavrayamaması ve gözün kendini\n            görememesi gibi...\n\n            Bu nedenle, bilinçteki bir sürecin kutupları olan bu dualite dünyası, gerçekte sadece\n            bir bilinç oyunudur.\n\n            Tıpkı bir rüyanın, \"uyanmış\" birinin yaşam öyküsünde yer alan, bir\n            \"kimsenin\" uyku anlatısı olduğu gibi...\n\n            Bir kişi olmak uyumaktır.\n\n            Sürdüğümüz yaşam, kendimize anlattığımız bir rüya gibidir...\n\n            Ve sözün gündüzü budur:\n            İnsanlar uykudadır ölünce uyanırlar.\n\n            İşte bu dualistik evrende ikamet etmenin bir sonucu olarak, beden paketiyle birlikte\n            gelen, ömür boyu dalgalanan, geçici zevk ve acı dalgasını da deneyimliyoruz.\n\n            Niceleri için eş anlamlı olan biyolojik \"acı\" ve psikolojik acı\n            \"ızdırap\" aslında sadece bir yorum farkıdır.\n\n            Aslında ızdırap, yanlış bir kişisel eylem hissinden doğmaktadır ve hepsi hepsi bir\n            tanımlama hatasıdır.\n\n            ACITMASIN DİYE DEVÂM EDİYORUZ..."
        }
      ]
    }
  },
  "id": 202104032112
}