{
  "article": {
    "header": {
      "date_value": "03 Aug 2021 11:00",
      "title": "YOL.SUZ YOL",
      "mini_title": "",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/202108031100.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YOL.SUZ YOL"
        },
        {
          "type": "metin",
          "text": "[YOL.SUZ YOL]\nYoldaş olma \"bir yol\" bilen yolluya\nKomşu olma \"kendin bilmez\" sonluya\n\nSâdece bir sistemi takip ederseniz, zihninizi sâdece belirli bir kalıba göre şekillendirmiş, tarlayı öyle sürmüş olursunuz.\n\nOysa bir şey olarak ölmek istemiyorsanız asıl kaçınmanız gereken şey budur: bir yolun adanmışı, onun bunun adamı olmak!\n\nSana duvarlarını yıktırmayan her öğreti, nihâyetinde seni, kendi duvarına tuğla yapacaktır!\n\nEğer zihninizi şartlandırırsanız özgür olamazsınız ve yalnızca \"zâten özgür olan\" zihin gerçeğini keşfedebilir. \n\nHerhangi bir sistemin disiplini yoluyla mutlak özgürlük olamaz çünkü bu sizi yalnızca eskisinden daha bağlı kılar.\n\nGerçek buluş, zihnin ötesinde olanı keşfetmektir. Belirli bir sistem, zihnin anlaşılmasını engeller çünkü bağlayıcı ve yıkıcı olan kişinini kendi kendini uyutması, varlık komasıdır.\n\nGerçek ancak özgür ve boş bir aynada parlayabilir, bunun için zihin tüm dogma, yol ve disiplinlerden, her türlü koşullanmadan arınmış olmalıdır. \n\nYalnızca bir inancınız veya fikriniz varsa, o zaman onun ötesinde ne olduğunu asla bilemezsiniz ancak inancın ne olduğunu, bir fikrin ne demek olduğunu biliyorsanız ve tam tersini de kabul edebiliyorsanız, işte o vakit onların ötesine geçebilirsiniz ve orada \"Gerçek: Hak\" olanı bulacaksınız. \n\nBu sadeece bir fikir veya inanç değil ezelî ve ebedî ve dâimâ mevcut olan tek bir canlılıktır...\n\nO hâlde direği yelden bu yapıda\n\"fikirsiz ve prensipsiz\"\nkalmaktan korkmayın.\n\nOlanları güzellikle salıvermeye hazırsanız, bundan sadece iyilik ve güzellik doğabilir.\n\n\"El-fakru fahrî\" peygamber sözüdür\nBoşaltmasıni bilenlerce\n\"Boşaldıkça doluyum\"\ndiye de okunabilir\n\nBastonunu atana kadar, kör olduğuna iknâ olan adamın hikayesini hatırlayın; gözlerini açtı ve gerçekliğin, körken onun hakkında sahip olduğu görüşlerden çok farklı olduğunu şaşkınlıkla keşfetti.\n\nNicedir \"Ben bir kimseyim\" gibi kör bir düşünceyle bağlısın yeryüzüne \n\nBırak...\n\"Ne o ne bu; Ben sâdece farkındayım\" gökyüzüne özgürleştiren, ipini koparan kılıcın olsun\n\nEğer karada sürünmekten sıkılanlardansan\n\"yolsuz yol\"dan korkmayasın güzeller güzeli...\n\nNe denizde balığın ayak izi, ne havada kuşun kanat izi bulunmaz.\n · 207h"
        }
      ]
    }
  },
  "id": 202108031100
}