{
  "article": {
    "header": {
      "date_value": "20 Şub 2021 11:37",
      "title": "YÖNELİŞ TÂRİFİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kendinolmayageldin/151534567_472804657222277_3968170567641268897_n_18194080099041400.mp4"
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "YÖNELİŞ TÂRİFİ"
        },
        {
          "type": "metin",
          "text": "[YÖNELİŞ TÂRİFİ]\n            Kulun kendini, kendine hazır ederek Rabbine hazır etmesi için, inanarak suyu giyindikten\n            sonra, evvelen kendini Rabbinin huzuruna çıkarmalı ve O'nunla muhabbet etmeli yâni\n            söyleşmelidir.\n\n            Tam o arada bir anda musallî, salâta duran, yönelişi tam olan mümin, Tanrısını\n            kıblesinde yani karşısında muhatap olarak tahayyül etmelidir.\n\n            Son olarak, üçüncü bir anda ârif kendini bilince, kalp olan latif merkezde Tanrısını\n            temaşa ederek sezgisel rüyete (şuhûd) veya görselleştirmeye (ru'ya) ulaşmalı ve\n            aynı zamanda bütün zâhirî şeylerde titreşen ilâhî sesi duymalı, öyle ki başka hiçbir şey\n            duyamayacak seviyeye gelmeli, Allah'la konuşmayı öğrenmelidir.\n\n            Beni kalbinde hazır kıl. Seni kendime hazır kılarım\n            [Bakara:152 zevkiyle]\n\n            Fatihâ'nın işaretlerinden her birinde, müminin kendini hazır kıldığı ve kendine\n            hazır kıldığı İlahi Huzur, derinden gelen alçak bir ses gibi titreşen ilahi bir cevapla\n            doğrulanır.\n\n            Ey huzur içinde olan\n            özgüveni tam nefis!\n            Sen O'ndan razı\n            O da senden razı olarak\n            Rabbine dön!\n            [Fecr:27-28'den]\n\n            Nasıl ki sen ancak benim sayemde (var) oluyorsun, ben de ancak senin vasıtanla\n            bilinirim. O halde seni bilen, beni bilmiştir. Ben bilinmezsem, sen de bilinmezsin.\n\n            İlâhî yalnızlık ve insânî yalnızlık: her biri, kendini diğeriyle birleştirerek diğerini\n            kurtarıyor ve artık \"öteki\" kalmıyor vesselâm..."
        }
      ]
    }
  },
  "id": 202102201137
}