{
  "id": 202512251911,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-25T15:58:17.390Z",
  "created_at": "2025-12-25T15:58:17.390Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512251911-1766679106758.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "harmoni",
        "salih",
        "uyum",
        "캼slah"
      ],
      "title": "Sabah ne'esi ~3",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "alinti",
          "text": "Alt캼n oran, karma캼k g칬r칲nen 른ylerin 칞o릇 zaman basit ve sakin bir oranla bir arada tutuldu릇nu bize s칲rekli hat캼rlat캼r. Geometri sadece deseni g칬r칲n칲r k캼lar; daha derin bir UYUM, b칲sb칲t칲n ak캼 zaten orada haz캼rd캼.\n",
          "author": "[Y칖Z S칐Z'den]"
        },
        {
          "type": "fotograf",
          "text": "",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512251911-1766679108305.jpg"
        },
        {
          "type": "alinti",
          "text": "K칬klerin k칬klerinin k칬klerinin k칬klerinin k칬kleri\nM칲kemmel olan yaln캼zca bir tanedir;\nTek B칲y칲k UYUM!\n",
          "author": "[T. H. Roshi]"
        },
        {
          "type": "alinti",
          "text": "Erdem UYUM'dad캼r\n\n",
          "author": "[Pythagoras]"
        },
        {
          "type": "alinti",
          "text": "UYUM s칙yesinde k칲칞칲k 른yler b칲y칲rken,\nUyumsuzluk y칲z칲nden en b칲y칲k 른yler yok olur.\n",
          "author": "[Seneca]"
        },
        {
          "type": "alinti",
          "text": "Zihniniz tarafs캼z, sade ve sakin oldu릇nda, her 른y UYUM i칞inde var olabilir ve ince ger칞ekleri alg캼lamaya ba륿ayabilirsiniz.\n",
          "author": "[W. Hsin]"
        },
        {
          "type": "alinti",
          "text": "룔mdiki anla tam bir UYUM i칞inde hareket edin.\nUYUM i칞inde, g칬ky칲z칲 berrak ve geni릆ir, yery칲z칲 sa륿am ve bereketlidir, t칲m canl캼lar birlikte geli를r, olduklar캼 gibi olmaktan memnundurlar, kendilerini sonsuzca yeni bir ne'e ile tekrar ederler, sonsuzca yenilenirler.\n",
          "author": "[L. Tzu]"
        },
        {
          "type": "alinti",
          "text": "UYUM,\nG칬rd칲칲m칲z 른ylerde de를l, g칬rme eyleminin kendisindedir. G칬ren ki를 를mdi berrak oldu릇nda, her 른y UYUM i칞indedir.\nVe \"tek bir ismi olan ki를nin ben oldu릇na d칙ir 칬l칲mc칲l inan칞\" kayboldu릇nda geriye kalan 른y, elde edilmi de를l, ortaya 칞캼km캼 olan tam UYUM'un ta kendisidir.\n",
          "author": "[N. Maharaj]"
        },
        {
          "type": "alinti",
          "text": "G칬rmezden gelen zihnin hatas캼, ayr캼l캼르 inanmakt캼r:\nGecenin g칲nd칲ze kar캼t oldu릇nu veya ya르m캼n 칬l칲m칲 d캼륿ad캼캼n캼 d칲칲nmektir.\nErenler ise ikisinin de daha b칲y칲k bir uyumun par칞as캼 oldu릇nu g칬r칲rler. Art캼k ritmin bir taraf캼n캼 se칞mek i칞in m칲cadele etmezler, aksine onunla birlikte hareket etmeyi 칬renirler; y칲kselenin d칲른ce를ni ve d칲른nin tekrar y칲kselece를ni bilirler.\n",
          "author": "[Kel칙m-캼 Az칥z-i Mel칙m칥ye'den]"
        },
        {
          "type": "metin",
          "text": "~\n\nVarl캼캼n b칲sb칲t칲n ak캼캼 olan hayat\n"
        },
        {
          "type": "metin",
          "text": "\"AMEL-캻 S츽L캻H\"\n",
          "is_tight": true,
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Tam bir nizam, tek bir d칲zen ve 칙heng i칞inde...",
          "is_tight": true
        },
        {
          "type": "metin",
          "text": "캻nsanl캼k imk칙n캼n캼 i륿eten\nKendi varl캼캼nda h칲k칲m s칲ren bir insan\n캻릆e bu 칙hengi\nB칲t칲n k칙in칙ta nakleder\nNefes nefes uyumu nak른der\n\nHalifetull칙h olan Cen칙b-캼 Davud'un zikrine, da륿ar캼n, ta륿ar캼n, ku륿ar캼n, 칞i칞eklerin e륿i를, i릆e b칬ylesi bir uyumun resmiydi...\n\nVe Varl캼캼n Sevinci'nin bir s칬z칲, bir 칬mre bedel de를l mi?"
        },
        {
          "type": "spoiler",
          "text": "\n游꺛\nSeni, beni dinlemene, ve beni, sana sabaha 칞캼kt캼캼nda ve ak르ma ula릆캼캼nda 칬yle s칬ylemeni tavsiye etmeme ne ma'ni oluyor?\n\"Ya hayyu ya kayyum, birahmetike este칥su aslih l칥 ve 른'n칥 k칲llih칥 ve l칙 tekiln칥 il칙 nefs칥 tarfete ayn: Ya Hayyu ya Kayyum Rahmetinde erimi olarak istimdad ederim. Beni ve b칲t칲n i를mi 캼slah et ve beni g칬z a칞캼p kapayacak kadar bir zaman bile benimle b캼rakma\"\n[Ramuz El-Ehadis 389:9'dan]\n\n游꺛\nYemek yedi를nde veya bir 른y i칞ti를nde 칬yle de:\n\"Bismill칙hi ve bill칙hillez칥 l칙 yedurru ma'asmih칥 른y'칲n fil ard캼 ve l칙 fissem칙i y칙 Hayyu ya Kayy칱m.\" B칬yle s칬ylersen o yiyecek veya i칞ecekten sana bir hastal캼k gelmez. Hatta i칞inde zehir bile olsa.\n[Ramuz El-Ehadis 35:8'den]\n\n游꺛\nBir kayg캼 veya 칲z칲nt칲 gelince, bir 른ye cani s캼k캼ld캼캼nda 칬yle derlerdi:\n\"Ya Hayyu ya Kayyum, bi Rahmetike esta칥su\"\n[Ramuz El-Ehadis 541:11'den]"
        },
        {
          "type": "metin",
          "text": "Ra륵etin kabul edilmi bir duaya olsun:\nBir g칬z a칞캼p kapay캼ncaya BEN~i bir 칬nceki BEN~le ba~ba르 b캼rakma; 칬yle buyruldu, b칬yle duyuldu, b칬yle olsun",
          "is_bold": true,
          "is_italic": true,
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "\n~\n\nUyum, z캼tl캼klar aras캼nda yarat캼lmaz;\nOnlar캼 ay캼ran ki를, ses~siz kald캼캼nda fark edilir.\nRitmi bozarsan ac캼 hissedersin, tekrar uyuma d칬n\nVe evren seninle, sen olarak yeniden dans edecek.\n[A. Kadr칥]\n\n~\n\n"
        }
      ]
    }
  }
}