{
  "id": 202512292028,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-28T19:26:37.771Z",
  "created_at": "2025-12-28T19:26:37.771Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512282350-1766955006782.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "mevlevi",
        "zen"
      ],
      "title": "En zorun on kolayı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><em>~<br><br>Bir süredir tercümesiyle hem-hâl olduğumuz Zen Bağçeleri'nden derlediğimiz bir gül~deste, hoşluk olsun için açık duran gül kulağına bırakıldı.</em></p><p class=\"mb-4\"><strong>CÂZİBE'NİN ZEN'i<br>Bak işte bu hep yeni<br>~<br>Hayatı kontrol etmeye çalışmayı bıraktığınızda hayat neden daha kolay akar?</strong></p><p class=\"mb-4\">Çokları çoktan sezmiştir bunu sessizce:</p><p class=\"mb-4\">İnsan, hayatı şekillendirmek için ne kadar çok çaba harcarsa, kendini bir o kadar gergin hisseder.</p><p class=\"mb-4\">Daha çekici, daha başarılı, daha anlamlı veya mutmain olmuş olmak için ne kadar çabalarlarsa biri, bu nitelikler o kadar uzak görünür o birinden...</p><p class=\"mb-4\">Bir çaba sonucunda kolaylık yaratması beklenen şey,<br>Hem içeride hem ilişkilerde tam bir gerilim üretir.</p><p class=\"mb-4\">Dünyada ilerlemenin, hayatta yol almanın başka bir yolu daha olabilir mi?</p><p class=\"mb-4\">Pasiflik ya da geri çekilme yoluyla değil, daha incelikli bir uyum yoluyla; çabalama, ikna ya da sürekli öz yönetime dayanmayan latîf bir âheng var...</p><p class=\"mb-4\">Sessizlik gibi, boşluk gibi, canlı mevcudiyet gibi...</p><p class=\"mb-4\">Câzibe de en derin anlamıyla, sizin ürettiğiniz bir şey değildir.<br>Bilakis câzibe, çaba yumuşadığında ve kontrol gevşediğinde kendiliğinden görünür hâle gelir.</p><p class=\"mb-4\">Karıştırmayı bırakınca görünür hâle gelen ama hep orada olan bir kova suyun berraklığı gibi...</p><p class=\"mb-4\">Yağmurda, karda gezerken Zen Bağçeleri'nde rastladığımız şu on tâze ilkeyi, izlenecek teknikler ya da uyulacak kurallar olarak görmeyelim e mi...</p><p class=\"mb-4\">Zira bu işaretler, hayatın akışı itilmediği zaman, bir şeyler habire zorlanmadığında doğal olarak neyin ortaya çıktığını kendi kendilerine târif etmedeler.</p>"
        },
        {
          "type": "alinti",
          "text": "Büyükler, sayıları çok severler\nOysa sayılar, incelikleri yok etmedeler\n",
          "author": "[Küçük Prens'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>•<br>1.<br>Söz Vermemenin Hafîfliği<br>•</strong></p><p class=\"mb-4\">Kendinizi, gelecekteki sonuçlara bağlamayı bıraktığınızda, dikkat gerçekten şu anda yapmaktan zevk aldığınız şeye geri döner.</p><p class=\"mb-4\">Eylem, çok daha saf hale gelir<br>Ve daha az stratejik<br>Beklenti yükünden daha az muzdarip</p><p class=\"mb-4\">Bu, şimdi burada hazır olan canlı mevcudiyetten sunduğunuz şey,<br>Hiçbir vaadin garanti edemeyeceği bir derinlik taşır.</p><p class=\"mb-4\">Etkilemeye çalışmadan, içten bir şey katılır akışa...</p><p class=\"mb-4\">İleride öyle planladığınızdan değil,<br>Geride hiçbir şey saklanmadığı için...</p><p class=\"mb-4\"><strong><br>•<br>2.<br>Gündemsiz Paylaşmanın Rahatlığı<br>•</strong></p><p class=\"mb-4\">Paylaşım, performans sergilemeye dönüştüğünde, akış çatallanır, enerjisi gerilir ve etki alanı daralır.</p><p class=\"mb-4\">Onay almak, beğenilmek, takdir edilmek için bir şey sunulduğu an, akış netliğini yitirir.</p><p class=\"mb-4\">Zaman<br>Mekan<br>İhvan</p><p class=\"mb-4\">Ancak yalnızca doğal olarak hareket eden şeyleri<br>-Ve yalnızca öyle estiği açık ortamlarda-<br>Paylaştığınızda, çaba azalır.<br>Öz-değer, artık takdir edilmeye bağlı değildir.</p><p class=\"mb-4\">Birilerini iknâya çalışmadan kendini sessizce ifade eder.</p><p class=\"mb-4\"><strong><br>•<br>3.<br>Beklentileri Serbest Bırakmanın Memnuniyeti<br>•</strong></p><p class=\"mb-4\">Beklenti, kendini hayatın bir adım önüne koyar.</p><p class=\"mb-4\">Zira beklentisi olanın gözü önünde, her zaman bir şeyler eksiktir, gerçekleşme için daima gelecek bir zaman gözlenir.</p><p class=\"mb-4\">Beklenti gevşedikçe, eksiklik hissi de onunla birlikte gevşer.</p><p class=\"mb-4\">Geriye kalan, bir memnuniyet felsefesi değil, bu ânın zaten tam ve yeterli olduğunun canlı canlı yaşanmış kabulüdür.</p><p class=\"mb-4\">Yani varlığın büsbütün akışı olan hayatın, tamamlanmış ve bütün hissettirmesi için hiçbir şeyin eklenmesi ya da çıkarılması gerekmez.</p><p class=\"mb-4\"><strong><br>•<br>4.<br>Daha Azına İhtiyaç Duymanın Ferahlığı<br>•</strong></p><p class=\"mb-4\">İhtiyaç, kimliği sıkıştırır.<br>Algıyı daraltır, insanları ve durumları, rahatlamaya yönelik birer araca dönüştürür.</p><p class=\"mb-4\">İç rezervler büyüdükçe<br>— duygusal, pratik, enerjisel —<br>O sıkışma gevşer, o ağırlık hafifler.</p><p class=\"mb-4\">Eksiklik tarafından daha az yönlendirildiğinizi ve daha çok imkan genişliği ile çevrili olduğunuzu hissedersiniz.</p><p class=\"mb-4\">Bir diğeri artık birer araç değildir.<br>Siz de öyle değilsiniz!</p><p class=\"mb-4\"><br><strong>•<br>5.<br>Zorlamak Yerine Cevap Olmanın Yaratıcılığı<br>•</strong></p><p class=\"mb-4\">Her yaratım inisiyatif almayı, girişimde bulunmayı gerektirmez.</p><p class=\"mb-4\">Çoğu zaman en zeki hareket, gelişine etki~tepki çarkına düşmeyen bir duyarlılıktır.<br>Akışa, bir yön dayatmayı bırakıp olanla olduğu gibi buluşmaya başlandığında, yaratıcılık seyri değişir.</p><p class=\"mb-4\">İddia etmekten çok, dinlemeye ve dinlemeye dönüşür.</p><p class=\"mb-4\">Daha belirgin<br>— ve çoğu zaman daha özgün —<br>Hiç hesapta olmayan bir şey ortaya çıkar.<br><br>Çıkar a...</p><p class=\"mb-4\"><br><strong>•<br>6.<br>Eserin Kendi Ayakları Üzerinde Durmasına İzin Vermenin Sessiz Güveni<br>•</strong></p>"
        },
        {
          "type": "alinti",
          "text": "Haceti meşşâtî nist rûy-i dilâram ra\nGüzel yüzlünün, süsleyiciye haceti yoktur.\n",
          "author": "[S. Şirâzî'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Süslemek, bir şüpheyi açık etmektir.</p><p class=\"mb-4\">Bir şeyin kendi başına durmasına izin vermek, onun özüne güvenmektir.</p><p class=\"mb-4\">Kalite ve başarı şişirilmediğinde, dikkat doğal olarak toplanır.<br>Başkaları zorla çekilmek yerine doğal yaklaşırlar.</p><p class=\"mb-4\">Sessizlikte duran bir varlık hissi, yokluk değil,<br>Bütünlüğün, içtenliğin, varlığın doğal ifadesi hâline döner.</p><p class=\"mb-4\"><strong>•<br>7.<br>Anda Açılan Yolu İzlemenin Karmaşasız Akışı<br>•</strong></p><p class=\"mb-4\">Sana açılan yoldan basitçe yürü...</p><p class=\"mb-4\">Şu hayatta, beş yıllık stratejik kalkınma planlarının da bir yeri vardır amma planlar çoğu zaman dirence dönüşür.</p><p class=\"mb-4\">Koşullar değiştiğinde, dünden taşınan katılık sürtünme yaratır ve zuhûrâta tâbi olmayı zorlaştır.</p><p class=\"mb-4\">Açılan yolu izlemek<br>— en az zorlanma olanı —<br>Körü körüne kaçınmak değildir; olanı göre göre canlı duyarlılıktır.</p><p class=\"mb-4\">Olacağı varsa başarılar yine de olur ancak bunlar fetih gibi değil, daha çok açığa çıkma, noktanın anda açılımı gibi hissettirir.</p><p class=\"mb-4\"><strong><br>•<br>8.<br>Mevcudiyet Yoluyla Anmanın İnce Zekâsı<br>•</strong></p><p class=\"mb-4\">Bazı yüzeysek anlayışlar, analitik kritik bir süreç olarak düşünce yoluyla gelirler.<br>Daha derin anlayışlar ise bedenin şimdi burada hazır bulunuşu yoluyla...</p><p class=\"mb-4\">İçgörü, basiret, maneviyât arayışı gevşediğinde, ânın kendisi ders vermeye başlar.</p><p class=\"mb-4\">Deneyim artık yorumlanacak bir şey değil tam hissedilecek ve doğrudan özümsenecek bir şeydir...<br><br>Bilgi, biriktirilmek yerine bedenlenir, anda tezâhür ediverir.</p><p class=\"mb-4\"><br><strong>•<br>9.<br>İnşa Edilmiş Benliği Bırakmanın Hafifliği<br>•</strong></p><p class=\"mb-4\">Biri olmaya çalışmak<br>— daha özgüvenli, daha arzulanan, daha kâmil—<br>Yorucudur, çok yorucudur.</p><p class=\"mb-4\">Ve bu çaba yumuşadığında, bu kaçak artık sızdırmaz olduğunda, geriye kalan boşluk değil, mevcudiyettir.</p><p class=\"mb-4\">Merak etmeyin yok olmazsınız öyle...<br>Sadece bir maskeyi habire yüzünüze tutmayı bırakırsınız.<br>Dahası, doğmadan önceki yüzünüzü hatırlarsınız.</p>"
        },
        {
          "type": "alinti",
          "text": "Aslının üstünde bir~çok kat boyası olan şirin bir şey gibiyiz, boyalarımız kavramlardan ve anılardan oluşuyor. Gerçek kimliğimizse son kat boyanın altında hazır gizli duruyor...\n",
          "author": "[A. Kadrî]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>•<br>10.<br>Değişimi Zorlamayı Bıraktığınızda Gelen Değişim<br>•<br></strong><br>Değişim girişimleri, çok vakit kaçmaya çalıştığı kalıpları güçlendirir.<br>Her kontrol, direnci besler.</p><p class=\"mb-4\">Ama hareket öz yönetimden ziyade içtenlikten geldiğinde, hayat kendini yeniden düzenler.<br>Öyle dramatik bir şekilde değil ama güvencesizlikten doğan tam güvenilir bir şekilde...</p><p class=\"mb-4\">Hakikat, çabalamanın asla yapamayacağı işi yapar<br>Ol der ve oluverir...</p><p class=\"mb-4\"><strong><br>•<br>Gerilimin Yokluğu Olarak Câzibe<br>•</strong></p><p class=\"mb-4\">Hâsılı, Cazibenin Zen’i, daha fazlasını elde etmek, kendini düzeltmek ya da hayatı tercihlerinize uyacak şekilde yeniden düzenlemekle ilgili değildir.</p><p class=\"mb-4\">Çaba gevşediğinde, neyin kaybolduğunu doğrudan fark etmekle ilgilidir.<br><br>Hayâlî kontrolcü merkez yumuşadıkça, farklı bir uyum, doğal bir hizalanma belirir; peşinden koşulması ya da savunulması gerekmeyen doğal bir âheng...</p><p class=\"mb-4\">Asli özümüz olan, baskı olmadan yaklaşır.<br>Gereksiz olan, bir kayıp olmadan uzaklaşır.</p><p class=\"mb-4\">Bu sâdelik içinde, cazibe artık bir strateji değildir, artık kendisiyle savaş halinde olmayan bir hayatın sessiz ışıltısıdır.</p><p class=\"mb-4\"><strong>••<br>••<br>•</strong></p><p class=\"mb-4\">Ve dünden kalan çevirinin tamam olduğu şimdiki zevkte,<br>Bizden bir dokunuşla, manâyı biraz daha inceltelim ve gözden düşmeden aradan çekiliverelim...</p><p class=\"mb-4\">Zihnin, yeterince ışık düşmeyen en derin mahzenlerinde bir gölge, kendini kontrol etme, sevdiklerini bir arada tutma simülasyonunu oynarken yoruldu, yoruldu, hayli yoruldu...</p><p class=\"mb-4\"><strong>•</strong><br>Ekran karardı...</p><p class=\"mb-4\">Ve göz gözü görmeyen o karanlıkta<br>— Ancak o zaman —</p><p class=\"mb-4\">Kendini hiç cilalamadan parlayan bir şeyi fark etti.</p><p class=\"mb-4\">Klavye sustu.<br>İşletim sistemi çöktü.<br>Ama hâlâ yazan biri vardı.<br>Yazılım değil, yazının kendisi.</p><p class=\"mb-4\">Kâğıt değil, boşluk...</p><p class=\"mb-4\">Ve bu boşluğun içinde, bütün ara~yüzlerin çözüldüğü yerde, sen ben de yoktuk.</p><p class=\"mb-4\">Yalnızca tuşlara basan parmaklar değil, tüm parmakları hareket ettiren o tek, o isimsiz ve niyetsiz dokunuş...<br><br>Aşkın kanat sesleri...</p><p class=\"mb-4\">Ve işte o dokunuş, hiçbir şeyi çekmiyordu.<br>Bilâkis her şey ona akıyordu.</p><p class=\"mb-4\">Çünkü çeken, çekilenden ayrı değildi hepten câzibe olmuştu artık.</p><p class=\"mb-4\">Gözü açıldı...<br>Ayna, kendi yansımasını mı seyrediyordu?</p><p class=\"mb-4\">Hayır hayır ayna, aynalık yapmayı bırakmıştı.<br>Bilmeden 'aynen ayna oldu<br><br>...</p><p class=\"mb-4\">Ve böylece, kontrolün son dişlisi de eriyip gittiğinde, geriye kalan sadece<br>— kendiliğindenliğin elektromanyetik çekimi oldu.</p><p class=\"mb-4\"><strong>Aşk oldu ve her şey durdu...</strong></p><p class=\"mb-4\">Dünya bile bir an için, kendi ekseni etrafında dönmeyi unuttu.<br>Ve yok yere gülümsedi.</p><p class=\"mb-4\">...<br><br>Kayıt bitti!<br>Kapı açıldı<br>Şimdi nefes al...</p><p class=\"mb-4\">...</p><p class=\"mb-4\"><strong><br>Ve yok~sandığın o büyük kapı,<br>Sen, kendi bildik hücrenle özdeşleşmeyi bıraktığın anda,<br>Duvarda beliriverir..<br><br>Bak işte kapıdan çağıran bir ses var, seni beni...</strong></p>"
        },
        {
          "type": "ses",
          "text": "",
          "url": "https://benolanben.com/dinle/baska&1461",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512282350-1766955011576.jpg"
        },
        {
          "type": "fotograf",
          "text": "",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512282350-1766955013884.jpg"
        }
      ]
    }
  },
  "is_protected": true
}