{
  "id": 202512222009,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-22T16:20:30.881Z",
  "created_at": "2025-12-22T16:20:30.881Z",
  "is_protected": false,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512221933-1766421204732.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Sabah neş'esi ~1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "alinti",
          "text": "Rahat olun; beş dakika önceki halinizle aynı kişi olmak zorunda değilsiniz.\n",
          "author": "[A. Watts'dan]"
        },
        {
          "type": "alinti",
          "text": "\nİnsanların çoğu, istedikleri her an, istedikleri şeyi hayatlarından ânında çıkarabileceklerinin farkında bile değiller...\n",
          "author": "[V. Pelevin'den]"
        },
        {
          "type": "alinti",
          "text": "Sizi dün gördüm, yarın yine göreceğim ve aynı kişi olduğunuzu düşüneceğim. Ama öyle değildir; süreklilik bir yanılsamadır, kalıcı senlik benlik bulunmaz.\n",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Varlığın Sevinci'nin güzeller güzeli hatırlatma cümlesi nasıldı:</p><p class=\"mb-4\"><strong>Dün geceki kişiyi öldürdükten sonra<br>Bu sabah yeniden, yeni biri olarak diriltene<br>Elhamdulillah, elhamdulillah, elhamdulillah</strong><br><br>~</p><p class=\"mb-4\">Her gün aynı kişi olarak uyanıyorsan, aslında hiç uyanmamışsın olabilirsiniz...<br><br>Zira<br>Aynı günde<br>Aynı kişiye<br>İki kere rastlayamazsınız<br>Hatta aynı kişide bile</p><p class=\"mb-4\"><br><br>Her nefes, her adım, her göz kırpma yani her dem yeni bir başlangıçtır<br>— Geçmiş geçmişi işin içine sürüklemediğiniz sürece...<br><br>Önemli olan şu ki, önceki bir andan hiçbir şey aslında şu an kim veya ne olduğunuzu tanımlamaz.<br><br>Zaman içinde aynı kişi olduğumuzu düşünürüz<br>— Ama bu süreklilik sadece hafıza ve düşüncedir, gerçeklik değil.<br><br>Bunu kendiniz de doğrudan görebilirsiniz:<br><br>— Duyumların, düşüncelerin ve hislerin sürekli nasıl değiştiğini fark edin<br>— Hafızaya başvurmadan sorun bakalım:<br><br><strong>Şu anda ben kimim?<br></strong><br>— \"Ben\"in sadece şimdi ortaya çıkan ve sonra kaybolan bir düşünce olduğunu fark edin<br><br>—Hikayeden etkilenmemiş bu ânın açık genişliğini hissedin.</p>"
        },
        {
          "type": "spoiler",
          "text": "<p class=\"mb-4\">[Rahmân:29'dan]<br>O, her an yeni bir oluşla tâze bir görünüşte<br>Geçende kalmış olma<strong>~</strong>san <strong>yeni~bir~de~sen<br></strong>Yeni gözlerle bakana O hep yeni bir şe'nnn;<br>Yok artık ne dünkü ben, ne de sen...</p>"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Her şey her zaman tazecikten olarak ortaya çıkar.<br><br>Her şeyin aktığı bu seyirde, sabit bir düşünceden başka hiçbir şeye bağlanamazsınız.<br><br>Dünya asla bayat ve eskimiş yani aynı değildir, sadece kavramlarımız, onu öyle sanmamız onu öyle gösterebilir.<br><br>Aslında bu durum, hafızanın bu kadar güçlü bir etkiye sahip olmadığı gece rüyalarımızı göz önüne alırsak daha net görülür.<br><br>Gece rüyasında geçen kimlik, ortamlar değiştikçe akar ve dönüşür, ancak olayların gerçekliğine olan inanç asla kaybolmaz.<br><br>İki dünyayı birbirinden ayıran tek şey hafızanın sürekliliğidir.<br>Ki ona da pek güven olmaz.</p>"
        },
        {
          "type": "alinti",
          "text": "Ego, geçmiş ve gelecek üzerine inşa edilmiş bir iskeledir. Farkındalık ise onun ortaya çıktığı alandır.\n",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Hâsılı devir bâkiyesi olan sabit bir \"ben\" fikrini bıraktığınızda, akışkanlık, yaratıcılık ve huzur kendiliğinden bulunur.<br><br>Asla bağlı değilsiniz.<br><br>Taşınacak hiçbir şey yok,<br>Varılacak hiçbir yer yok<br>Kanıtlanacak hiçbir şey yok,<br>Sizi aşağı çeken hiçbir ivme yok.<br><br>Bir günlük, bir nefeslik ömründe sen geçmişi kurcalamazsan<br>Geçmiş de seni kurcalamaz vesselâm.<br><br></p>"
        },
        {
          "type": "ses",
          "text": "",
          "url": "https://benolanben.com/dinle/baska&253",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512222010-1766423400287.jpg"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">~</p>"
        }
      ]
    }
  }
}