{
  "id": 202512192340,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-19T19:29:23.904Z",
  "created_at": "2025-12-19T19:29:23.904Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192340-1766176827197.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Küçük şey yoktur",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Son bir günlük azığınız kaldığından emin olsanız nefes ambarınızda, nasıl başlardı bu sabah...",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Biliyor musunuz bâzen çoktan ölmüş olduğumu hayâl ediyorum ben ve sâdece bir günlüğüne, burada görünmeme izin verildiğini...",
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "\n\nYok yok, öyle daha, daha bir şeyleri başarmak için değil...\n\nSâdece insan olmanın gerçekte nasıl bir şey olduğunu hatırlamak için, küçük büyük demeden her şeyin farkında olmak için ve unutmak için bazı şeyleri...\n\nSonra yerleşmek için, son bir kez seyrettiğim dünya filminin bugünkü gösterimine...\n\nVe ilk kez soluduğum şu nefesin farkındalığında,\nTam olarak yaşamak için sâdece bir kereliğine böyle bahşedilmiş olanı...\n\nBakalım mı bir kere?\nNeler yapıyormuşum ömrümün bu son gününde?\n\nÇöpleri çıkarıyorum.\nKızımın oyuncaklarını yerden topluyorum.\nMarkette kuyruğa giriyorum.\nBiriken faturaları ödüyorum.\nAkmayan trafikte duruyorum.\nOturup bir arkadaşla çay içiyoruz.\nBaşımı çevirip göğe acele etmeden kuşları izliyorum\n\nBuradan son kez bakınca bunların hiç biri küçük veya önemsiz gelmiyor.\n\nRutinler.\nDağınıklık.\nBir elin sıcaklığı.\nHer günün küçük hayal kırıklıkları ve sıradan zevkleri.\n\nİlk kez karşılaşınca her biri bir başka mucizeye dönüyor..."
        },
        {
          "type": "ses",
          "text": "",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192340-1766176830708.jpg",
          "url": "https://benolanben.com/dinle/baska&63"
        },
        {
          "type": "spoiler",
          "text": "\nYeniden deneme şansımızın olmasının basit gerçeği...\n\nSevme, daha derinden sevme, sevdiğini söyleme, başarısız olma, düştüğünü görme ve her şeyi muhteşem bir şekilde karmakarış etme, yine, yeni, yeniden insanlığımla, kırılganlığımla, bir güzel becerme fırsatı...\n\nBana sadece burada olmanın ne kadar değerli olduğunu hatırlatıyor...\n\nNefes almanın,\nÖnemsemenin,\nSevdiğim insanların, bu sıradan hayatın içinde hareket etmesini izlemenin ne kadar değerli olduğunu...\n\nBelki de Tanrı...\nBizi yalnız bırakmadı\nVe hiç çekilmedi aramızdan."
        },
        {
          "type": "metin",
          "text": "~\n\nPERDE ARKASI\nGeriye döndüğüm o bir gün ne miydi?\n\nTam bir tövbe ile\nGeri döndüğüm şeyin adı,\nKendisiydi zaten.\n\nSözde 'Ben' denen o hayalet, çöpü çıkarırken kollarında gerilen kas liflerinin her biriyle vücut buluyordu.\n\nPlastik torbanın ağırlığı, yer çekiminin somut bir lütfuydu.\n\nMarket koridorları, raflar renk renk ambalajlarla sıralanmış, bir mandala; alışveriş sepetinin tekerleklerinin çıkardığı sessiz gıcırtı, zikrin ritmi. Trafikte, camlara vuran yağmur damlalarının izlediği yollarsa damarlarım gibiydi...\n\nVe her bir araba, içinde bir bilinç taşıyan her bir hücre.\nHepimiz aynı organizmanın nabzını taşıyorduk.\nAynı havayla oynuyoruz işte...\n\nArkadaşlarla içilen çayın dumanında söylenen sözler değil, kelimeler arasındaki boşluklarda beliren yüz, o gülüşler o somurtuşlar asıl mesele.\n\nÇay, bardak, dil, gülüş...\nHepsi aynı geçici oyun hamurundan yoğrulmuş.\n\nKızımın yerde unuttuğu oyuncak bebek, gözlerini her kırptığında, geçiciliğin ta kendisiydi.\nOnu yerden alışım, tüm evreni kucaklayışım.\nHer eğiliş, bir rükû\nHer düşüşüm, bir secde.\n\nÖdenecek faturalar, ölümün takvim yaprakları; her ödeme, zamana verilen bir sadaka.\n\nVe her seferinde, \"Bak,\" diyor hayat, \"hâlâ buradasın. Borcun, varlığının kanıtı!\"\nAcı çekiyorsun, demek ki varsın!\n\nBu geri verilmiş günlerin sırrı şu:\nHiçbir şey 'küçük' değil, çünkü her şey 'Bir' in bir başka ifadesi olarak ta kendisi.\n\nÇöp de çay da trafik de gülüş de...\nHepsi aynı nehrin farklı kıvrımları.\n\n~\n\nMesele, mesele değil...\nYani belki de bütün mesele, zaten ölü olduğunu anlamakta.\n\nO zaman her an, bir diriliş.\nNefes alıp verişin, kâinatın seni içine çekip bırakması.\n\nElini uzatışın, Tanrı'nın dokunuşu.\n\nVe o zaman fark ediyorsun:\nMelekler, market kuyruğunda önünde duran insanın omzuna konmuş.\nCennet, yere dökülmüş oyuncak lego parçalarının arasında parlıyor.\nCehennem ise sadece, bunları göremeyecek kadar kendine hapsolmuş olmak, hep acelesi olmak, bulunduğu yerde bir türlü olamamak.\n\nDolayısıyla, şimdi işte buradasın.\n\nBir ceset gibi yaşıyor ve bir tanrı gibi görüyorsun.\n\nÇöpü çıkar.\nFaturayı öde.\nÇocuğunu kucakla.\n\nHer adımınla, toprağa bir tohum ekiyorsun; her nefesinle, o tohum filizleniyor.\n\nVe bir gün, belki de çok yakında, bu 'bir günlük mühlet' bitecek.\n\nAma endişe etme.\nÇünkü sen hiç yaşamaya başlamadın ki.\n\nSadece bitti.\nSadece birdi."
        },
        {
          "type": "alinti",
          "text": "~\n\nHiç ölemeyecekmiş gibi dünyea işi~ne\nYârın ölecekmiş gibi âhiret işi~ne\nAllah'ın işi~ne\n\n~",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "spoiler",
          "text": "~\n\nGüzel âşığın son cümleleri oldu:\n\"Vardım, evimdeyim...\"\n\n~"
        }
      ]
    }
  }
}