{
  "id": 202512192354,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-19T19:29:23.904Z",
  "created_at": "2025-12-19T19:29:23.904Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192354-1766177669958.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Gerçek Doğamız",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "~\n\nBütün sözcükler, perdesi yırtılmak üzere olan bir karanlığa benziyordu...\n\nKıyamet zaten oradaydı aslında, içeride, beden denen cam fanusun ardında titreşen ışık oyunu:"
        },
        {
          "type": "metin",
          "text": "\"Her an üzerimize çökebilecek bir uyanış \"",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Bazı dinler, buna VAHİY dedi yani “Mağarada örtülenin açılması.”\n\nDiğerleri için hâlâ duvar olan, yıkanmış gözlere birdenbire pencere oluveriyordu.\n\nBu yıkım değil, tersine hakikatin hakiki doğasının berraklığıydı,\n\n— insanlık imkânının, kendi cehâletinin zindânından azâd oluşu,\n\nBasitçe kendi elinin, kendi gözünün önünden çekilişi...\n[V. Pelevin zevkiyle]\n\n~\n\nVarsa yapılması gereken tek bir şey var:\n\nİsmi, resmi, hikâyesi olan kişiliğinizin siz olduğunuz fikrinden vazgeçin, eski eşinizden boşanın, boş kalın ve tâ böylece daha büyük bir Gerçeğe açık~hazır olun.\n\nRuh, bir kişi değil, tek Varlıktır.\nİşte böyle, Lütf-ı İlahî kalp denen o boş odanın kapısından sızacak\nVe Doğmamış, doğrulmamış Farkındalık olarak gerçek tabiatını ortaya çıkaracak.\n\n[W. Hsin zevkiyle]\n\n~\n\nAydınlanma, uyanış, birinin, kendi gerçek doğasına, ikinci el idraklerle değil, kendi marifetiyle doğrudan keskin bir bakışla baktığında unutuş perdesinde ince bir açılımdır.\n\nBöylece, şimdi burada OLAN'ın üzerindeki ben-im dedikçe kalınlaşan kostüm soyulur ve bu andan sonra tüm deneyimler ilk kez bilinir çünkü gerçeklik her zaman yenidir, her ân tazedir sâdece üzerindeki aynı “ben” filtresi canlı canlı olanı eski ve aynı sanmıştır.\n\n[YÜZ SÖZ'den]\n\n~"
        },
        {
          "type": "metin",
          "text": "A benim cânım,\n\nMâdem uyku ve ölüm kardeştir\nUykudan sonra uyanış\nÖlümden sonra kıyamet gelecektir\nÖyleyse bu uyanış, bu kıyamet, bu açılım şimdi olabilir mi?",
          "is_colored": true,
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Meğer ölmeden önce yaşayan kim bir an için bilinivere...\n"
        },
        {
          "type": "metin",
          "text": "Çeşm-i insaf gibi kâmile mîzân olmaz\nKişi noksanını bilmek gibi irfân olmaz ❞\n\n\n— Acaba nedir derdimiz?",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "\"Gerçek doğamızı unutmak\"\nTüm psikolojik acıların kaynağıdır ve tersine okunursa, kendimizi göre göre tanımak ve böylece kendimizi hatırlamak, bütün insanların özlem duyduğu huzur ve mutluluğun biricik kaynağıdır..."
        },
        {
          "type": "metin",
          "text": "— Nedir gerçek doğamız?",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Her bir düşünce ve duygunun altında yatan sessiz farkındalıktır.\n\nNe düzeltilmeye\nNe geliştirilmeye\nNe de aranmaya ihtiyacı vardır;\n\nZihnin hikayelerinden etkilenmeden vardır; sadece vardır."
        },
        {
          "type": "metin",
          "text": "— Nedir bunun alâmeti?\n",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "İçinizdeki sahte olan her şeyin kaçınılmaz ölümüne doğru sizi çektikçe çeken şey, gerçek doğanızın kor hâlindeki alevidir; âteş-i aşk"
        },
        {
          "type": "metin",
          "text": "— Nasıl fark edebiliriz onu?",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Gerçek Doğamızın tanınması için, zihindeki düşünme çarkını çevirmeyi bırakmak yeter:"
        },
        {
          "type": "metin",
          "text": "Hem arada hâil olmasa gölge de hemen güneşe döner!\n",
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "Yani kendini tanıma, bilgi veya inanç biriktirme meselesi değil, zihnin sınırlarının ötesinde kişinin gerçek doğasını doğrudan algılama, boş bulunduğu bir anda, karşılaşma, aynalaşma; cazibeye kapılma meselesidir.\n\n\nDün de yarın da bunu anlatan kadim bilgeliklerin ortak hedefi açıktı:"
        },
        {
          "type": "metin",
          "text": "\"Bizi gerçek doğamıza karşı körleştiren bilindik şartlanmayı aşmak...\"\n\n",
          "is_bold": true,
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "Ne var ki hiçbir kavram gerçeği taşıyamaz, olanın gerçek doğasını aktaramaz.\nZira kavramlar, olgular, inançlar doğası gereği çift kutuplu oysa yaşam, sınırsız tek bir bütünlüktür..."
        },
        {
          "type": "metin",
          "text": "Hakikatte işler bildiğimiz gibi değil, büsbütün işler...\n\n",
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "Sen~ben, bir beden sınırda yaşayan \"benlik\" olarak görünen, hafif bir zarla kapatılmış boşluğun ta kendisiyiz oysa bizim gerçek doğamız, açıklıktır ve bu açıklık kesintisiz bir bütündür."
        },
        {
          "type": "metin",
          "text": "Öyleyse bir ikincisi olmayan BİRLİK elde edilmez, sadece basitçe ortaya çıkarılır.",
          "is_italic": true,
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "— Peki bu nev'i kelimelerin nakliyle, hakikat ele geçer mi?\n\n",
          "is_bold": true
        },
        {
          "type": "metin",
          "text": "Hakikat sessizdir...\n\nAncak gerçek doğası hakkında sorularla karşılaştığında konuşmaya mecbur kalır.\n\n~\n\nBirliğe ulaşmak isteyenler, ayrım gözetmeyen erdemi uygulamalıdırlar:\nNasıl mı?\n\nZihin kurgusu\nİyi ve kötü, güzel ve çirkin, yüksek ve alçak gibi tüm ikilik fikirlerini ortadan kaldırmalıdırlar.\n\nBunun için kültürel veya dini inançtan doğan her türlü zihinsel ön~yargıyı terk etmek zorunda kalacaklardır.\n\nGerçekten de, evrenin uyumlu bir birlik olarak algılanmasına müdahale eden her tür ayrılıkçı düşünceden zihinleri arındırmalı.\n\nİşte bu arınma, kurtuluşun başlangıcıdır.\n[Hua Hu Ching'den]"
        },
        {
          "type": "alinti",
          "text": "~\n\nİki hayatımız var ve ikincisi, yalnızca bir hayatımız olduğunu fark ettiğimiz an başlıyor.\n\n~",
          "author": "[Konfiçyüs'den]"
        },
        {
          "type": "metin",
          "text": "Okunanlar okunduğunda sen sanmadığın yerde...\nMeğer kapı birden açılır.\n\nİçeriye ne başka bir hava girer, ne de özel bir ses...\n\nSadece her şey, olduğu gibi, kendi muhteşem ve sıradan gerçekliği içinde kalır.\n\nOlan, olduğu gibi kalır...\n\nVe artık \"sen\" diye ayrı bir şey yoktur ki onu idrak etsin.\nİdrak eden de idrak edilen de idrak ediş ânında parlayan aynı ışıktır.\n\nİşte bu...\n\nKapanış, kapanış değildir.\n\nSadece lamba söner.\n\nVe şafak, zaten hep oradaydı.\n\nÖlüm karanlıkta kalmak, ışığı söndürmek değildir; sadece şafak vakti geldiği için lamba sönüyor."
        },
        {
          "type": "spoiler",
          "text": "~\n\nO gün onlar bârizdirler\n(Perdesiz: apaçık)\n\nOnlardan hiçbir şey\nAllah’a gizli kalmaz\n\n- Bugün mülk kimindir?\nVâhid Kahhâr olan\n(Gayrısı olmayan)\nAllah’ındır\n\n[Mümin:16'dan]\n\n~"
        },
        {
          "type": "metin",
          "text": "Şimdi d~uyuyorsun değil mi?\n"
        },
        {
          "type": "ses",
          "text": "",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192354-1766177671014.jpg",
          "url": "https://benolanben.com/dinle/baska&1454"
        },
        {
          "type": "spoiler",
          "text": "\n\nSafâ geldin safâ geldin erenler\nMuhabbet eyleyen câna aşk olsun\nVücûdunu bilen Allahın bilir\nÂdemin kalbinde yola aşk olsun\n\n\n~"
        }
      ]
    }
  }
}