{
  "id": 202512221927,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-22T16:20:30.881Z",
  "created_at": "2025-12-22T16:20:30.881Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512221927-1766420853179.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "Deepfake"
      ],
      "title": "Yalan dünya veya paralel evrenler",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Maya'nın Çoklu Evreni</p><p class=\"mb-4\">Saymaya başlamamızdan 1500 yıl kadar öncesinden beri var görünen, şeylerin yanıltıcı doğasının görünür kılındığı yanılsama perdesine işâret eden Sanskritçe bir kelime güzeli var...</p><p class=\"mb-4\"><strong>\" Māyā \"</strong></p><p class=\"mb-4\"><strong>Ve bu güzel, kurgu hayatlar, deepfake'ler ve algoritmik gerçeklikler çağında şaşırtıcı bir tâzelikle kendini yeniliyor gibi görünüyor...</strong></p><p class=\"mb-4\">Evet öyle görünüyor...</p><p class=\"mb-4\">Vedantik düşüncede Māyā, yalnızca bir yalan değildir; o, görünüşün dinamik gücüdür, sonsuzun sonlu olarak, biçimsiz boşluğun biçim hâlinde tezahür ettiği hayâlden gerçeğe dokunan yaratıcı ilkedir.</p><p class=\"mb-4\"><strong>Gaybî tecelliyât ve âlem-i şehâdet...</strong></p><p class=\"mb-4\">Bugün bu kadim kavram, yanılsama ve yaratımın benzeri görülmemiş biçimlerde iç içe geçtiği dijital alemde çarpıcı bir yankı buluyor.</p><p class=\"mb-4\">Artık bizler Māyā'nın çoklu evreninin sâkinleriyiz; her biri gerçekliği sahiplenirken, gerçek ile kurgu arasındaki sınırı bulanıklaştıran, birbirine bağlı sanal manzaralardan oluşan bir ağın içindeyiz.</p><p class=\"mb-4\">Bu yeni Maya'nın mimarisi, sosyal medya platformları, haber ağları ve kolektif algıyı biçimlendiren yapay zekâ sistemleri aracılığıyla inşa ediliyor.</p><p class=\"mb-4\">Gerçeklik bir zamanlar doğrudan deneyimle paylaşılır ve doğrulanabilirdi. Şimdiyse, kendi kendini besleyen inanç baloncuklarına bölünmüş durumda.</p><p class=\"mb-4\">Ekranlarımızda belirenler, çoğu zaman dünyanın dürüst bir yansıması değil; arzularımız ve korkularımız üzerine eğitilmiş algoritmaların özenle hazırladığı bir projektör şovudur.</p><p class=\"mb-4\">Bu anlamda dijital medya sadece gerçekliği yansıtmakla kalmaz; onu aktif olarak inşa eder durur.</p><p class=\"mb-4\">Bu durum, en çarpıcı ifadesini, yapay zekâ tarafından üretilen, yüzleri, sesleri ve jestleri ürpertici bir hassasiyetle taklit eden sentetik videolar, manipüle edilmiş e-postalar ve görüntüler olan deepfake teknolojisinin yükselişinde bulur.</p><p class=\"mb-4\">Bir algoritma, bir politikacının asla vaat etmediği politikaları açıklamasını veya sevilen birinin asla söylemediği sözleri mırıldanmasını yaratabiliyorsa, güvenin zemini erimeye başlar.</p><p class=\"mb-4\">Her görüntü şüpheli hale gelir. Her kanıt parçası geçicidir. Bir zamanlar ontolojik bir muamma olan Maya, artık teknolojik bir olguya dönüşmüştür.</p><p class=\"mb-4\">Yirminci yüzyılın haber ağları bir zamanlar gerçekliğin kolektif yorumlayıcıları olarak hizmet ediyordu. Ancak aşırı kişiselleştirme ve dikkat ekonomileri çağında, \"gerçek\" bir meta haline geldi; paketlenmiş, markalanmış ve demografik nişlere uyarlanmış.</p><p class=\"mb-4\">Dijital bilgi akışı, ilahi oyun ya da kendiliğinden yaratım anlamına gelen kadim līlā'yı taklit ediyor; ancak şimdi sahne veri akışlarıyla dolu ve oyuncular algoritmalar.</p><p class=\"mb-4\">Yanılsama yukarıdan dayatılmıyor, aksine bu örgü, her biri kaydıran, paylaşan ve kolektif algı alanını şekillendiren milyarlarca katılımcı tarafından ortaklaşa dokunuyor.</p><p class=\"mb-4\">Peki, bu modern Maya'dan çıkış yolu nedir?</p><p class=\"mb-4\">Vedantik bakışa göre, yanılsama görünüşleri reddetmekle değil, kaynağını tanımakla aşılır.</p><p class=\"mb-4\">Ekranlarımızdaki imgeler, tıpkı evrendeki şekiller gibi, bilincin kendisinin geçici yansımalarıdır.</p><p class=\"mb-4\">Görev, yanılsamadan kaçmak değil, onun ötesini görebilmek, tuzağa düşmeden gözlemleyen bir farkındalığa uyanmaktır.</p>"
        },
        {
          "type": "alinti",
          "text": "Aynada bir yansıma görüyorsunuz, aynanın gerçeklik olduğunu ve içindeki resmin sadece bir yansıma olduğunu biliyorsunuz. Aynayı görebilmek için, içindeki yansımayı görmeyi bırakmak mı gerekiyor?",
          "author": " [R. MAHARSHI'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Bu toprakların bağrından çıkan tasavvuftaki ayna metaforu burada devreye girer: Aynanın yansıttığı suretler gerçek değildir, ancak aynanın kendisi – o saf, yansıtıcı açık farkındalık – pürüzsüz ve bozulmamış kalır.</p><p class=\"mb-4\">Zen Bahçeleri'nin şimdiye ve 'öylelik haline' yaptığı vurgu da benzerdir:</p><p class=\"mb-4\">Algoritmanın bir sonraki içeriği getirmesini beklerken değil, ama beklemenin kendisinin içinde, tam da orada, gerçekliğin dokusunu oluşturan boşlukta var olabiliriz.</p><p class=\"mb-4\">Non-dualitenin (a-dvaita) nüktesi ise şudur: Simülasyonu yaratan ile simülasyonun içinde kaybolan aslında aynı varlıktır. Ayrılık da bir yanılsamadır.</p><p class=\"mb-4\">Tüm bu zevklerin hâsılı asıl espri, oyunu ciddiye almamakta değil, oyunu oyun olarak, oyun kadar ciddiye almamakta ve kenara çekilmekte değil canlı canlı oynamakta yatar.</p><p class=\"mb-4\">Dijital Maya, kendimizi unuttuğumuz interaktif bir rüyadır. Farkındalık kazandığımızda, bu rüya bir uyanış aracına dönüşmeye başlar.</p><p class=\"mb-4\">Rüyadaki suç ortaklığımızı ne kadar çok fark edersek, onun içinde o kadar berrak, o kadar özgür hareket ederiz.</p><p class=\"mb-4\">Her tweet, her gönderi, her story ve deepfake, her kişiselleştirilmiş reklam, bize algının nasıl inşa edildiğini, gerçekliğin nasıl bir katılımcı sanat olduğunu gösteren bir ders sunar.</p><p class=\"mb-4\">Öyleyse, bu parıltılı labirentin, bu civcivli oyun alanının tam ortasında, tek yapmamız gereken, parmağımızla dokunduğumuz ekranın soğuk, sert yüzeyini hissetmek ve ardından, o dokunmanın ardındaki 'dokunan'ı fark etmektir.</p><p class=\"mb-4\"><strong>Anahtar kelime: Açık boş hazır...</strong></p><p class=\"mb-4\">Orada, tüm bu gösterinin – hem Vedanta'nın hem de dijital akışın gösterisinin – izleyicisi, yaratıcısı ve boş sahnesi olan o sessiz farkındalıkta....</p><p class=\"mb-4\">Hiçbir algoritma onu kişiselleştiremez, hiçbir deepfake onu taklit edemez.</p><p class=\"mb-4\">Zira O, yalnızca var.</p><p class=\"mb-4\">Ve belki de tüm bu çoklu evren, onun kendine attığı en komplike, en hüzünlü ve en komik şakadır.</p><p class=\"mb-4\"><strong>İlahi komedyanın güncel versiyonu...</strong></p><p class=\"mb-4\">Gerçeklik dışarda aradığımız şey değil, içinde yüzdüğümüz okyanustur.</p><p class=\"mb-4\">Ciidiye al. Nefes al.</p><p class=\"mb-4\">Kaydır.</p><p class=\"mb-4\">Ciddiyeti bırak. Nefes ver.</p><p class=\"mb-4\">Fark et.</p><p class=\"mb-4\">Rahat et.</p><p class=\"mb-4\">Ve gülümse...</p><p class=\"mb-4\"><strong>Çünkü bu rüya, nihayetinde senin rüyan.<br>Ve bu uykudan çok önce görülmüştür inan.</strong></p><p class=\"mb-4\">~</p>"
        }
      ]
    }
  },
  "is_protected": false
}