{
  "id": 202512192049,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-19T15:48:32.540Z",
  "created_at": "2025-12-19T15:48:32.540Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192049-1766166542074.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "İç çatışmadan zahmetsizliğe...",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>Farkındalık zahmetsizdir, doğaldır ve kapatılamaz; \"fark edemiyorum\" beyânı bile anında fark edilir. Zihin, sanki bir marifetmiş gibi \"nasıl fark edileceğini\" öğrenmek ve bunun için çabalamak ve sonunda bunun başaran olmak istiyor. Aslında, \"fark etme becerisini öğrenme arzusu\" bile ânında fark ediliyor.</strong></p><p class=\"mb-4\">~</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><em>Zahmet~sizlik, eylemsizlik ya da pasiflik değildir; hayatın, kendi tercihlerimiz doğrultusunda yeniden şekillenmesi konusunda ısrar etmeyi bıraktığımızda geriye kalandır.</em><br></p>",
          "author": "[A. Kadrî]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Tutunmak emek, ister zahmet ister; bırakmak ise zahmetsizdir.<br>Ama buradaki \"zahmet~sizlik\" çok zaman yanlış anlaşılır.</p><p class=\"mb-4\">İnsanlar, bunun hiçbir şey yapmamak, hayattan elini eteğini çekmek veya dünyanın talep ettiği sahneye katılmayı reddetmek anlamına geldiğini düşünür.</p><p class=\"mb-4\">Ancak gerçek zahmetsizliğin pasiflikle hiçbir ilgisi yoktur.</p><p class=\"mb-4\"><strong>Bu, faaliyetin yokluğu değil; fâil tanındığı için iç çatışmanın yokluğudur.</strong></p><p class=\"mb-4\">Hayatla olan, o ömürlük tartışmamız, olanla mücadelemiz sona erdiğinde geriye kalan şeydir.</p><p class=\"mb-4\">Bu tartışma, nâdiren yüksek sesle dile getirilir.<br>Deneyimlerimizin, olduğundan farklı olması gerektiğine dair ince bir inançta gösterir kendini...</p><p class=\"mb-4\">Yani her şeyi doğru yönetirsek; ne bileyim duygularımızı, ilişkilerimizi, manevi uygulamalarımızı, hayatın sonunda tercihlerimizle uyumlu hâle geleceğine dair, sessiz bir umutta ortaya çıkar.</p><p class=\"mb-4\">Rahatsızlığımızın, düzeltilmesi gereken bir sorun olduğu, acı verici duyguların bir başarısızlık işareti olduğu veya zor koşulların huzurumuza engel olduğu yönündeki derin varsayımda şekillenir.</p><p class=\"mb-4\">Elbette bunların çoğu bilinçsizce gerçekleşir...<br>Tasarımı gereği psikolojik benlik, bu direniş ve arayış alışkanlıkları üzerine kuruludur:</p><p class=\"mb-4\">Gerçeklikle pazarlık etmek, eski hikâyeleri tekrarlamak, miras alınan kimlikleri savunmak ve kontrol edilemeyeni kontrol etmeye çalışmak.</p><p class=\"mb-4\">Kendi belli etmeden içten içe süregelen bu tartışma deseni, hayatımızın arka plan gürültüsü hâline gelir ve o kadar tanıdık bir gerilimdir ki neredeyse fark etmeyiz.</p><p class=\"mb-4\"><strong>Onu, ince bir kasılma, sinir sisteminde bir tetikte olma, teyakkuz hâli, şu anda olanları düzeltme, mükemmelleştirme veya ondan kaçma dürtüsü olarak hissederiz.</strong></p><p class=\"mb-4\">Zahmetsizlik, yeni bir şey yaparak değil, bu mücadeleyi sürdürmekten vazgeçerek başlar.</p><p class=\"mb-4\">Bu bir başarı değil; bir kurtuluştur.</p><p class=\"mb-4\">Hayatın, arzularımız etrafında yeniden düzenlenmesi konusundaki ısrarımızı durdurduğumuz anda gerçekleşendir.</p><p class=\"mb-4\"><strong>Bu, zihnin yapabileceği veya sonradan üretebileceği bir şey değildir.<br></strong>Zira zihnin alanı, iş demektir, iş çabadır ve çaba her zaman varacağı bir sonuç arar.</p><p class=\"mb-4\">Burada bahsettiğimiz şey, bir algı kaymasıdır, dikkatin yönünde bir değişimdir; kendimizin daha derin bir boyutuna geri çekiliştir ki bu boyut, her zaman sessizce mevcut olmuş, yüzeydeki faaliyetin altında sabırla beklemiştir.</p><p class=\"mb-4\">Bu geri çekilmede ilkin \"açıklık\" gösterir kendini...<br>\"Açıklık\", daha iyi hissetmek için bir teknik veya strateji değildir.<br>Olan biteni illa beğenmemizi de gerektirmez.</p><p class=\"mb-4\">Sadece, an-be-an olan deneyim tarafından artık tehdit edilmediğini hisseden bir kalbin doğal cevabıdır.</p><p class=\"mb-4\"><strong>İç tartışma sona erdiğinde, hayat artık bir düşman değildir.</strong></p><p class=\"mb-4\">Gökyüzü kendine beliren bulutlarla düşman mı olurmuş?</p><p class=\"mb-4\">Duyumlar yargılanmadan ortaya çıkıp kaybolabilir.</p><p class=\"mb-4\">Duygular kimlik olarak algılanmadan, bir merkez adına benimsenmeden akıp gidebilir.</p><p class=\"mb-4\">Deneyim akışkan hâle gelir ve aslında değişmiş değildir, aksine onunla olan ilişkimiz yumuşamıştır.</p><p class=\"mb-4\"><strong>Belki de \"Yâ Latîf\" ismine temâs etmiştir...</strong></p><p class=\"mb-4\">Bu zevkte, varoluş daha net bir şekilde anlaşılır hâle gelir.</p><p class=\"mb-4\">Bu, çaba sarf ederek sürdürmemiz gereken bir durum ya da nadir görülen yükelmiş bir farkındalık ânı değildir.</p><p class=\"mb-4\">Varoluş, kasılma dindiğinde ortaya çıkan şeydir; her kabz hâli, bast zemininde geçmektedir.</p><p class=\"mb-4\">Kişisel hikâyemiz üstünde taşıdığımız savunma katmanlarıyla örtülmemiş, şimdinin basit canlılığıdır.</p><p class=\"mb-4\">Hayata karşı durarak olanı itmeyi veya onu kendimize doğru çekmeyi bıraktığımızda, varoluş arka plandan ön plana çıkar; bizim davet ettiğimiz, sonradan olan bir şey olarak değil, direnç çözüldüğünde, arayış sona erdiğinde geriye kalan şey olarak...</p><p class=\"mb-4\">Ve ÖZ-varoluşun kendisi, tüm bunların, içinde açılarak ortaya çıktığı zemin olarak tanınır.</p><p class=\"mb-4\"><strong>Varoluş, manevi uygulamaların sonunda erişilen özel bir başarı durumu, bir makam değildir.<br></strong>İster huzurlu ister çalkantılı olsun, her deneyim ânının altında yatan, kesintisiz alandır.</p><p class=\"mb-4\">Sözde bir merkez adına benliğin savunmaları sessizleştiğinde, varoluş doğal olarak ortaya çıkar.</p><p class=\"mb-4\">Perdesi açılan her ev güneşle dolar, içindekiler parlamaya başlar değil mi?</p><p class=\"mb-4\">Hiçbir şeyin elde edilmesi gerekmez.<br>Hiçbir şeyin mükemmelleştirilmesi gerekmez.<br>Biz neysek, zaten o olarak her an buradayız.</p><p class=\"mb-4\">İç tartışmanın son bulmasına izin vermek, hayata karşı kayıtsız kalacağımız anlamına filan da gelmez aksine, daha önce hayal bile edilemeyecek bir şekilde hayatla yakınlaşırız.</p><p class=\"mb-4\">Gerçekliği, tercihlerimize göre şekillendirmekle meşgul olmadığımızda, gerçeklikle olduğu gibi canlı canlı karşılaşabiliriz.</p><p class=\"mb-4\">İşte bu karşılaşma, aynalaşma gerçek dönüşümün başladığı yerdir.</p><p class=\"mb-4\">Şefkat ve merhametin doğal hâle geldiği, berraklığın, duru görüşün derinleştiği ve aşkın bir duygu olarak değil, varoluşumuzun ta kendisi olarak belirdiği yerdir.</p><p class=\"mb-4\">Zahmetsizlik, sorumluluğun zıttı da değildir.<br>Ayırt etme veya eylemin sonu da...<br>Var olanla mücadele etmenin, olanla kavga etmenin sonudur.</p><p class=\"mb-4\">Bu noktadan doğal hareketle, eylemlerimiz daha duru, cevaplarımız daha uyumlu ve varlığımız daha güvenilir hâle gelir.</p><p class=\"mb-4\">Hayatın sürekli yönetilmeye ihtiyacı olmadığını; tüm kalbimizle katılımımıza ihtiyacı olduğunu keşfederiz.</p><p class=\"mb-4\">Ve iç tartışmalardan ârî bu katılımda,<br>Varoluşun sadeliği,<br>Kend'özümüzün basitliği,<br>En büyük özgürlük olarak kendini gösterir.</p><p class=\"mb-4\">~</p><p class=\"mb-4\"><strong>— Peki okuduk da tüm bunları, 'iç çatışma' dediğimiz şey canlı canlı neydi?</strong></p><p class=\"mb-4\">Ruhunuzun Wi-Fi ağına sürekli bağlı, anlamsız bildirimler gönderen bir uygulamaydı:</p><p class=\"mb-4\">\"Şu anda mutlu değilsin, düzelt!\"</p><p class=\"mb-4\">\"Bu acı kabul edilemez, sil!\"</p><p class=\"mb-4\">\"Bu başarı yeterince büyük değil, daha fazlasını iste!\"</p><p class=\"mb-4\">Ve tüm o manevi uygulamalarınız, bu uygulamayı sessize almak için harcadığınız çabadan ibâretti.</p><p class=\"mb-4\">Şimdi şimdi biraz daha renkli bir pencere açarsak...</p><p class=\"mb-4\">Hayat, tercihlerinizle uyumlanmayı reddeden inatçı bir dansçı gibidir.</p><p class=\"mb-4\">Siz zeybek istersiniz, o horon teper. Siz waltz istersiniz, o break-dance yapar. Siz tango hayal edersiniz, o 'robot' dansı yapar.</p><p class=\"mb-4\">Çaresiz, tüm enerjinizi, onu doğru adıma atmaya zorlamakla geçirirsiniz.</p><p class=\"mb-4\">Ta ki bir gün, yorulup bırakana dek...</p><p class=\"mb-4\">Bıraktığınız anda, onun hareketlerinin aslında ne kadar kusursuz olduğunu, hatta sizin ritminizin bile ondan çalıntı olduğunu görürsünüz.</p><p class=\"mb-4\">Siz, dansın ta kendisi olursunuz.</p><p class=\"mb-4\">Eylemleriniz, artık bir şeyi düzeltme çabası değil, kozmik komedideki rolünüze düşen replikler olur.</p><p class=\"mb-4\">Bazen 'Kahretsin!' bile dersiniz ama bu sözler bile, senaryoda yazılıdır ve siz onu canlı canlı okurken, arka planda bir kahkaha duyarsınız.</p><p class=\"mb-4\">O kahkahayı duyduğunuzda, oyunbozan siz değil, aslında oyunun ta kendisi olduğunuzu anlarsınız.</p><p class=\"mb-4\">Mâdem buraya kadar geldiniz, şükür elhamdulillah...</p><p class=\"mb-4\">Şu anda, bu satırları okurken bile içinizdeki ses hâlâ bir şeyler eklemeye, bir şeyleri açıklamaya, bir şeyleri özetlemeye ya da düzeltmeye çalışıyor olabilir:</p><p class=\"mb-4\">\"Şimdi bana düşen ne?\"<br>\"Peki ama pratikte nasıl yapacağım?\"</p><p class=\"mb-4\">İşte o ses, iç tartışmanın ta kendisidir.</p><p class=\"mb-4\">Ona bir şey yapmayın.</p><p class=\"mb-4\">Sadece, onun da bu sonsuz alanın içinde, bir bulut gibi gelip geçtiğini izleyin.</p><p class=\"mb-4\">O bulut, \"Nasıl yapacağım?\" diye sordukça, gök –yani siz– sessizce gülümseyin.</p><p class=\"mb-4\">Çünkü cevap, sorunun ardındaki boşlukta saklıdır zâten...</p>",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">~<br><br>Zahmetsizliğe doğru rahatlayın, zihin kendiliğinden sâkinleşecektir.<br>Zira dingin zihinde, evren zahmetsizce düzenlenir; eylem bir yapan olmadan, algı da bir algılayan olmadan kendiliğinden ortaya çıkar ve zihniniz~kalbiniz gerçekten açık olduğunda, bolluk ve bereket, size zahmetsizce, kolayca, doğal olarak akacaktır.<br><br>~</p>",
          "author": "[YÜZ SÖZ'den]"
        }
      ]
    }
  },
  "updated_at": "2026-01-06T20:43:11.105Z"
}