{
  "id": 202512190039,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-18T21:25:07.619Z",
  "created_at": "2025-12-18T21:25:07.619Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512182438-1766093929731.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "aşk",
        "mevlevi"
      ],
      "title": "Sînemi şerh",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DEM-İ MEVLEVÎ]\n\nYar merâ gâr merâ 'ışk-ı ciger-har merâ\nYar tôyî gâr tâyî hâce nigehdâr merâ\n\nDostum benim, mağaram benim, ciğerimi yiyen aşkım benim...\nDostum olan yâr da sensin, sığındığım mağara da sen; ey benim koruyup gözeten efendim\n...\n\n"
        },
        {
          "type": "ses",
          "text": "",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512182438-1766093929731.jpg",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512182438-1766093939470.mp3"
        },
        {
          "type": "metin",
          "text": "Nuh da sensin, rûh da sen; açan da sensin, açılan da sen...\nAçılıp şerh edilen sînem sensin, esrâr eşiğinde duran da sen.\n(Sırlar kapısı da sen, gönülde açılan sandığım da sensin bana)\n\nNur da sensin şölen de sen, devlet-i mansûr sensin\n(Işık da sensin, düğün de sen; yardım görmüş saadet de sen...)\nBeni gagasıyla yaralayan Tur Dağı'nın kuşu da sensin.\n\nKatre de sensin, deniz de sen; lütuf sensin, kahır da sen...\nŞeker de sensin, zehir de sen; ama n'olur artık eziyet etme bana...\n\nGüneşin odası da sensin, Zühre'nin hânesi de sen\nÜmit bahçesi de sensin; a sevgili, bir yol aç bana.\n\nGün de sensin, bir günlük azık da sen; el açışımın mahsûlü de sen...\nSu da sensin, testi de sen; haydi bu sefer su ver bana...\n\nDâne de sensin, tuzak da sen; bâde sensin, kadeh de sen...\nOlmuş da sensin, ham da sen; ham bırakma beni lütfen\n\nBu ten daha az titreseydi, gönül yolum da az vurulurdu\nDerken yol olurdu da bütün bu sözlerim lüzumsuz olurdu\n\n[Divan-ı Şems'den]\n\nÖylesi bir cana gönül veren de kim?\nKendisinin kâfiridir,\nMey~hânenin inananı.\n\nAmma yaptın,\n\"Kendinin kafiri, meyhanenin Müslümanı\" da kim oluyor?\nVarlığını inkar eden, izâfî sözde varlığından vazgeçen, meyhane mesabesinde olup herkesin bir şeyle sarhoş olduğu alemde herkese olan tecelliyi seyrederek Hakk'ın hikmet ve kudretini göre göre ikrar eden biri...\n\nMâdem duyacağını duydun\nŞimdi ağzını yum,\nDilsiz dudaksız bulduk doğru yolu.\n\n~"
        }
      ]
    }
  }
}