{
  "id": 202512190041,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-18T21:25:07.619Z",
  "created_at": "2025-12-18T21:25:07.619Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512182441-1766094086179.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Genişleme yasası",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Gide<br>Gele<br>Genişleme Yasası:<br>\"Çekildiğinizde yaşamınızın daralma nedenine dair okumalar\"</p><p class=\"mb-4\"><strong>Korkunun dünyanızı nasıl kapattığı ve sevginin, açıklığın ve ayrımsızlığın doğal özgürlüğünüzü nasıl iade ettiği üzerine yürüyelim mi bir nefes?</strong></p><p class=\"mb-4\">Tâ kesile nefes...</p><p class=\"mb-4\">\"Ben özgürüm diye\" esen her hayatın başını bağlayan, onu bir kalıba bağlayan sessiz bir desen, bir düzen vardır, çokları farkında olmasa da...</p><p class=\"mb-4\">Her an, iki yönden birine doğru ilerleriz:</p><p class=\"mb-4\">Kabz~bast<br>Kapanma~açılma ile<br>Büzüşmeye ya genişlemeye.<br>Büzüşme, daralmaz, içine çekilmeye âşinâız aslında...</p><p class=\"mb-4\">\"Ben ve benimkiler\" denen küçük bir dairenin etrafında benliğin sıkışmasıdır.<br>Savunmaya, korumaya, kontrol etmeye çalışan o gizli gerilme...</p><p class=\"mb-4\">İlkin \"koruma\" gibi hissettirir, ama yavaş yavaş bir tür içsel daralmaya dönüşür.<br>Farkındalığın korkuya, gerginliğe ve hayatı yönetme çabasına doğru daralması...</p><p class=\"mb-4\">Genişleme ise her yönden farklıdır...</p><p class=\"mb-4\">Bir strateji değil<br>Bir başarı hikayesi değil<br>Hayatın kendisinin doğal hareketidir.</p><p class=\"mb-4\">Ayrılık hissi yumuşadığında beliren, zahmet~siz bir açılım...</p><p class=\"mb-4\">Bu genişleme, bizim sıradan sanarak 'aşk' dediğimiz şeydir bir bakıma...</p><p class=\"mb-4\">Ayrımsız (non-dual) bir bakış açısından aşk, öyle bir kişiden diğerine geçen bir his değildir.<br>Aynı özün, anlık ifadesi olarak her bir varlığı canlandırdığının farkına varılmasıdır.</p><p class=\"mb-4\">Dalga, okyanustan hiç ayrı olmadığını idrak eder.<br>Böylesi bir görüşte, rekabet yakıtını yitirir.<br>Sahip olma, anlamını kaybeder.</p><p class=\"mb-4\">Bencillik, dalganın doğasını unutup, zaten ait olduğu şeyden ayrı kendini ayırmaya ve güvence altına almaya çalıştığı anda başlar.</p><p class=\"mb-4\">Ölüm gibi hissettirmesine şaşmamalı...<br>Zira ayrıksı duruş, izolasyon, tecrîd varlığımızın temel gerçeğiyle çelişir.</p><p class=\"mb-4\">Gerçeklikle uyum içinde yaşamak, bu doğal genişlemeye öncelik vermektir.<br>Aşkın bir gerekçeye ihtiyacı yoktur.</p><p class=\"mb-4\">Nasıl nefes almak bir bedeni, tartışmasız olarak ayakta ve hayatta tutuyorsa, aşk da ruhu ayakta tutar, çünkü o bizim gerçek doğal hâlimizdir.</p><p class=\"mb-4\">Ona direndiğimizde, hayat mücadeleye dönüşür; adı bir \"hayat gâilesi\" olur</p><p class=\"mb-4\">Ona izin verdiğimizde ise, hayat sessiz bir kolaylıkla akar; her şey istediğimiz gibi gittiği için filan değil, içimizdeki kasılma gevşediği için...</p><p class=\"mb-4\">Ve bu öyle, soyut bir kavram değildir...</p><p class=\"mb-4\">Gündelik hayatın en küçük anlarında kendini açığa vurur; ne bileyim, bir arkadaşla konuşurken, bir e-postaya yanıt verirken, bir proje üzerinde çalışırken, sıradan bir öğleden sonra bir yabancıyla selamlaşırken...</p><p class=\"mb-4\">Dar~almışken,<br>Hayâlî bir eksikliği doldurmak için dışarıya doğru uzanırız.</p><p class=\"mb-4\">Genişlemişken,<br>Hâlihazırda var olan, mevcut doygunluktan hareket ederiz.</p><p class=\"mb-4\">Ve aşk,<br>Bir performans gösterisi ya alışveriş olmaktan çıkar ve varlığın kendiliğinden akışı hâline döner.</p><p class=\"mb-4\">Bu sıkıcı, tek~düze bir hayat değil, canlı ve dinamik bir hayattır.<br>Hiçbir şey, sınırların çözülmesi, çerçevenin dağılması kadar diri değildir.<br><br><strong>Genişleme diriliktir, canlılıktır, tâzeliktir...</strong></p><p class=\"mb-4\">Dünyada, dışarda aradığımız şeyin zaten kendi özümüz olarak parladığını gördüğümüzde, korkusuzca vermekte, onaylanma açlığı olmadan hareket etmekte, 'ben' sıkışması olmadan yaşamakta özgürleşiriz.</p><p class=\"mb-4\">Hayat, bir tohumun açılması içindir...<br>Yaşamak, genişlemektir.<br>Genişlemek, sevmektir.<br><br>Ve bu genişlemede keşfederiz ki varoluşun zemini, elde edilecek bir şey değil burada, şimdi, her nefeste somutlaştıralacak, içten temâs edilecek bir şeydir.</p><p class=\"mb-4\">~</p><p class=\"mb-4\">Öyleyse şuna ne dersin:</p><p class=\"mb-4\">Her 'daraldım' dediğin an, aslında tüm kainat seni saran bir titreşimle sarmalıyor, sen ise onu 'tehdit' sanıp kaskatı kesiliyorsun.</p><p class=\"mb-4\">Ölüm gibi...</p><p class=\"mb-4\">Ama ölüm de nedir ki?<br><br>Dalganın, kendini 'dalga' zannedip okyanusa düşmekten korkması.<br>Oysa düşüş, kavuşmadır.</p><p class=\"mb-4\">Şu an, bu cümle biterken, içinizde bir şey, belki diyaframın hemen altında, hafiften gevşesin.<br>Güzellikle izin veresin.</p><p class=\"mb-4\">Belki de gevşeme,<br>Büyük Patlama'nın ta kendisidir.<br>Bir yıldızın süpernova olup dağılması değil,<br>Tüm parçalarının âniden<br>\"Ben aslında dağılan değil,<br>Dağılanın içindeki boşluk ve doluluk dansıyım\" diye~bilmesidir.</p><p class=\"mb-4\">Dahası sen, dar~aldığını sandığın yerde bile<br>Aslında tüm uzay-zamanın biricik göz~bebeğisin.</p><p class=\"mb-4\">Mâdem öyle tâzeleyelim mi ekranı<br>Hadi şimdi kırp gözünü.<br>Ve büsbütün gör.</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">Hoşça bak zâtına kim zübde-i âlemsin sen<br><strong>Merdüm-i dîde-i ekvân</strong> olan âdemsin sen</p>",
          "author": "[Ş. Galîb Dede'den]"
        }
      ]
    }
  },
  "updated_at": "2026-01-07T12:02:12.368Z"
}