{
  "id": 202512202229,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-20T19:26:06.217Z",
  "created_at": "2025-12-20T19:26:06.217Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512202229-1766258966476.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Din, merkeze bağlar",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">~<br>Dinler size Tanrı'dan korkmanızı söyler.<br>Ama ben size Tanrı'nın, korkunun yokluğu olduğunu söylüyorum<br>Zira korku hep bir başkasındandır.<br></p>",
          "author": "[Zen Bahçeleri'nden]"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">Kutsalın, manâ manâ örüldüğü sembol ilmeği, canlı canlı çözülmezse din, efsaneye, dinidar yaşayan insan da ölüye döner.<br></p>",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">İnsanlarda korku , açgözlülük, utanç, nefret veya kıskançlık uyandıran hiçbir şey din değildir, din görünümlü kirli siyasettir.<br></p>",
          "author": "[V. Pelevin'den]"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><em>Ne şeriat ne tarikat ne hakikat ne türe<br>Süremez hükmünü bunlar yaşadıkça bu küre<br></em><strong><em>Câhilin korku kokan defterini Tanrı düre!<br></em></strong><em>Marifet mahkemesinde verilen hükme göre<br>Cennet iflâs eder, efsâne-i Âdem de geçer.<br></em></p>",
          "author": "[N. Tevfik'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>~<br>Korku, kontrolün para birimidir; hür ol, korkma!<br>Korkuya dayalı inançları kabul etme, utanç döngülerine devam etme!<br>~</strong></p><p class=\"mb-4\">İnsanlar ibadetlere, dini ritüellere, manevi uygulamalara Allah rızası için ya hakikat aşkına filan başlamazlar.<br><br><strong><em>Korku, suçluluk, kafa karışıklığı...</em></strong></p><p class=\"mb-4\">Körü körüne inanırlar çünkü ölümden korkarlar<br>İtaat ederler çünkü cezalandırılmak istemezler<br>Dogmatik tapınma ritüellerine devam ederler çünkü sonunda onlara rahatlık, ferahlık ve sonsuz bir cennet yurdu vaat edilmektedir.</p><p class=\"mb-4\">Her manevi geleneğin, mucizelerle başlaması biraz da bundandır.</p><p class=\"mb-4\">Bebeklerin et değil, süte ihtiyacı vardır.</p><p class=\"mb-4\">Ruh, erken dönemde yani ben~sandığının emri altındaki mevsimde, ham olan gerçekliği, olduğu gibi sindiremez.</p><p class=\"mb-4\">Atalet ve korkuyu aşmak için tatlılığa, ödüle ve umuda muhtaçtır.</p><p class=\"mb-4\">Böylece \"aydınlanma\", pazara sonsuz mutluluk etiketiyle sürülür.<br>Cennet, gökyüzünde bir dizi köşk ve içlerinde nice güzel yüzlüler olarak resmedilir.<br>Simya, altın, bozulmadan kalıcılık ve ölümsüzlük diye pazarlanır..</p><p class=\"mb-4\">Kelimenin tam anlamıyla ele alındığında, bunlar çarpıtmalardır… ama işte işe yararlar.</p><p class=\"mb-4\">İnsanları mahcubiyetle oturmaya, soğuk nefeslerle dua kelimelerini ezbere tekrar etmeye, fantezinin altında gerçek bir şeyin filizlenmeye başlaması için yeterince uzun süren bir disipline katlanmaya teşvik ederler.</p><p class=\"mb-4\">Ye aşı<br>Kıl beşi<br>Kurtar başı<br>Diye diye bir gün gelir, zihnin büluğ çağı çatar.</p><p class=\"mb-4\">Belirli bir olgunlukta, mitler çöker.<br>Bu ihanet değil, başarıdır.</p><p class=\"mb-4\">Kendine yolcu, gerçeğin her zaman daha sessiz ve daha talepkar olduğunu keşfeder:</p><p class=\"mb-4\">Aydınlanma kaçış değil, açıklıktır;<br>Cennet bir mekân değil, uyumdur;<br>Ve ölümsüzlük, sonsuz zaman değil, psikolojik ölümden kurtuluştur.<br>—Türlü ben~in sürekli tekrarlanan ölümünden—</p><p class=\"mb-4\">Ama bu çıplak hakikat başlangıçta verilemezdi; anlamsız görünür, boş gelirdi.</p><p class=\"mb-4\">Mucizeler, kerametler asla varış noktası değildi.<br>Bunlar asıl sürüş için takılan birer destek tekerleği gibiydiler.</p><p class=\"mb-4\">Ve bunlar düştüğünde geriye kalan hayal kırıklığı değil, olağan bir hayatı direnmeden yaşayabilme yeteneğidir.</p><p class=\"mb-4\">Kimbilir belki de olağan hayatı direnmeden yaşama yeteneğinin ardında olağanüstü bir hazîne gizlidir...</p><p class=\"mb-4\">~<br><br>Yüreğinin imbiğinden sızan, yazının son kelimesi ile birlikte, masanın üstündeki çay bardağından son yudumu da insana buyur etti.<br><br>Ve sonra uzun uzun baktı, elinde tuttuğu cam güzeline...</p><p class=\"mb-4\">Bardağın içinde yansıyan yüz, artık bir yüz değil, sadece bir ışık oyunuydu.</p><p class=\"mb-4\">Neden sonra seslere dikkat kesildi...<br>Sokaktan gelen bir korna sesi, bir çocuk kahkahası, bir kuş cıvıltısı…<br>Hepsi aynı yerden geliyor, aynı yere gidiyordu.</p><p class=\"mb-4\">Fark edildikleri açık alanda<br>Aralarında hiçbir ayrım yoktu.</p><p class=\"mb-4\">O an anlar gibi oldu...</p><p class=\"mb-4\">\"Uzun hikayem\" dediği bu dolambaçlı yol, tüm bu çile, tüm bu dualar, şüpheler, korkular, azaplar onu asla “başka bir yere” götürmemişti.</p><p class=\"mb-4\">Sadece tam olarak bulunduğu yere getirmişti.<br>Artık olmasını beklediği hiçbir şey kalmamıştı.</p><p class=\"mb-4\">İşte işte \"Tam burası\" cennetti.<br>\"Şu an\" ölümsüzlüktü.<br>Varoluşun kendisi, hiçbir şeyin eksik olmadığı, hiçbir şeyin fazla olmadığı o mükemmel ahenkti.</p><p class=\"mb-4\">Kimbilir belki de \"olağan\" hayatı direnmeden yaşama yeteneği, \"insan imkânı\" asıl hazine, bu demekti...</p><p class=\"mb-4\">Belki de hazine, bir insan kendinde olanı aramayı bıraktığı anda, avucunun içinde hissettiği her şey olabilecek o boşluğun ta kendisi idi</p><p class=\"mb-4\">Son bir muz kabuğu kaldı<br>Bir adım daha atsa olacaktı<br>Cennetin kapısını çalmadı<br>Zaten hep açıktı</p><p class=\"mb-4\">Ertelemeyene<br>Her ihtimale AÇIK<br>Dünden ve yarından BOŞ<br>Olacaklara HAZIR<br>OLAN BİRİ~NE<br><br>~</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">Gerçek din, sabit bir yapı değil, her an yeniden doğan bir anlayıştır.<br>Paketlenemez, öğretilemez veya ezberlenemez.<br></p>",
          "author": "[Kelâm-ı Azîz-i Melâmîye'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Habîbullâh kıldı gerçek namaz yalnız kendi özüne<br>Uydu <strong>\"Yüzünü ortaksız dîn~e dön\"</strong> sözüne<br><br>Gerçek tevhîd! O senin fıtratındaki dindir!<br>Saklı rûhunu çıkar! Ortak koşmayı dindir!<br><br>Kâbe'de HAK DOST'un yaptığı gibi, sen de!<br>İçinde ve dışında, her putu kırıp indir!</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><strong>Vechini hanîf olarak<br>(Ayrı bir tanrıya tapınmaksızın, Allah’a şirk koşmaksızın)<br>O tek dîn~e doğrult!</strong><br></p>",
          "author": "[Rûm:30'dan]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><br>~</p>"
        }
      ]
    }
  }
}