{
  "id": 202512192235,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-19T19:29:23.904Z",
  "created_at": "2025-12-19T19:29:23.904Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192235-1766172932488.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Ayna ayna, söyle~s~ana",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "~\n\nVarsa yoksa\nKarşılaşan\nAynalaşan\nAynalar\nBaşka\nHiçbir şey değil\n[Ikkyu'dan]\n\n~\n\nBilinçli zihnin 'kristal ayna' tiyatrosunda, büyük oyuncu büyülü gösterilerini canlı canlı sergiler, ancak her nefes yenilenen bu seyri görebilecek berrak kavrayışa sahip izleyici nâdirdir.\nZira izlemek bir mesâfe gerektirir; ayna ile yansıması arasında mesâfe mi var?\n[T. N. Rinpoche'den]\n\n~\n\nŞartların bir araya gelmesiyle ortaya çıkan ve bu şartlar ortadan kalktığında yok olan şey, ayna görüntüsü gibi yapay bir kurgudan ibârettir; ona nasıl gerçek bir varlık atfedilebilir.\n[Shantideva'dan]\n\n~\n\nDüşünceler boşluk içinde tezahür eder ve bir aynada yüzün belirip kaybolması gibi boşluk tarafından yeniden emilir; yüz asla aynada olmamıştır ve aynada yansımayı bıraktığında, aslında var olmaktan da vazgeçmemiştir. Aynanın kendi zâtı asla değişmemiştir.\n[D. K. Rinponche'den]\n\n~\n\nAynada bir yansıma görüyorsunuz, aynanın gerçeklik olduğunu ve içindeki resmin sadece bir yansıma olduğunu biliyorsunuz. Aynayı görebilmek için, içindeki yansımayı görmeyi bırakmak mı gerekiyor?\n[R. Maharshi'den]\n\n~\n\nMarifet, ayna kullanmadan kendi gözlerinize bakmaya bilmededir.\nBu bilmeceyi çözmenin tek yolu, sadece çıplak bir şekilde orada olmaktır.\n[A. Kadrî]"
        },
        {
          "type": "metin",
          "text": "- Irmağa dalan kimseye elbisesi yük olur ya, işte öyle ismim bana yük oluyor, hikâyem ağır geliyor...",
          "is_colored": true
        },
        {
          "type": "metin",
          "text": "Zaman sandığın \"şimdide duran\" tek•bir noktadan ibâret...\nFakat sen vehm ile bir hayâle kapılıp gördüğün suya\n\"Akan bir nehir\" adını takıyorsun;\nHep aynı suyu gördüğünü sanıyorsun.\n\nAynadaki görünüm seni bağlamaz, anlık akıcı görüntüye sabitlenmek bağlar..."
        },
        {
          "type": "spoiler",
          "text": "~\n\nBoş bir ayna...\nGözlerin mi onlar\nYoksa aynalar mı?\n\nAyna değilmiş meğer gözlerinmiş gözlerim...\n\nBelki de aşk biri~ne:\n\"'Gözlerim açıkken bile seni rüyâlarımda görüyorum\"\nDiyebildiğinde başlar...\n\n~\n\n"
        },
        {
          "type": "metin",
          "text": "Okyanusa düşen bir su damlasının belirsizleşmesi, sınırsızlaşması, tanınmaz hâle gelmesi ve yine de varlığını sürdürmesi gibi, zihnim de boşlukla birleşti.\n\nArtık mesele, ağaçları görme meselesi değildi çünkü baktığımda ağaç ben olmuştum. Ben ve ağaçlar birdik. Ağaçlar farkındalığın nesnesi değildi; farkındalığı tezahür ettiriyorlardı.\n\nYokluk aynasında görülen\nDünya sahnesi âşk~hâ~ne gibi...\n\nMükemmel evim.\nGeniş ve samimi.\n\nHer zerresi aşkla doluydu, akışkan, ve engelsizdim.\nBen canlı bir zerreciktim, yorumlayıcı bir zihin yoktu, fikirlerin ötesinde bir berraklık.\nCanlı, dinamik, her şeyi gören.\n\nFarkındalığım hiçbir şeye yönelmiyordu, yine de her şey ortaya çıkıyordu\n\nTıpkı boş bir aynanın etrafındaki her şeyi hem alması hem de yansıtması gibi.\n\nZihnin boş aynasında bir çiçek beliriverdi\nZihin ne davet etti onu ne de reddetti\nSâdece kabul etti...\n\n[YÜZ SÖZ'den]\n\n~"
        }
      ]
    }
  }
}