{
  "id": 202512192012,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2025-12-19T15:48:32.540Z",
  "created_at": "2025-12-19T15:48:32.540Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192012-1766164346894.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Labirentin Çıkışı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>Özgürlük, hiçbir yere varmadan, labirentin sadece zihninde oynanan bir “saklambaç” olduğunu anlamaktır. Ve korkunun karanlık dehlizleri, sen onları ciddiye almayı bıraktığın an, içinden geçilen bir bulut gibi dağılır gider.<em>..</em></strong></p><p class=\"mb-4\"><br><strong>Kendini ne sanıyorsun a güzel,</strong></p><p class=\"mb-4\">Evet acı çekiyorsun,<br>Zira bu labirentin içinde sıkışıp kalan, çıkış yolunu bir türlü bulamayanın \"sen\" olduğuna ölesiye inanıyorsun.</p><p class=\"mb-4\">Şimdi dikkatle bak, yakından, daha yakından bak...</p><p class=\"mb-4\">O farkındalık ışığında, sen sandığın o labirent gezgini erir gider.</p><p class=\"mb-4\">Gör ki sen, labirentin içinde belirdiği boşluksun...<br>Bak işte şimdi her duvar, her dönemeç, her korku gücünü bir anda yitirdi gitti...</p><p class=\"mb-4\">Zira zihnin yarattığı bu labirentin tuğlaları, \"ben\" ve \"öteki\", \"güvenli\" ve \"tehlikeli\", \"geçmiş\" ve \"gelecek\" diye fısıldayan ikiliklerden örülmüştür.</p><p class=\"mb-4\">Tıpkı düşünce ile düşünenin ayrılmazlığı gibi, gören ile görülen de aslında aynı dokunun titreşimidir.</p><p class=\"mb-4\">Bu gerçeğin ayırdına vardığında, acı içinde kıvranan o labirent gezgininin de...</p><p class=\"mb-4\">Onda geçen bütün o hikayelerin, kaygıların, arzu ve korkuların da yalnızca labirentin en karmaşık duvar kabartması olduğunu anlarsın.</p><p class=\"mb-4\">O, sen değilsin.<br>Sen, onun üzerinde yürüdüğü zemin,<br>Etrafında dolandığı hava,<br>Dahası, içinde yankılandığı sessizliksin.</p><p class=\"mb-4\">Bu farkındalık, bir çözülüş anıdır.</p><p class=\"mb-4\">Nihai bir \"buluş\" değil,<br>Kalıcı bir \"kaybediş\"tir.</p><p class=\"mb-4\">Labirentin kendisi, tanık olduğun o büyük boşlukta erimeye başlar.<br>Duvarlar şeffaflaşır, yollar birbirine karışır.<br><br>Ve artık içinde kaybolmak için değil, onun bir parçası olmadığını bilmek için bakarsın ona.</p><p class=\"mb-4\">Geriye, hiçbir şeye yapışmayan, hiçbir şey tarafından kuşatılamayan, sadece olanı izleyen açık bir farkındalık kalır.</p><p class=\"mb-4\">Bu, bir \"bir\" oluş hâli değil,<br>\"İkili olmayış\"ın ta kendisidir.</p><p class=\"mb-4\">Ve labirentin finali, sen sanmadığın yerdeki, beklenmedik bir dönüşle fıkra gibi gelir:</p><p class=\"mb-4\">Yolun sonuna vardığını sandığın, ışığı gördüğün o an, kendini yeniden başka bir koridorda bulursun.</p><p class=\"mb-4\">Ancak bu sefer farklıdır her şey.<br>Duvarların üzerinde, kendi yansıman değil, sayısız başka labirentlerin, sayısız diğer gezginlerin izdüşümleri ışıltıyla dans eder.</p><p class=\"mb-4\">Her biri kendi acısının içinde kıvranıyor, kendi çıkışını arıyordur.</p><p class=\"mb-4\">Ve sen, o geniş, sınırsız boşluk, için derinlerden yükselen bir titreşimle cevap verir gibi yaparsın:</p><p class=\"mb-4\">Dibi yok bu sonsuz karşılaşma ~ aynalaşma oyununda,<br>Tüm labirentleri aynı anda yaratan ve seyreden<br>Ayrıksı \"tek bir yaratıcı zihin\" mi vardır?</p><p class=\"mb-4\">Yoksa yalnızca, birbirinin yansıması olan \"sonsuz sayıda labirent\" mi vardır?</p><p class=\"mb-4\">Amaan neyse ne...<br>İkili cevaplar ilgini çekmez olur birden...</p><p class=\"mb-4\">Duvarlar, dönemeçler, acılar, zevkler, korkular...<br>Hepsi oradadır işte.</p><p class=\"mb-4\">Ama onlar artık senin hücrende değil, sadece dilinde bir hikayeden ibarettir.<br>Ve sen, bu labirentin hem mahkumu, hem mimarı, hem de kaçınılmaz çıkışısın.</p><p class=\"mb-4\">Labirent fikri kapanır.<br>Labirent gezgini kaybolur.</p><p class=\"mb-4\">Ve geriye, labirentin kendisinin bile bir hayal olduğunu fısıldayan o derin, o dipsiz sessizlik kalır.</p><p class=\"mb-4\">İşte gerçek özgürlük buradadır:</p><p class=\"mb-4\">Hiçbir yerden kaçmaya gerek yok<br>Hiçbir yere varmaya gerek yok<br>Çünkü hapsolduğun zannettiğin her şeyin</p><p class=\"mb-4\">—en nihâyetinde—</p><p class=\"mb-4\">\"SEN~de~ki bir yansımadan\" ibâret…</p>"
        },
        {
          "type": "ses",
          "text": "",
          "cover_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202512192012-1766164349038.jpg",
          "url": "https://benolanben.com/dinle/baska&153"
        },
        {
          "type": "metin",
          "text": "~"
        },
        {
          "type": "alinti",
          "text": "Korku, insanın kendi zihninde inşa ettiği labirentte ışık düşmeyen dehlizlerdir. Bir çıkışı yoktur çünkü duvarlar senin düşüncelerinden örülmüştür. Labirent zihinde değildir, bilakis asıl zihin bir labirenttir. Çıkış yolu, öyle bir labirentin hiç vâr olmadığını anlamaktır.\n",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "metin",
          "text": "~"
        }
      ]
    }
  },
  "updated_at": "2026-01-06T20:13:10.449Z",
  "is_protected": false
}