{
  "id": 202601061558,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2026-01-06T12:50:11.842Z",
  "created_at": "2026-01-06T12:58:01.592Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202601061558-1767704284911.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "dalga",
        "deniz",
        "şaka"
      ],
      "title": "Dalga motor",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">~<br></p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><em>Bütün dalgalar okyanustur.<br>Dalgayı bilmek için okyanusu bilmelisiniz.<br>Okyanusu bilmek için dalgayı unutmalısınız.</em></p><p class=\"mb-4\"><em>Dalga yükselir ve alçalır ama su kalır.<br>Türlü biçimler belirir ve kaybolur ama varlık gelmez ya gitmez.<br>Kendinizin dalga değil, su olduğunu doğrudan gördüğünüzde korku sona erer.<br>Hayat akışı devam eder ama artık ayrı bir hareket ettirici yoktur.</em><br></p>",
          "author": "[R. Maharshi'den]"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><em>Kendinden boşalan dalga aynen okyanustur;<br>Her zaman, her yerde kendi peşindeki aynı sudur<br></em></p>",
          "author": "[A. Kadrî]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">~</p><p class=\"mb-4\"><strong><em>\"Sen ve ben fiziksel evrende, bir dalganın okyanusla sürekliliği kadar sürekliyiz...\"<br></em></strong><br>Her şafak, sâhilde bir köpüğe tutunmuş, kendine “ben” diyen bir damlanın trajikomik hikâyesini fısıldar rüzgâra, bilmem kim duyar...</p><p class=\"mb-4\">Damla, bir rüyada boğulduğunu sanarak çırpınır durur;<br>Tâ ki adını bilmez olunca gözü açılıp da kendisinin bütün bir deniz olduğunu idrak edene dek...</p><p class=\"mb-4\">İşte o an, boğulmanın imkânsız olduğunu görür.<br>Çünkü sen ~ ben sâdece içinde yüzdüğümüz su değiliz<br>Kıyıya vuran her köpüğün, geri çekilen her dalganın da ta kendisiyiz biz...</p><p class=\"mb-4\">“Ben” diye~bildiğimiz şeyse, okyanusun aynaya bakıp kendine taktığı geçici ve eğlenceli bir isimden ibârettir.</p><p class=\"mb-4\">Bir nevi kozmik şaka yâ hû...<br><br>Bütün latîfeler gibi ciddiye alınmak için değil,<br>Farkına varılıp hep bir ağızdan gülünmek için kurulmuş...</p><p class=\"mb-4\">~<br><br>Dalga, nihayet kırılıp ayağını yerden kestiği, o biçimiyle yok olduğu an, aslında ilk kez var olduğunu anlar çünkü bu evrende “yok oluş” diye bir şey yoktur; yalnızca sonsuz bir “oluş” hâlinin, şakacı bir üslupla, kendini “yok oluyorum” diye okuması vardır.<br><br>Oyundaki bir karakterin, sahne arkasına çekilip “Ben bittim!” diye fısıldaması gibi.<br>Oysa perde asla kapanmaz.<br><br>Bir günlük nâzenin ömrümüzün bir gününden pay biçelim; gündüz rüyasının göz perdesi kapandığında yeni bir seyir bağışlanmıyor mu sana bana?</p><p class=\"mb-4\">Okyanus, dalgalarıyla oynar;<br>Kendinden kendine bir aşk oyunudur bu;<br>BİR'in kendini seyretme ritüeli; olan bu</p><p class=\"mb-4\">Sahilin sükûtu ise bu oyunun yüzeyinde beliren belli belirsiz, bir ârifin gülümsemesidir.</p><p class=\"mb-4\">Sen o okyanussun, kurulduğunda o oyunsun ve dağıldığında o gülümsemenin ta kendisi!</p><p class=\"mb-4\">Heyhat işte böylece sen bir dalganın kaderini paylaşıyorsun:<br>Bir tek, kendine verdiğin o küçük zavallı ismi unuttuğun anda,<br>Aslında her şeyi, herkesi, tüm varoluşu hatırlarsın.</p><p class=\"mb-4\">Ve işte o an, trajikomik göz perden iner:</p><p class=\"mb-4\">Kendini “kaybetmiş” sandığın yerde, hiç olmadığın kadar orada olursun.<br>Sahile vuran köpük, geri çekilirken bir isim bırakır kumda; çok geçmeden rüzgâr onu siler.<br>Sen, hem o köpüksün, hem o kum, hem de o silen rüzgâr.<br><br>Geriye kalan, sadece oyunu seyreden, oyuna dahil olan ve oyundan ibaret olan o muazzam, isimsiz, gülümseyen boşluktur.<br><br>İşte özgürlük tam da budur:<br><br>Her şey olup dururken<br>Hiçbir şey olma lüksüne sahip olmak.<br><br>Dalga mıydın? Unuttun.<br>Okyanus musun? Zaten hep öyleydin.</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><em>Okyanus, kendisi olmaktan hiç vazgeçmeden dalgalar yaratır.<br>Dalga, okyanus olamaz, zaten okyanustur.<br>Hakezâ benlik de farkındalığa ulaşamaz.<br>Benlik zaten farkındalıktan, o akışın bir çerçevede donmasından oluşmuştur.</em></p>",
          "author": "[YÜZ SÖZ'den]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">~</p>"
        }
      ]
    }
  },
  "updated_at": "2026-01-06T12:58:01.592Z",
  "is_protected": true
}