{
  "id": 202601232150,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2026-01-22T19:02:46.056Z",
  "created_at": "2026-01-23T18:50:55.930Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202601222213-1769109211480.jpg",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "budizm",
        "melamet",
        "nirvana",
        "samsara"
      ],
      "title": "Söyleşi Kayıtları'ndan",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\"><strong>— Efendim merhaba</strong></p><p class=\"mb-4\">Tevhid<br>Vahdet<br>Non-dualite<br>İkili olmama<br>Benliksizlik veya boşluk<br>Bunların arasında bir fark olup olmadığını bizlere açıklayabilir misiniz?</p><p class=\"mb-4\">Manevi geleneklerde bana aynı şey gibi görünen çok farklı terimler var ancak aralarındaki farklar hakkındaki bakış açınızı öğrenmek isteriz.</p><p class=\"mb-4\"><strong>— </strong>Bakın şimdi öyle bir marş geldi yâdımıza:</p><p class=\"mb-4\">İkilik yok, birlik var<br>Yalnız bunda dirlik var<br>Yalnız bundadır felâh<br>Lâ ilâhe illallah</p><p class=\"mb-4\">Bir aşk için gönüller<br>Çırpınırken beraber<br>İkiye tapmak günah<br>Lâ ilâhe illallah</p><p class=\"mb-4\">Non-dualite, kelimenin tam anlamıyla \"iki değil\" anlamına geliyor; birbirinden ayrı olarak anladığımız iki şey aslında hiç de ayrı değil.</p><p class=\"mb-4\">Birbirlerine o kadar bağımlılar ki aslında aynı madalyonun iki farklı yüzü gibiler.</p><p class=\"mb-4\">Ama bu bile bir çok şeyi tanımlayabilir. Bu yüzden \"ikilik-sizlik\" kelimesini okuduğumuzda, \"Peki, bağlam nedir? Hangi iki-lik reddediliyor?\" diye sorulabilir.</p><p class=\"mb-4\">Yani önce nefy sonra isbât... Ki bu neş'enin Esrâr-nâme'de pek ince bir yeri vardır:<br><br><span class=\"vurgulu\">Çi her şey doludur pertev-i zât;<br>Sivânun nefyi olur zâta isbât</span><br><br><strong>— </strong>Öyleyse buyrun, öncelikle \"ikili olmayan\" terimini duyduğunuzda neyi reddettiğinizi belirleyin.</p><p class=\"mb-4\"><strong>— </strong>Kavram karmaşasını çözmek ve daha az teorik hâle getirmek için şuradan yürüyebiliriz</p><p class=\"mb-4\">Mesele biri diğerinin zıddı gibi görün zengin/fakir veya iyi/kötü gibi iki kutuplu kavramların haddizatında ikili olmamasıdır.</p><p class=\"mb-4\">Zengin ve fakir iki farklı kavram gibi görünse de, aslında ayrı değillerdir; birini olmadan diğerine sahip olamazsınız.</p><p class=\"mb-4\">Fakirliğin ne anlama geldiğini anlamazsanız, zenginliğin ne anlama geldiğini de bilemezsiniz ve bunun tersi de geçerlidir.</p><p class=\"mb-4\">Bu soyut bir mantıksal nokta gibi gelebilir, ancak aslında psikolojik olarak da önemlidir çünkü hayatınızdaki en önemli şey zengin olmaksa, bu aynı zamanda yoksullukla da meşgul olduğunuz, yoksul olmaktan korktuğunuz anlamına gelir.</p><p class=\"mb-4\">Bir diğer faydalı örnek ise saf ve saf olmayan kavramları olabilir.</p><p class=\"mb-4\">Diyelim ki sizin için en önemli şey, saflığın sizin için ne anlama geldiğine bakılmaksızın, saf bir hayat yaşamaktır.</p><p class=\"mb-4\">Bu, hayatınızı saf olmayan düşünceler ve eylemlerle sürekli meşgul olarak geçireceğiniz anlamına gelir çünkü sürekli olarak saf olmayan düşünce ve eylemlerden kaçınmanız gerekecektir.</p><p class=\"mb-4\">Bu kavramların her birinin anlamı diğerinin olumsuzlaması olduğundan, saf bir hayat yaşamak, saf olmayan şeylerden kaçınmak demektir. Bunların anlamı ancak birbirleriyle ilişkili bütüncül olarak vardır.</p><p class=\"mb-4\">Tevhid/şirk, saflık/kirlilik, dünyayı bu tür ikilikler açısından görmenin bize nasıl sorunlar yarattığının iyi bir misali olabilir.</p><p class=\"mb-4\">Zen ifadesini kullanacak olursak, bu, \"Ortada bir ip olmadan kendimizi bağlamanın\" yollarından biridir.</p><p class=\"mb-4\">Büyük Chan ustalarından Hui Hai,Gerçek saflık, saflık ve kirlilik ikiliğinin ötesinde yaşayıştır\" demiştir.</p><p class=\"mb-4\">Belki de iki kutuplu kavramların en sorunlu versiyonu iyilik ve kötülüktür, çünkü yine, biri olmadan diğeri olamaz.</p><p class=\"mb-4\">İyilik, kötülük olmayan şeydir, kötülük ise iyilik olmayan şeydir.</p><p class=\"mb-4\">Doğrusal zamanda, iyilik ve kötülük, Hristiyanlığın ve diğer İbrahimî geleneklerin temel kutuplaşması gibi görünüyor.</p><p class=\"mb-4\">Eğer Tanrı tamamen iyiyse, dünyadaki bunca acıyı açıklamak için ayrı bir kötü etki bulmanız gerekir; bu yüzden bir Şeytan veya Cennet Bahçesi'ndeki ilk günahı icat edersiniz.</p><p class=\"mb-4\">Ve sonra dünya, iyilik güçleri ile iyiliğe karşı çıkan kötülük güçleri arasındaki bu büyük mücadelenin yeri, savaş sahası olarak görülebilir.</p><p class=\"mb-4\">Sonuç olarak mülhid olanlar için sapkınlık davaları açılır, cadılar kazıkta yakılır ve diğer dinler şeytani olarak bastırılır...</p><p class=\"mb-4\"><strong>— </strong>Evet, ikilik kavramının tamamı dünyamızı öyle bir çerçeveye oturtuyor ki, her şeyi ayrı taraflara ayırıyoruz.</p><p class=\"mb-4\">Aynen öyle.</p><p class=\"mb-4\">Ama bu, ikiliksizliğin tek türü değil. Başka birçok misal de var, örneğin bazı Mahayana geleneklerindeki samsara ve nirvananın ikiliksizliği.</p><p class=\"mb-4\">Erken Budizm'de bu dünya samsara'dır – acı, arzu ve yanılsama diyarı –</p><p class=\"mb-4\">Ve amaç nirvanaya ulaşarak ve burada işleyen çarktan kurtulmaktır.</p><p class=\"mb-4\">Sonra Budist aziz Nāgārjuna ortaya çıkar ve “samsara olan yer [koti], nirvana olan yerle aynıdır, farklı değillerdir” der ki bu topraklarda</p><p class=\"mb-4\">Bir Rifai üstadının sözünden başka manâda bir şey söylemez:<br><br><em><span class=\"vurgulu\">Dünya diyerek geçme sakın, burdadır her şey<br>Mîzân ü sırât’ı mutlaka orda mı sandın?<br><br>Cennet ü dûzah, gamm u sürûr, zulmet ile nûr<br>Yaptıklarının gölgesi hâriçte mi sandın?</span></em><br><br><strong>— </strong>Peki burada Nāgārjuna'nın işaret ettiği şey nedir?</p><p class=\"mb-4\">Bence işaret ettiği şey, nirvanayı başka bir yerde aramamamız gerektiğidir; bu dünyayı, tam burada ve şimdi deneyimlemenin başka yolları da vardır.</p><p class=\"mb-4\">Şöyle ki:</p><p class=\"mb-4\">Normalde deneyimlediğimiz dünya, psikolojik, sosyal olarak ve dil marifetiyle inşa edilmiştir.</p><p class=\"mb-4\">Büyüdükçe dünyayı herkesin gördüğü gibi görmeyi öğreniriz, ancak bunun ne olduğunu fark etmeyiz.</p><p class=\"mb-4\">Gerçekliğin kendisini gördüğümüzü düşünürüz.</p><p class=\"mb-4\">Nāgārjuna şunu kastetmiş olabilir:</p><p class=\"mb-4\">\"Aslında, dünyayı algılamanın bu alışılmış yolunu parçalara ayırabilir ve onu farklı bir şekilde deneyimleyebilir, onun hakkında başka bir şey fark edebilirsiniz.\"</p><p class=\"mb-4\">Ve işte bu alternatif deneyim, evvelemirde sorduğunuz benliksizlik ve boşluğu içeriyor.</p><p class=\"mb-4\"><strong>—</strong> Peki bir kişi bu öğretileri hayatında nasıl uygulayabilir? Okuma parçaları ve kavramlar üzerinde düşünmek büyüleyici ancak uygulaması biraz daha karmaşık görünüyor.</p><p class=\"mb-4\">Dünyayı deneyimleme biçimimizi nasıl dönüştürebiliriz?</p><p class=\"mb-4\">İşte burada manevi uygulamalar, ibadetler, meditasyon devreye giriyor.</p><p class=\"mb-4\">Maneviyat zevkimiz, dünyayı ve kendimizi deneyimleme biçimimizi yeniden yapılandırmayı içeriyor.</p><p class=\"mb-4\">Dünya (kendimizi algılama biçimimiz de dahil), onu nasıl düşündüğümüz ve içinde nasıl davrandığımızla şekillenir...</p><p class=\"mb-4\">Tam bu yüzden, meditasyon yaparken olabileceği gibi, onu öyle düşünmeyi öğrendiğimiz yollardan vazgeçtiğimizde, onu farklı şekilde deneyimleyebiliriz.</p><p class=\"mb-4\">Yeniden yapılandırma, bence \"Biz herkesin kuşunu, kendi boynuna astık\" ayetindeki kaderin de gerçek anlamına değiniyor.</p><p class=\"mb-4\">Seccade üzerinde yapılan, takvimi gelince girilip çıkılan mevsimler motivasyonlarımızı dönüştürmeyi içeriyor çünkü bunlar, dünyayı belirli bir şekilde deneyimlememize neden olmada oldukça önemli...</p><p class=\"mb-4\"><strong>—</strong> Elbette, motivasyonlarımız da algılarımızı etkiliyor.</p><p class=\"mb-4\">Madem Budizm zevkinden esti, biraz daha dolaşalım o bahçede...</p><p class=\"mb-4\">Budizm, eğer üç zehir (açgözlülük, nefret ve vehim, sanrı) tarafından motive ediliyorsanız, kötü karma ve nihayetinde dukkha (acı) yarattığınızı öğretir.</p><p class=\"mb-4\">Aslında, açgözlülük, nefret ve vehim tarafından motive edilen biri, cömertlik, sevgi dolu iyilik ve bilgelik tarafından motive edilen birinden farklı bir dünyada yaşar.</p><p class=\"mb-4\">Bir yankesici insanların ceplerini görür; bir ermiş insanların Buda Doğası'nı, Nûr-i Muhammedî'yi görür.</p><p class=\"mb-4\">Başkalarıyla ve dünyayla nasıl ilişki kurduğumuzu belirleyen motivasyonlarımızı dönüştürerek, dünyayı farklı bir şekilde deneyimlemeye başlarız.</p><p class=\"mb-4\"><strong>—</strong> Birçok örgütlü dinin, hayata ikili olmayan bir bakış açısıyla yaklaşma konusunda aynı insani kaygıyı taşıdığını bilmek çok birleştirici bir duygu, öyle değil mi?</p><p class=\"mb-4\">Burada konuyu fazla basitleştirmek istemiyorum.</p><p class=\"mb-4\">Birçok dinin aynı şeyi öğrettiğini söylemek kesinlikle yanıltıcı olurdu.</p><p class=\"mb-4\">Ancak ikiliksizlik, diğer manevi geleneklerdeki önemli figürlerin öğrettikleriyle yankı bulmamıza ve iletişim kurmamıza yardımcı olabilecek bir \"ana kavram\"dır.</p><p class=\"mb-4\">Örneğin, İbrahimî dinlerde, Meister Eckhart ve Bilinmezlik Bulutu , Rumi ve İbn Arabi'nin öğretileri oldukça düşündürücüdür.</p><p class=\"mb-4\">Bunun önemli bir parçası da, diğer geleneklerin kendi kelime dağarcıklarına, ayı işaret etmenin farklı yollarına sahip olmalarıdır.</p><p class=\"mb-4\">Varsa kendi dinimizin terminolojisiyle çok fazla özdeşleşebilir ve o parmağı ayın kendisiyle karıştırabiliriz.</p><p class=\"mb-4\">Benzer bir şeyi farklı bir dilde ifade ediyor gibi görünen diğer geleneklere sahip olmak çok yardımcı olabilir ve birçok içgörüye yol açabilir.</p><p class=\"mb-4\"><strong>—</strong> Farklı geleneklerden gelen öğretileri okurken bu ikilik karşıtı bakış açısını benimserseniz, onların bilgeliğine daha fazla erişebileceğiniz anlaşılıyor. Çalıştığınız ikilik karşıtı yaklaşımın başka örnekleri var mı?</p><p class=\"mb-4\"><strong>Sayarsan Bir çok!</strong></p><p class=\"mb-4\">Bahsetmeyi çok sevdiğim konulardan biri de, sen ve ben de dahil olmak üzere nesnelerle zaman arasındaki ikilik.</p><p class=\"mb-4\">Zamanı genellikle bizim dışımızda, \"içinde\" olduğumuz bir şey olarak düşünürüz.</p><p class=\"mb-4\">Zamanı bu şekilde anlamak sosyal bir kurgudur ve çoğu zaman gereklidir zira birbirimizle böyle koordinasyon sağlarız.</p><p class=\"mb-4\">Ama bir taraftan da bir acı kaynağıdır çünkü zamanın bize yaptıklarından dolayı kendimizi kapana kısılmış hissedebiliriz.</p><p class=\"mb-4\">Yaşlanmamı ve bunun kaçınılmaz sonunu hatırlamak için aynaya bakmam yeterli.</p><p class=\"mb-4\">Gerçek şu ki, zamanın içinde değiliz çünkü biz zamanın kendisiyiz .</p><p class=\"mb-4\">İnsan doğamız zamansaldır, yani nesneler değil, fiziksel ve zihinsel süreçlerden oluşan birer demetiz.</p><p class=\"mb-4\">Ve bu süreçlerle ikili olmayan bir ilişki kurduğumuzda, geçmiş yok olup giden bir şey, gelecek de gelen bir şey olmaz.</p><p class=\"mb-4\">O zaman bazen \"ebedi şimdiki zaman\" olarak adlandırılan şeyin \"içinde\" yaşarız.</p><p class=\"mb-4\">Etimolojik olarak \"ebediyet\" kelimesi başlangıcı ve sonu olmayan anlamına gelir.</p><p class=\"mb-4\">Başlangıcı ve sonu olmayan nedir?</p><p class=\"mb-4\">Her zaman şimdidir. Buna \"ân-ı dâim\" denebilir</p><p class=\"mb-4\">Ama biz genellikle bunu gözden kaçırırız ve şimdiki zamanı sürekli yok olan, geçmişe dönüşen bir şey olarak deneyimleriz çünkü her zaman şimdi burada olmayan, gelecekte orada duran bir şeye ulaşmaya çalışırız.</p><p class=\"mb-4\">Sürekli olarak eksikliğimizi gidereceğini düşündüğümüz bir şeye tutunur, her zaman şimdiki zamanı gelecekteki için reddeder ve burada olanı kaçırırız.</p><p class=\"mb-4\"><strong>—</strong> Şahsen benim kendi uygulamamın başlarında karşılaştığım en ilham verici metin Kalp Sutrası'dır.</p><p class=\"mb-4\">Bu, Zen için en önemli sutra ve tamamen ikiliksizlikle ilgili.</p><p class=\"mb-4\">Şimdiki hâlime göre, ikiliksizliğin en önemli ve ilginç misali, benlik ve öteki, özne ve nesne ikiliksizliğidir.</p><p class=\"mb-4\">Hintli bilge Nisargadatta bunu pek güzel bir şekilde ifade etmiştir:<br><br><span class=\"vurgulu\">İçime baktığımda hiçbir şey olmadığımı gördüğümde, bu irfandır. Dışarıya baktığımda her şey olduğumu gördüğümde, bu aşktır; işte hayatım bu ikisi arasında akar durur.</span><br><br>Temel ayrılık yanılgımız yani içeride bir “ben” ve dışarıda bir \"âlem\" olduğu hissi; en temel ve sorunlu ikiliktir ve en çok acıya neden olan da budur.</p><p class=\"mb-4\"><strong>—</strong> Anladığım kadarıyla bu ikilik/ikiliksizlik kavramının farklı yönleri var. Taoizmdeki wei-wu-wei kavramı da buna işaret ediyor galiba...</p><p class=\"mb-4\"><strong>—</strong> Evet evet…</p><p class=\"mb-4\">Kelimenin tam anlamıyla \"eylemsizliğin eylemi\" anlamına gelen wei-wu-wei, ayrı benlik hissini unutup bir eylemle bir olduğunuzda nasıl bir şey olduğunu açıklar.</p><p class=\"mb-4\">Mesela, bazen \"akışa kapılan\" ve neredeyse her atışta sayı yapan basketbol oyuncuları gibi...</p><p class=\"mb-4\">Vücutlarıyla bir bütündürler. Artık vücudu kontrol eden içsel bir benlik duygusu yoktur. Bu kendiliğindenlik, bir tür fiziksel ikiliksizliktir.</p><p class=\"mb-4\">Dans etmeyi ele alalım.</p><p class=\"mb-4\">Kendinizi bilinçli hissettiğinizde dans etmek zordur; doğru hareketleri yapmaya, yanlış adımlardan kaçınmaya çalışırsınız. Ama sonra aşka gelip rahatlarsınız ve birdenbire dans eden siz olmazsınız, dans eden siz olursunuz.</p><p class=\"mb-4\">W. Yeats'in bir şiiri, bu sahneyi pek güzel tavsif eder:<br><br><strong><span class=\"vurgulu\">\"Ey müziğin ahenginde kıvrılan ten, Ey gözlerde parıldayan o bakış hepten; Nasıl ayırt edebilirsin dansçıyı danstan?\"</span></strong><br><br>Kendinizi unutursunuz ve yaptığınız şeyle bir olursunuz; en azından kısa bir süreliğine...</p><p class=\"mb-4\">Özne-nesne ikiliğinin olmamasının bir başka misali de benim \"ikili olmayan düşünme\" dediğim şeydir.</p><p class=\"mb-4\">Düşünme, Budist geleneğinde sorunlu olabilir çünkü genellikle \"kötü\" olarak kabul edilir; sonuçta, meditasyon yaparken bırakmanız gereken şey kavramlardır.</p><p class=\"mb-4\">Ve bunda önemli bir gerçeklik payı vardır, çünkü dünyayı deneyimleme biçimimizi oluşturan ve sürdüren şey, alışılmış düşünme biçimlerimizdir.</p><p class=\"mb-4\">Peki ya yaratıcılık?</p><p class=\"mb-4\">Örneğin, birçok büyük besteci aynı şeyi söylüyor:</p><p class=\"mb-4\">Melodi veya tema onlara kendiliğinden geliyor, bilinçli olarak bestelemiyorlar.</p><p class=\"mb-4\">Birçok şair ve diğer yazar da kendiliğinden ortaya çıkan kelimeler ve metaforlar hakkında aynı noktaya değiniyor.</p><p class=\"mb-4\">En derin yaratıcılık, bir şey yaratmak için zahmetle çalışan bir benlik duygusunun eseri değildir.</p><p class=\"mb-4\">Kendinizi unuttuğunuzda ve düşünce kendi başına bir yaşam kazandığında ortaya çıkar.</p><p class=\"mb-4\">Bu önemli bir örnektir, çünkü sıklıkla yanlış anlaşılan bir şeyi açıklığa kavuşturur:</p><p class=\"mb-4\">Uygulamamızın amacı düşünmeyi ortadan kaldırmak değil, düşünmeyi özgürleştirmektir; daha derin ve yaratıcı düşünmek, cüzzî aklın sıkışıklığından akl-ı küll'e açılmaktır.</p><p class=\"mb-4\"><strong>—</strong> Yani, kendi hayatınızdaki bu ikiliklerden bazılarını yakından incelemek kişiyi özgürlüğe yaklaştırabilir mi?</p><p class=\"mb-4\">Ve eğer bu ikiliksizliklerin bazılarını anlar ve deneyimlersek, diğer ikiliksizlik türlerini de deneyimleme olasılığımız daha yüksek olur. Hepsi birbirine bağlıdır.</p><p class=\"mb-4\"><strong>— </strong>Son olarak Buda'nın aydınlanmasından sonra ayartıcı Mara'nın ortaya çıkışı beni çok etkiliyor.</p><p class=\"mb-4\">Mara ona şu soruyu sorarak meydan okudu:</p><p class=\"mb-4\">Uyanışını kim doğruluyor? Buda hiçbir şey söylemedi, sadece uzanıp hafifçe toprağa dokundu ya...</p><p class=\"mb-4\">Bunun anlamı neydi?<br><br><strong>— </strong>Bu bana Budizm'deki eski bir sorunu hatırlatıyor:</p><p class=\"mb-4\"><strong>Eğer gerçekten bir benlik yoksa, kim veya ne aydınlanır?</strong></p><p class=\"mb-4\">Toprağın uyanıp daha bilinçli hale geldiğini söyleyebilir miyiz? Bizler toprağın bir parçasıyız, bedenlerimiz diğer canlı ve cansız varlıkları oluşturan aynı kimyasallardan oluşuyor. Türümüz, toprağın tezahür etmesinin birçok yolundan sadece biridir. Bu gerçeğe ve bunun yaşam biçimimiz hakkında ne anlama geldiğine uyansak hoş olur ves'selâm</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\"><strong>RUH<br></strong>Görünenin ardındaki güç<br>Aradığın hakîkat<br>Taşta uyur<br>Çiçekte rüya görür<br>Hayvanda uyanır<br>İnsanda uyandığının farkına varacak<br>İnsanlık imkanına varır<br><br>Az değil nice bin yıldır uyursun ha uyursun<br>Derde düşen bu sabah uyanmaya buyursun<br></p>",
          "author": "[Kabir zevkiyle]"
        }
      ]
    }
  },
  "updated_at": "2026-01-23T18:50:55.930Z",
  "is_protected": true
}