{
  "id": 202601252321,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2026-01-23T18:45:15.785Z",
  "created_at": "2026-01-25T20:21:13.378Z",
  "article": {
    "header": {
      "background_image": "https://huggingface.co/datasets/emreaksel/atesiask/resolve/main/var-olus-her-dem-148834079.webm",
      "date_value": "",
      "mini_title": "",
      "tags": [
        ""
      ],
      "title": "Var~oluş her dem yeni",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">Eski olana, geçmiş olana ne kadar çok tutunursan, yeni olana o kadar az yer verirsin...<br></p>",
          "author": "[A. Kadrî]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Yeni olup duranın yenilenmesi mi olurmuş...<br>Hayır hayır insan için gerçekte 'yenilenme' diye bir şey yoktur...</p><p class=\"mb-4\">\"Zaman\" diye~bilinen soyut demiryolunda ilerleyen bir ekspres tren filan değildir o.<br><br>Yenilenme,<br>Bir şey daha \"olma\"nın ağır gölgesinden sıyrılıp<br>KÂMİL OLAN'ın tam da şu anda, tam da burada<br>Hazır olduğunu fark etmekten başka bir şey değildir.</p><p class=\"mb-4\">Ne var ki insanın imkânının kaynak kodlarına, DNA’sına bir kere kazınmış gibidir, bu yeniye düşkünlüğü, hep \"yenilenme\" arzusu...</p><p class=\"mb-4\">Sanki bir yerlerde, ne bileyim şu önümüzdeki virajı dönüverince, hayatın daha hafif, daha berrak, daha tamamlanmış, daha üst bir versiyonu bizi bekliyor gibidir...</p><p class=\"mb-4\">Koşturmacamızın, kendimizi geliştirme çabalarımızın, \"iyileşmek\" adına attığımız her adımın altında, genelde sormaya bile cesaret edemediğimiz bir varsayım yatar:</p><p class=\"mb-4\"><strong>\"Şu anki hâlimde, temelde, bir sorun var\"</strong></p><p class=\"mb-4\">Bu varsayım, adeta zihnin içinde dönen, görünmez bir operatör gibi, her deneyimi \"yetersizlik, eksiklik\" filtresinden geçirir.</p><p class=\"mb-4\"><strong>• </strong>\"Yeterince iyileşmedim\"<br><strong>• </strong>\"Yeterince bütün değilim\"<br><strong>• </strong>\"Yeterince hazır değilim\"<br><strong>• </strong>\"Yeterince ermiş değilim\"</p><p class=\"mb-4\">Bu inanç devreye girdiğinde, hayat yumağı \"Ben~im\" adlı makaranın iyileştirilmesi etrafında örülür durur.</p><p class=\"mb-4\">Geçmişteki çatlakları onarmaya, gelecekte daha kabul edilebilir, daha \"tamam\" bir versiyonumuza ulaşmaya odaklanırız.</p><p class=\"mb-4\">Bu, \"olma\"nın sonsuz hareketidir</p><p class=\"mb-4\">Ne var ki bu hareket, vaat ettiği doyumu asla getirmez.</p><p class=\"mb-4\">Ulaşılan her zirve, bir sonraki tırmanış için sadece yeni bir kamp yeri hâline gelir.</p><p class=\"mb-4\">Kimlik, sürekli \"eksiklik\" etrafında yeniden düzenlenir ve onarılması gereken ayrı bir benlik hissi güçlenir.</p><p class=\"mb-4\">Bu yetersizlik hissi, son derece inandırıcı, büyüleyici<br>Ama nihayetinde \"gerçek olmayan bir rüyâ hâlidir\"</p><p class=\"mb-4\">Hayal içinde hayal içinde hayal<br>Rüya içinde rüya içinde rüya<br>Serap içinde serap içinde serap</p><p class=\"mb-4\">Gerçek yenilenme bu döngüden doğmaz.</p><p class=\"mb-4\">Çaba, disiplin veya öz-imajın cilalanmasının bir sonucu filan da değildir.</p><p class=\"mb-4\">En derin anlamıyla yenilenme, zaten \"her dâim taze\" olanın farkına varmaktır.</p><p class=\"mb-4\">Neyin mi?</p><p class=\"mb-4\">Tarihten etkilenmemiş, düşünce tarafından koşullandırılmamış, geçmiş ve gelecek anlatılarından özgür olanın.</p>"
        },
        {
          "type": "alinti",
          "text": "<p class=\"mb-4\">Her an başka bir şe'nnnde canlı seyirde<br>Elhamdülillah ne büyük imkân bu devirde<br></p>",
          "author": "[Rahmân:29 zevkiyle]"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Bu tazelik, farkındalığın ta kendisi olarak burada ve şimdi hâlihazırda mevcuttur.<br>Ulaşılması gereken uzak bir hedef değil, satın alınması gereken harici bir ürün de değildir.</p><p class=\"mb-4\">O, hemen ve her zaman hazırdır<br>— Algılamanın basit olgusu.<br>Ham deneyimin canlı tanıklığı</p><p class=\"mb-4\">Duygular, düşünceler, duyumlar, anılar, hayaller hepsi hepsi onun \"içinde\" onun bir ifadesi olarak belirir</p><p class=\"mb-4\">Yine de geçenlerin hiçbiri, kalan BİR'i tanımlayamaz.</p><p class=\"mb-4\">Bu, her şeyin nihai bir şekilde birbirine bağlı olduğu, hiçbir ayrımın nihai gerçekliğe sahip olmadığı bir bakış açısıdır.</p><p class=\"mb-4\">Bu farkındalığın gerçekleşmesi için deneyimin değiştirilmesi veya kontrol edilmesi gerekmez.</p><p class=\"mb-4\">Hayat hareket etmeye devam eder.</p><p class=\"mb-4\">Zihin düşünmeye devam eder.<br>Anılar belirir.<br>Hayaller kurulur.<br>Arzular yükselir.<br>Bunların hiçbiri bir sorun değildir.</p><p class=\"mb-4\">Yük, bu hareketlerin bir kimlik inşa etmek için kullanıldığında<br>— dalgaların, kendisi okyanusun zannedildiğinde — ortaya çıkar.</p><p class=\"mb-4\">Neden dalgaları durdurmaya çalışıyorsun a güzel?<br>Okyanus olduğunun farkında ol yeter...</p><p class=\"mb-4\">Deneyim, “benim” veya “bana ait” olarak sahiplenilmeden bırakıldığında, geçmişi şimdiye taşıma çabası da erimeye başlar.</p><p class=\"mb-4\">Geçmişin kendisi sorun değildir.<br>Olanlar oldu.<br>Olmayanlar olmadı.</p><p class=\"mb-4\">Zorluk, bu olaylardan, sanki değerimizi, kapasitemizi veya bütünlüğümüzü belirliyorlarmış gibi bir benlik hissi türetmekten kaynaklanır.</p><p class=\"mb-4\">Özgürlük, öz-imajın yokluğunda kendini açığa vurur.</p><p class=\"mb-4\">Kim olduğumuza dair bir fikri savunmak, geliştirmek veya mükemmelleştirmek için süregeln bir çaba olmadığında hayat, ağırlığının büyük kısmını kaybeder.</p><p class=\"mb-4\">Akışkan, duyarlı ve canlı hâle döner.</p><p class=\"mb-4\">İçsel çerçeve yumuşadıkça, köklü kalıplar<br>— zorlama veya stratejiyle değil \"açıklık\" yoluyla —<br>Değişmeye daha meyilli olur.</p><p class=\"mb-4\">İyileşme de aynı şekilde olur...</p><p class=\"mb-4\">Sürekli çaba veya öz-yönetim tarafından değil, hayatın içkin doğal ezel zekâsının işlev görmesi için alan açmakla gerçekleşir.</p><p class=\"mb-4\">Koşullar doğru sağlandığında beden iyileşir.<br>Bir yara, korunduğunda ve rahat bırakıldığında kapanır.</p><p class=\"mb-4\">Psikolojik ve duygusal iyileşme de farkındalık artık yetersizlik veya öz-yargı etrafında kasılmadığında aynı ilkeyi izler.</p><p class=\"mb-4\">Bu, edilgenlik veya hayattan çekilmek anlamına gelmez.<br><br>Gerektiğinde eylem yine doğar.<br>Özen gösterilir.<br>Sezgiler işler.<br>Ancak eylem, mücadeleden değil, berraklıktan;<br>Kontrolden değil, duyarlılıktan doğar.</p><p class=\"mb-4\">Allah'a yer açmak,<br>Hayata nefes alacak alan vermek,<br>Kendimize nefes alacak alan vermektir.<br><br>Başka bir şey \"olma\" baskısı düştüğünde,<br>Her bir an<br>— En tanıdık olanlar bile —<br>tâzelikle karşılanabilir.</p><p class=\"mb-4\">Yürümek, bulaşık yıkamak, dinlemek, konuşmak...</p><p class=\"mb-4\">Zihin bu anları tekrarlayan veya sıradan olarak etiketleyebilir ama farkındalık öyle bir yorum taşımaz.</p><p class=\"mb-4\">İşte \"huzur\" budur:</p><p class=\"mb-4\">Gerilmiş bir dikkat veya tetikte bir öz-izleme değil,</p><p class=\"mb-4\">Sessiz, rahatlamış bir açıklık.</p><p class=\"mb-4\">Canlı, yumuşak ve başka bir yere varma ihtiyacıyla yüklenmemiş bir huzur.</p><p class=\"mb-4\">Böyle bir huzurda, yenilenme zamanla olan bir şey değildir.</p><p class=\"mb-4\">O, daha \"bir şey olma\"nın ağırlığı olmadan karşılanan, şu anın basit gerçeğidir.</p>"
        },
        {
          "type": "spoiler",
          "text": "<p class=\"mb-4\">~<br>Bülbül olanın şeş ciheti bir gülizârdır;<br>Âşık olanın her tarafı tâze bahardır<br>~</p>"
        },
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">En nihayet, yenilenmenin en sessiz, en taze, en komik, en doğâl hâli buydu:<br>Hiçbir şeyin yenilenmeye ihtiyacı olmadığını fark etmek.<br>Sadece bir telefonun pilinin bitmek üzere olduğunu.<br>Ve bekleyen içeceğin artık iyiden iyiye soğuduğunu.</p><p class=\"mb-4\">İçelim mi?</p><p class=\"mb-4\">~</p><p class=\"mb-4\">Üzümden yaratılan şaraptan değil, üzümün yaratıldığı şaraptan...</p><p class=\"mb-4\">~</p>"
        }
      ]
    }
  },
  "updated_at": "2026-01-25T20:21:13.378Z",
  "is_protected": false
}