{
  "id": 202601172057,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2026-01-15T22:34:12.633Z",
  "created_at": "2026-01-17T17:57:35.741Z",
  "article": {
    "header": {
      "background_image": "https://huggingface.co/datasets/emreaksel/atesiask/resolve/main/eski-hirkayi-148278921.mp4",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "cenab캼 mevlevi",
        "divan-캼 a륾",
        "gece",
        "g칲ne"
      ],
      "title": "Eski h캼rkay캼 giydirme",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">游꺛<br>G칲ne uykuya yatt캼, vakit ge칞ti, ak르m oldu; g칲ne kuyuya girdi, 칙캼klar캼n can g칲ne를 de Allah halvetine dald캼.<br><br>游꺛<br>Hintlilerin aras캼ndaki T칲rk, gece i칞inde bir g칲nd칲zd칲r adeta. Geceleyin g칲r칲lt칲y칲 b캼rak 칞칲nk칲 o T칲rk 칞ad캼ra girdi art캼k.</p><p class=\"mb-4\">游꺛<br>O 캼캼ktan koku al캼rsan, ate를 uykuda bile uyand캼r캼rs캼n. Z칲hre, gece y칲z칲ne kulluk etti diye AY'a e oldu bak i릆e.<br><br>游꺛<br>Biz geceleyin ka칞maday캼z, o kovalamada. Ard캼m캼zda siyah giyenler var 칞칲nk칲 biz alt캼n 칞ald캼k, bek칞i de haber ald캼.<br><br>游꺛<br><strong>Geceleri y칲r칲meyi 칬rendik, y칲zlerce bek칞iyi yakt캼k, yanaklar캼m캼z캼 mum gibi yal캼mland캼rd캼k, z칥r칙 ki piyonumuz 칙h oldu.<br></strong><br>游꺛<br>Ne mutlu o kutlu y칲ze ki yana캼n캼 o y칲ze s칲rer; ne azizdir o g칬n칲l ki c칙n캼ndan aziz olana d칬ner.<br><br>游꺛<br>Kimdir o g칬n칲l yolunda 칙h etmeyen? O 칙h캼n gird칙b캼na bat캼p giden ki를nin i를 de i릆ir i!<br><br>游꺛<br>Denize batt캼 m캼, deniz onu ba캼n캼n 칲st칲nde ta캼r, hani kuyuya d칲칲p de sonra devlete eri른n Yusuf yok mu, t캼pk캼 onun gibi, onun gibi...<br><br>游꺛<br>Derler ki: 캻nsan캼n asl캼 toprakt캼r, sonunda topra르 kar캼l캼r, toprak olur gider; bu kap캼ya toprak olan ki를, nas캼l olur da toprak olur, mahvolur gider, imkan m캼 var buna?<br><br>游꺛<br>Ekinlerin hepsi harman vaktine dek bir 칞e를t g칬r칲n칲r amm칙 harman zaman캼, yar캼s캼 oldu 칬z can, yar캼s캼 saman; yar캼s캼 h칙lis kesilir i칞, yar캼s캼 saman y칙ni hi칞...<br><br>游꺛<br><strong>Man칙, boyuna diyor ki: Bana 릇 eski h캼rkay캼 giydirme; s칬z ger칞ekten de eski bir h캼rka, hem 칬ylesine eski ki ne dediklerini bilmeden e륿eniyor herkes onunla, dillere d칲릀칲 baksana...</strong><br><br>游꺛<br>Ben de 'Ey man칙' diyorum: 'Gel, r칱h gibi sen de 른kle gir, gir de h캼rkalar da eski elbiseler de c칙n캼n n칱ruyla ipek kuma륿ar gibi dokunsun.'<br><br>游꺛<br>Yeter art캼k bez y캼kamay캼 b캼rak da periler duymas캼n 칞칲nk칲 peri 칬yle dursun, o r칱h, Allah'a en yak캼n meleklerden bile usand캼, halvet istiyor halvet; y칙ri tenh칙da g칬rmek...</p>"
        }
      ]
    }
  },
  "updated_at": "2026-01-17T17:57:35.741Z",
  "is_protected": false
}