{
  "id": 202601222208,
  "title": "Yeni Taslak",
  "author": "BenOlanBen",
  "publishedDate": "2026-01-21T16:29:15.073Z",
  "created_at": "2026-01-22T19:08:40.534Z",
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/seyirdefteri/202601212039-1769017172585.webm",
      "date_value": "",
      "mini_title": "",
      "tags": [
        "çuklat",
        "ölüm"
      ],
      "title": "Kırılma sonrası fragmanlar",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "<p class=\"mb-4\">Kapağında<br><strong>'Ayrı Benlik'<br></strong>yazan, içi boş bir kutu olabilir mi?</p><p class=\"mb-4\">Zira ayrı benlik var~sayılır,<br>Sayılır ama ararsan elle tutulur bir şey bulunmaz.</p><p class=\"mb-4\">Yüzeysel bakıldığında, okyanustan bağımsızlığını ilan eden bir dalga gibi görülür...<br>Öyle ya bir biçim ortaya çıkar, hareket ortaya çıkar ama ayrı bir varlık ortada yoktur.<br>Ama dokunmak istesen, ele gelen dalga değil, sudur...</p><p class=\"mb-4\">Bizde de öyle değil mi?<br>Bakarsın bir düşünce çıkagelir, bir duygu kabarır, bir duyum belirir ama ortada bunlara sahip öyle birini göremezsin.</p><p class=\"mb-4\">Ve her şeyin sahibi, kontrol edicisiymiş gibi davranan, 'kaptan köşkü' diye pazarlanan o cılız ses sustuğunda, hiçbir şeyin durmadığını fark edersin...</p><p class=\"mb-4\">Varlığın büsbütün akışı olan<br>HAYAT<br>Kendi kendine devam eder.</p><p class=\"mb-4\">İşte \"Aynı havayla oynuyoruz\" buna işaret eder.</p><p class=\"mb-4\">Beden hareket eder, sözler söylenir, olaylar olaylar yine kendi sahnesine göre gelişir.</p><p class=\"mb-4\">Peki ne mi olmuştur?<br>Yalnızca, sonucu kontrol ettiğini sanan hayâlî bir pilotun uydurma çığlıkları sessizliğe gömülmüştür.</p><p class=\"mb-4\">Hayır hayır hiçbir şey kaybolmamıştır.<br>Sadece sahte bir merkezin varlığına, artık inanılmaz olmuştur.</p><p class=\"mb-4\">Yüzey sonsuz olduğunda, merkez artık her noktadır ya da hiçbir nokta...</p><p class=\"mb-4\">Geriye kalan, her zaman vâr olan şeydir.</p><p class=\"mb-4\">Belki de bu yüzden, yatay boyuttaki varlığı sona eren her yaşam formuna her yaşam formuna, bir dipnot, bir imza, bir dikey taş dikilir.<br><br>Ve üzerine ilkin şu kazınır, sahne isminden önce:<br><strong>\"Huve'l-Bâkî\"</strong><br>Kalan O olup durur<br></p><p class=\"mb-4\"><strong>••<br>••<br>•</strong><br><br><br>Buraya kadar okuduğuna göre aziz okuyucu,<br>Bencileyin sen de noktanın uzatılmasını seviyorsun demek...<br><br>Şimdi anlatacağım olay, hayatının son yatay anlarında gerçekleşti.<br><br>Anacığı, başucumn, son bir soyulmuş elma bırakıp çıktığında, artık kimsenin ona<br>\"A benim guzummm\" diye hitap etmeyeceğini biliyordu.<br><br>Simülatör Beyin, çözülmekte olan bir yazılım gibi işlevlerini birer birer kapatırken, tuhaf bir netlik hâkim oldu.<br><br>Bütün yap~bozun parçaları aynı anda düşüyordu.<br>Bir düşünce belirdi:<br>\"Şimdi. İşte şimdi.\"</p><p class=\"mb-4\">Sonra bir başka düşünce:<br>\"Peki, 'şimdi' diyen kim?\"</p><p class=\"mb-4\">Ve cevap, derin bir hiçlikten değil, her yeri kaplayan bir bütünlükten geldi:<br>\"Sadece düşünce.\"</p><p class=\"mb-4\">Gözlerini son kez açtı.<br><br>Karşısındaki aynada, kendisine bakan şey, yıllardır 'ben' diye inandığı o yüz maskesi değildi.<br><br>Maskenin ardında, tüm yaşamını bir film şeridi gibi sinemanın ilk sırasından izleyen, görünenle görünmeyen arasındaki perdeleri ağır ağır aralayan bir gözlemci vardı...<br><br>Gözleyen, gözlemlenen<br>İki ayrı varlık yoktu artık, sadece bakışın kendisi vardı.<br><br>Bir an, nefes alışının 'o', nefes verişinin ise 'öteki' olmadığını, ikisinin de aynı havanın dansı, aynı ışığın oyunu olduğunu fark etti.<br><br>Zaman denen şeyin bir dış zorunluluk olmaktan çıkıp, tıpkı durduğu gibi durmayan beden adresi gibi, bir süreçler bütünü olduğunu, aslının bir andan ve o anda olandan ibâret olduğunu hissetti.</p><p class=\"mb-4\">Kalbi, durmadan hemen önce, bütün bu tecrübeyi de sakız baloncuğu gibi şişirip patlattı.</p><p class=\"mb-4\">Ölüm denen deneyim, kapıdaki postacıdan farksızdı;<br>Beklenen ve tanıdık.</p><p class=\"mb-4\">Patlamanın ardından geriye kalan, yüzeyi pürüzsüz, dipsiz bir sessizlikti.<br><br>Ve bu sessizlikte, parçalanmış bilincin son kalıntısı, anlamsız bir şeye tutundu:<br>\"Bir hafta önceki rüyâsında kaybettiği ve çok özlediği o minnak çuklat\"</p><p class=\"mb-4\">Son düşünce, bir final repliği gibiydi:<br><br>\"Allah Allah... Bütün bunları anladım, evrenle bir oldum, varoluşun sırrını, vıddıdı vıddıdı çözdüm ama o çuklatı bir kez daha dadamadan geçiyorum ben de bu fâni ekrandan.\"</p><p class=\"mb-4\"><strong>~</strong></p><p class=\"mb-4\">Ancak durun bir dakika, ölüm,<br>Hiç de beklediği gibi değildi.<br><br>Öyle bir 'Mutlak DURUŞ' filan olmadı.<br>Bilakis, katıldığı bir akış oldu.<br><br>Kimlik kartı yerine bir başlangıç noktası verilenler için ilk durak:<br>'Ayrışmamış Varlık Arşiv ve Danışma Merkezi'ydi.<br><br>Kayıt sırasında, önündeki holografik ekranda tüm hayatı bir video~klip gibi akarken, sıkılmış bir ses sordu:<br><br>\"Bir yaşam formu olarak sonlandınız.<br>Geriye bırakmak istediğiniz ana tema, ders veya tweet niteliğindeki son sözünüz nedir acaba?\"</p><p class=\"mb-4\">Zihni, o son, alaycı çuklat düşüncesine atladı.<br>Ama o an, 'ben' olarak hatırladığı yapının ne kadar geçici olduğunu bilerek, artık onun adına konuşamayacağını da anladı.<br><br>Esas meselenin, zengin~fakir, iyi~kötü, hatta 'ben'~'o' gibi ikiliklerin ötesinde bir yerde olduğunu sezdi.<br><br>Şeriatın zâhirî iskeleti ile tarikâtin bâtınî kalp atışının tek bir hakikatin iki yüzü olduğu marifet zevkindeki gibi...<br><br>Bütün dualite oyunlarında, sahnenin ardında tek bir yapımcı varmış gibiydi.</p><p class=\"mb-4\"><br>Nedense âhiret nâmına bir zamanlar okuduğu bir Zen sözü düştü yâdına:<br>\"Gerçek saflık, saf ve saf-olmayan ikiliğinin ötesinde yaşayıştır\"</p><p class=\"mb-4\"><br>Sustu.</p><p class=\"mb-4\">Ekran yanıp söndü.<br><br>Sonra, otomatik olarak, o hayatın ham verisinden derlenen, nihâî mesaj belirdi.<br><br>O an, yaşadığını sandığı her şeyin özü, bir çeviri algoritmasından geçirilip bir reklam sloganı kıvamında, bir taşın üzerine kazınmak üzere dünyaya gönderildi:</p><p class=\"mb-4\"><em>\"BİRİLERİ SON ÇUKLATIMI YEDİ.<br>AMA BU SANDIĞINIZDAN BÜYÜK BİRİSİ OLABİLİR.<br>HER ŞEY BİR.<br>KOLAYSA ARAYIN BULUN.\"<br><br>~</em></p>"
        }
      ]
    }
  },
  "updated_at": "2026-01-22T19:08:40.534Z",
  "is_protected": false
}