{
  "id": 202403251603,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/yeni226.jpg",
      "date_value": "2021.09.26'dan",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kontrol Kimde?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/tedbirini_ygumus.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, Merhabalar Güzeller Güzeli, Yine Yeniden Birlikteyiz. Hayatın akışı içinde yine aynaya bakma ikramını nimetini üzerimize bahşedene teşekkürden hamdden aciziz Aslında hemen ses verip hemen başlama niyetindeydim bana kalsa ama biz de bir ırmakta akıyoruz. Mahallenin sütçüsü geldi. Sütçünün sesini duyunca hemen kaydı bırakıp aşağı indim. Kendi ineklerinden kendi sütleriyle kendi domatesleri ile kendi fasulyeleriyle uğraşırken sizi biraz aşkın sesiyle Hüseyin'in makamından güzellerle baş başa bıraktık.\n\nBeklettiysek özür dileriz. Şöyle bir bakalım biz burada yokken kimler var imiş kimler varmış? .....\nCümleler belirdi aynada. O cümleden başlayalım. Görelim Mevlam neyler?\n\nNeylerse güzel eyler. Evet galiba senem de geldi hoş geldin senem. Öncelikle kendimize banmamız için burun deliklerimize dolan havayı hissedelim. Sessizliğe bandığımızda kendimizdeyiz Aşağıdakiler yukarıdakiler ayrımı kaybolsun diye gördüklerimi teker teker yukarı çağırıyorum ....  \n\n Sarıldık sayın , kucaklaştık sayın, öyle hissettim. Evet, sabah Jeremy adlı ta bizim şeriat tarikat zamanlarından biliştiğimiz, tanıştığımız güzel bir yüzüm var aynada. Jeremy Buda'dan bir doğuş göndermiş onu zevk ederek başlayalım. İstiyorum, Bizim kitabımızda da incire yemin ediliyor bazı tefsirlerde.\n\nİncirin onun aydınlanmasının, onun kendine gelmesinin, onun özgür kalmasının gerçekleştiği ağaç olduğu için ona işaret olduğu söyleniyor. Zaten bir tane Allah'ın bin tane dini olmaz her an her yerden kim hangi ağızdan alacaksa o ağızdan söyleyip o kulaktan dinleyen vallahi billahi kendisidir. Arada benlik senlik bir şey yoktur. Bu varlık sahnesinde bu hayal perdesinde görünmemizin tek nedeni özgürlüktür, özgür bırakmamızdır kendimizi. Bunu ister dinle yapın, ister psikolojiyle yapın, ister felsefeyle yapın, ister sessizlikte kendinize banarak yapın. Kullandığınız aletiniz her neyse bu özgürlüğü dibine kadar hissediyorsanız, bu özgürlüğün bu akışın farkındaysanız hayat gayesini bulmuş demektir diye doğdu.\n\nSözü okuyalım sonra birlikte zevk edelim. Bir şeyi mealen kırıp bir Türkçe ile tercüme etmeye çalışacağım. Bir şeyi ne kadar çok kontrol etmeye çalışırsanız o şey sizi o kadar çok kontrol eder. Örneğin zihni kontrol ettiğinizi düşündüğünüzde zihin sizi kontrol eder çünkü ben dediğiniz alışkanlıklar yumağı ben sandığınız hatıralar koleksiyonu zihinde tutuluyor yani insanlık krallığının, insanlığın yüzde doksan dokuz nokta doksan dokuzu zihindeki hafıza odasında tutulan ben denilen varlık zaten. O halde zihni kontrol ettiğinizi düşündüğünüzde zihin sizi kontrol eder çünkü ben dediğiniz ve zihin aynı varlıksınız.\n\nSen öyle değilsin ama kendini öyle sanıyorsun. O ayna da sana seni sandığın gibi gösteriyor. Peki, burada Buda'nın tavsiyesi ne? Kendinizi özgür bırakın ve tam bir teslimiyetle işlerin doğal sayrini almasına izin verin. Evet, söz burada sona eriyor. Toparlayıp toparlayamam herhalde muhtemelen ama formül kısmı parola kısmı bir şeyi ne kadar çok kontrol etmeye çalışırsanız o şey sizi o kadar çok kontrol eder. Kontrol üstüne demlenebiliriz.\n\nKontrol dalgasıyla sallanabiliriz. Evet öncelikle buradaki canlar arasında kontrolün kendinde olduğunu düşünen var mı? Öyle bir dalga var mı? Bir dalga var mı? Kontrol bende diyor okyanusta değil. Varsa bir dinleyelim onu.\n\nŞimdiye kadar her şey benim kontrolümdeydi. Şimdi de her şey benim kontrolümde, yarın da her şey benim kontrolümde olacak diyen kimler var Demek ki hayatı yeterince deneyim göstermiş, Artık acı çekmeye ihtiyacımız olmadığını anlayana kadar yeterince acı çekmişiz. Kontrolün kendinde olduğunu düşünen kimse yok yani free will dediğimiz, özgür irade dediğimiz, dalganın aslında bir yanılsama olduğunu, teorik olarak da olsa pratik olarak sahne de zaten bize öğretecek, anlamışa benziyoruz. Birlikte yürüyelim buradan? Bir şeyleri kontrol etmeye çalıştığımızda ne olur? Öncelikle bir şeyleri kontrol etmeye çalıştığımızda hiçbir şeyden zevk alamayız.\n\nKontrol alışkanlığımız olduğu sürece hiçbir şeyden zevk alamayız. Neden? Neden? Çünkü dışarıdaki sahnede görünen görüntüler, sesler, kokular sürekli akıyor ve bunların hepsini kontrol etme derdi var sende. Bunlar benim istediğim gibi aksın istiyorsun.\n\nOlan olduğu gibi olmasın, benim planlarıma uygun olarak benim dolarım var, dolar artsın. Altın borcum var altın düşsün değil mi? Benim çocuğum bu sene üniversite sınavına girecek sorular kolay olsun. Öyle değil mi? Bizim kaygımız çoğu zaman bunlar değil mi?\n\nEvet, şimdi bu kontrol rahatsızlığı, kontrol illüzyonu içinde olanlar asla tam bir memnuniyetle arkasına yaslanıp şöyle, oh be, şimdi tam da varmak istediğim yerdeyim diyemezler. Çünkü bize bu ikilik yanılsamasının, bu yalan dünyanın verdiği eğitim insanı bu doğal kapasitesinden mahrum etti. Hiçbir zaman şimdi nasıl yaşayacağını öğretmedi, göstermedi bile isteye akışın içinde buna yer vermedi. Şimdi nasıl yaşanacağını göstermek yerine eğitim dünya seni hep geleceğe hazırlanır, hep geleceğe hazırlar. Asla tadını çıkaramayacağımız bir geleceğe hazırlar çünkü gelecek de geldiğinde şimdi olacak ve biz şimdi yine geleceği bekliyor olacağız.\n\nBunu derken şu an telefonda da arka plan olarak kullandığım anacığımın bir fotoğrafı gözüme çarptı. Anneme ne zaman baksam bir eli hep yumulu. Bilemiyorum sizin de eski fotoğraflar dikkatinizi çeker mi onları incelemek ilginç gelir mi? Şu anda da fotoğrafta Bunu görünce eski fotoğraflarına bakıyorum, o bir el hep yumruk halinde sıkılmış, istemsizce sıkılmış. Eminim ki farkında değil.\n\nBazen yolculuk yaparken yanındaki koltuğa oturuyor, anne gene elini sıkıyorsun diyorum. Ne bileyim oğlum farkında değilim diyor. O bir el hep yumruk halinde sıkılmış. Şimdi müsaitseniz iki elinizi açın ve birlikte tam açık olan iki ellerinizi açalım bir aynaya bakıyor gibi. .... Daha yakın daha yakın tatlı bir kıvrım var.\n\nAvucunuzun merkezinde şifa bulabileceğiniz bir geçiş kapısı var. Avucunuzun merkezinde. Ama çoğumuz vücudumuzda serbestçe akan diğer boşluklar gibi her an her şey olabilir serbestliğinden rahatsız oluyoruz. Bu öngörülemezliği, bu bilinemezliği, bu açıklığı sınırlamak ve yapay bir kontrol yaratmak için bu alanı daraltıyoruz, sıkıyoruz ve kendi kendimizi bu dar hapse mecbur bırakıyoruz. Avucumuzu içeriden dairesel olarak böyle dışarıya doğru açtığımızda sanki yeni açılan bir küstüm çiçeği gibi gevşettiğimizde kapalı olanı serbest bıraktığımızda o enerji bizden de geçmiş oluyor, o sonsuz sınırsız zenginlik bizden de atmış oluyor.\n\nEvet, o geçiş kapısından o portaldan avucumuzun içindeki biz de nasiplenmiş oluyoruz. Bu pozisyon size neyi hatırlattı? Şu an biz ne yaptık? Aynada söz almak isteyen var mı? Ne yaptık biz?\n\nSon bir dakika boyunca ne yapıyoruz? Avcumuzu açıp ne yaptık? ... Evet, hangi halimden geldi ses göremedim, telefon ekranı karanlık biraz, nereden gidiyor? Gidiyor? Gökçe merhaba, merhaba, duyamadım sesini, alamadım kusura bakma.\n\nEvet, evet, evet, aynen de öyle yaptık. Aslında dua etmek, teşekkür ediyorum Gökçe. Aslında dua etmek, dua etmek kendi aynamıza bakmak demek. Çünkü ben dediğim, benim dediğim o mutlak zenginliğin, o mutlak açıklığın, zenginliğin, çünkü bir ismi de El-Vasi.. o genişliğin bir daralmış hali, bir sınırlanmış hali, bir mukayyet halidir, benlik hali. O zihni tam olarak açarsanız adı aklı kül olur, adı kalp olur onun.\n\nOnu sıkarsanız, yani kabz haline getirirseniz El Kabız ismini giyinirseniz, adı ben olur. Onu tam açarsanız adı o olur. Bu kadar açık mevzu o aslında? Biz her sıkıştığımızda aslında veya her namazdan sonra yani namaz aslında salat orijinal adıyla yokluğumuza yönelmek demek, acziyetimizi, görünen halimizin hiçliğini idrak etmek bunu fark etmek, bu varlığı silmek demek aslında. Bunun sonunda bir dua vakti var ki dua da çağırmak demek kelime anlamıyla, davet etmek demek.\n\nBu daveti nerede yapıyoruz? Böyle varlığın sevinci, insanlığın tarifi dua ederken kollarını öyle bir kaldırıyor, başını göğe doğru kaldırıyor, kollarını tam açıyor, sanki koltuk altları görünüyor ve bu esnada ellerini yüzüne tam olarak paralel tutuyor, baş biraz yukarıda. Ne olmuş sanki? Göğe bakıyor bir taraftan, sonsuz, sınırsız ihtimaller okyanusu, ben burada daraldım gibi gözüküyor. Diğer taraftan elini aynaya tutmuş, sanki maddeden manaya yansıyor, sanki parçadan bütüne yansıyor, sanki şahsından zatına yansıyor, sanki mukayyet sınırlı halinden, ben halinden mutlak, sonsuz sınırsız o haline.\n\nDalgadan denize düşüyormuş gibi bu esnada dilinizle bir şey istemenize bile gerek yok. Bu yöneliş hali, bu mizansen, bu kurgu vücut diliyle öyle çok şey söylüyor ki aynaya bakmışsın ve ayna dile benden ne dilersen diyor ağzından çıkan amin yankısıyla çoğalıp duruyor. Çünkü amin öyle söylendi öyle olsun demek. Doğduğu dilde. ... \n\nElbette elbette. Elbette şahsından zatına. Allah'a Evet. Geliyormuş gibi. Evet, tam da öyle ama burada zaten bunu tam anlamak için bulunuyoruz.\n\nYani içimizdeki dediğimiz ne? Kendimizdeki Allah dediğimiz ne? İçimiz derken bağırsakları, böbrekleri mi kastediyoruz, nereyi kastediyoruz içimiz derken bunu tam anlamak için zaten buradayız, birlikteyiz yani içimizdeki Allah nasıl oluyor? İçimizde deyince dışımız doğuyor doğar olarak değil mi? O zaman dışımızdaki Allah başka bir Allah mı?\n\nİşte bunu birlikte zevk ediyoruz. Bunu birlikte zevk ediyoruz. Tabii ki senin dışında bulutların ötesinde veya cennette kavuşacağın bir Allah yok. Öyle bir Allah yok. Bu içimizdeki her şey geçtiği halde geçmeyen çünkü o kendini tarif ederken kitapta buyuruyor ki Allah nurus semavati vel'ard, Allahu nurus semavati vel'ard Bu bir ayettir yani o bakın semavat yani bilinç boyutu yani mana boyutu burası ve arz yani yeryüzü ikilik boyutunun nuru yani ışık kaynağı odur.\n\nBirlikte buradan inceleyebiliriz. Buradan da madem gönlüne öyle doğdu Cemile halimiz. Buradan da sonsuza inceleyebiliriz. Biz yeryüzünde hangi ışıkla görüyoruz? Bizim ışık kaynağımız ne...  Evet elbette, yeryüzünde gündüzleri güneşle varsa geceleri ayla, o da yoksa bir lamba ile aydınlanıyoruz değil mi?\n\nYani bunlar güya dışarıdaki ışık kaynakları. Peki bu ışıkları hangi ışıkla görüyoruz? Yani güneşe ışık kaynağı diyoruz ama biz güneşin kaynağını bakışımızı yöneltebiliyoruz, ayı görebiliyoruz, lambayı görebiliyoruz değil mi? Yani bu güneş ışık kaynağı olduğu halde, her şeyi gösterdiği halde, biz onu insan olarak görebiliyoruz çeşitli aletler yardımıyla. Güneşi görebiliyoruz, Ay'ı görebiliyoruz, lambayı görebiliyoruz.\n\nBütün bu ışıkları hangi ışıkla görüyoruz? Evet. İki sevgili birbirini severken gözümün nuru diye sever, eskilerin adetidir. Nurul aynım diye sever. Nurul aynım yani gözümün nuru.\n\nBiz bütün ışıkları gözümüzle görüyoruz. Yani bizim maddi varlığımızla ışığı geçiren bir kara delik var. Bu kara delik, bir toplu iğne başı kadar bir delik ama ışığı geçirebiliyor, yani maddeyle mana arasında bir köprü gibi, bir ayna gibi bir parça var bizde, göz. İnsan gözden ibaret zaten, bu görüşten ibaret zaten. Evet, yani bu ışıkların hepsini gözle, gözümüzün nuruyla görebiliyoruz.\n\nPeki gözü hangi ışıkla görüyoruz? Yani gözün varlığının farkında olan ne? Gözün varlığının farkında olan ne? Çünkü bizim bir nesneyi görmemiz onun varlığı yetmiyor, üzerine ışık düşmesi gerekiyor ve o ışığın yansıyıp geri bize dönmesi gerekiyor. Uzay bu yüzden karanlık, uzayda güneş olduğu halde uzay karanlık.\n\nNeden? Çünkü yansıyıp geri düşmüyor, ayna oluşmuyor yani. O halde gözü hangi ışıkla görüyoruz? Gözün farkında olan ne? İşte bu da zihin değil mi?\n\nBedende bir göz var, bu gözün farkında olan bir de zihin var. Bu zihinde akıl nuru denen bir nur var. Çünkü Yaratılış Genesis kitabına bakarsak ilk yarattığım benim aklımdır diyor, ilk yarattığım benim nuruydu, benim nurumdur diyor. Aklı Muhammedi, nuru Muhammedi dediğimiz ..... Bunların hepsi değişik boyutlarda aynı şeyler. Kalem diğer her şeyin kendinden zuhur ettiği nokta sırrını taşıyor.\n\nBütün yazılar, bütün kitaplar bir kalemin, bir noktanın çoğalmasından ibaret. Bütün görüntü ışıktan ibaret. Fotoğrafçılar, sinemacılar bunu çok iyi bilir. Fotoğraf dediğin şey ışıktan ibaret. Işığın bol olsun diye dua eder iki fotoğrafçı birbirine, ışık yoksa görüntü yok.\n\nO da istediği kadar eşyayla dolu olsun, oda karanlık, tek bir şey göremez. Lambayı uyandırman lazım, cerahı uyandırman lazım. Evet, nereden geldik, nereye gidiyorduk? Hah, gözü hangi ışıkla görüyoruz? Zihnle, akıl nuruyla.\n\nPeki zihni aklı hangi ışıkla fark ediyorsun? Yani zihnin farkında mısın? Yani benim aklım diyorsun değil mi? Akıl demiyorsun. Şimdi benim güneşim, benim gözüm, benim aklım zihni hangi ışıkla fark ediyorsun?\n\nZihni fark eden ne? Zihnin de farkındasın değil mi? Deli olmadığının farkındasın. Bir şeyleri ölçen, tartan, yorumlayan, yadırgayan bir mekanizma var sende. Bir akıl nuru, bir zihin var, bunun farkındaysan.\n\nFarkında olduğun şey, algıladığın şey sen olamazsın. Benim zihnim dedin benim aklım dedin bu beni iyi kurcala işte. O kendim dediğin şey o içimdeki dediğin şey ben. Bu benden kastın neyse bunun cevabı yok, bunun zihinle bir cevabı yok çünkü zihnin ötesine geçtik artık. Zihnin farkında olan neyse bunu tahkik et, işte o bütün nurların nurudur. Çünkü dışarıdaki zahirdeki bir güneşle başladık Peki gözü hangi ışıkla görüyorsun? ....  Zihinle, aklımın nuruyla.\n\nPeki bu zihni hangi ışıkla fark ediyorsun? Ben kendim. İşte sonsuz sınırsız zenginlik varmaya çalıştığımız şey, köklenmeye çalıştığımız şey, kendimizi ben sandığımız zincirlerden kurtulup dalmaya çalıştığımız çözülmeye çalıştığımız bütünlük buradaki bu ben, buradaki bu kendim. Çünkü hepsi geçiyor, geçen bir şey sen olamazsın, geçen bir şey ben olamam. Sabit bir şey olması lazım, ben dediğim şeyin değişmemesi lazım, değil mi?\n\nGençlik geçtiğinde bizim bu şehvet duygumuz nerede, bu şehvet oyunları nerede, su buharlaşıyor, göl nerede, servet azalıyor, koltuktan kalkıyorsun, mahiyetin, etrafındakiler nerede? Bu gerçeği tam anladığında zihnin aklın kalbine tam battığında orada çözüldüğünde içeri ve dışarı arasındaki sınır nerede? İnanın bir ağacın dili olsa konuşsanız ağacın gövdesinin kabuğunun, yapraklarının dallarının ağacın sınırı olduğunun farkında değil. Ağaç nerede başlıyor, ağacın kokusu nerede bitiyor, bir kuşun rengi nerede başlıyor, bir kuşun ötüşü nerede bitiyor, kuş iç ve dış bilmez, serbest ona. Biz de gerçeği tam idrak ettiğimizde içeri ve dışarı arasındaki sınır kaybolur.\n\nNeye ben diyeceğini bilemezsin. Kendi ile dopdolu bir evren var, büsbütün. Bu değişen şeylere ben demeyi onlara sarılmayı bıraktığımızda varlığı sürekli olmayanı yok saydığımızda, varlığı sürekli olmayanı yok saydığımızda, geçenler geçtiğinde neye ben diyeceksin? Onu bir anla, şimdi de ona ben de. Çünkü sen o benden geliyorsun, sen o ben e gidiyorsun, şimdi de sen o ben ile birliktesin.\n\nBu bizim Seyyidü't Tayife lisanü kavm dediğimiz Cüneydi Bağdadi sultanımızın sözüdür. Öyle Allah yarın hesap günü çok fazla sual sormayacak ey kulum benden gelmiştin bir ömür ben seninle birlikteydim... sen kiminleydin? Sen kime ben dedin? Ben deyip yapışacağınız, ben deyip tutuşacağınız, ben deyip tutunacağınız bir varlık bulamazsınız. ağaç kendine ben demiyor. Irmak kendine ben demiyor.\n\nÖyle olsa kendi gönlünce kendi kontrolüne göre akar. Güneş bazen yatar, bazen kalkar. Hiçbiri kendine ben demiyor, kendine ben diyen tek varlık insandır, ne garip ki o da neye ben diyeceğini bilmiyor. Evet, duadan bahsetmişti. Kendimize mi dua ediyoruz?\n\nEvet, kendimiz mi dua ediyoruz? Evet, şahsımdan zatımıza, zahirimizden, batınımıza, ahirimizden, evvelimize bir akış bu. Bu akışı özgür bırakmak için dedik, bu sahnedeyiz. Bunun için dini kullanalım, psikolojiyi kullanalım, felsefeyi kullanalım. Neyi kullanırsak kullanalım?\n\nÖzgürlüğü tam hissetmemiz gerekiyor çünkü bu yolun uluları kendine özgürlerin özgürü, özgürlerin özgürü. Mesela Nakşibendi yolunun büyüklerinden Ubeydullahı Ahrar hazretleri vardır ki Ahrar hürler demek, hürlerin yoludur bu yol. Mesela Atatürk de ne diyor kendini  tarif ederken benim karakterim özgürlüktür diyor özgürlüktür. Daralmaya gelemez insan, sınıra gelemez. Bunu tek söyleyemez.\n\nAdına mutluluk der. İster dini olsun, ister dinsiz olsun, bütün insanların nihai gayesi canlar mutluluktur, özgürlüktür. Mutlu olmak istiyorum ben. Bu mutluluğu dışarıdaki eşyalarda bir arabam olursa mutlu olurum, bir eşim olursa mutlu olurum, bir işim olursa mutlu olurum. Dışarıdaki şeylerde arar, dışarıdaki ilişkilerde arar, dışarıdaki faaliyetlerde arar.\n\nCamiye gidip geldiğim sürece mutluyum, tekkeye gidip geldiğim sürece mutluyum ama dışarıda bulduğum mutluluk kesintiye uğramaya mahkumdur. Neden? Çikolata yersen mutlusun, yemezsen mutsuzsun. Bu kadar basit. Kesintisiz mutluluk için kendi kaynağına dönmen gerekiyor.\n\nNeye ben diyeceğini bilmen gerekiyor. Bunu anladığında mutluluğun kaynağı olduğunu anlıyorsun. Mutluluğun senin varlığının parfümü olduğunu anlıyorsun. Mutlu olmak için bir şey yapmana gerek olmadığını anlıyorsun. Bunun için bu kontrol yanılgısını çözmemiz gerekiyor.\n\nİşler kimin kontrolünde? İşler kimin kontrolünde? Tedbir kimin elinde? Bunu tam anlamak için sahnede bulunuyoruz. Şimdi bazıları diyebilir, bazılarımızın gönlüne doğabilir yani hareketlerin kontrolü bende yani benim bir özür iradem var.\n\nKontrol kontrolüm bende olduğundan eminim. Hemen çok basit bir soru. Sen şunu istiyorken bir de bunu isteyebil bakalım. Madem isteyen sensin, ben canımın istediğini yaparım, özgür iradem var, istediğimi seçerim, yaparım diyorsun. Yahu düşündüklerini yapan sensin diyelim bu düşünce nereden geliyor hiç düşündün mü, ya o nereden geliyor?\n\nDüşünen sen misin farkında mısın? Düşünen sen sen, düşünen sen değilsen, o zaman yapan benim zannı o düşüncenin hamallığından, o düşüncenin garsonluğundan başka bir şey olur mu? Düşünen bir bütün var, o düşünceyi sana yaptırıyor ve sen ben yapıyorum diye düşünüyorsun. Öyle düşünmesen yapmazsın zaten. Bu çok zevkli bir konu, bu çok zevkli bir konu.\n\nHala hareketlerinin kontrolünün sende olduğunu düşünüyorsan, siz de çok basit bir tavsiye, lütfen bunu boş zamanınızda deneyin. Hareketlerinin kontrolünün sende olduğunu düşünüyorsan, ne bileyim mesela canım sıkıldığında hepimizin gün içinde canınızın canımızın sıkıldığı anlar olur değil mi? Boş kaldığında, şimdi ne yapayım diye düşündüğümde kendine sessizce oturacağını ve bir saat boyunca kesinlikle hiçbir şey yapmayacağını söyleyebilir misin? Hadi söyledin diyelim, söylediğin yapabilir misin? Buyur, özgür iradeyse özgür irade.\n\nBunu söyle kendine, yapabiliyorsan bunu yap. Bir saat boyunca otur, hiçbir şey yapma. Evet, Budizm'de buna Zazen diyorlar. Böyle bir uygulama var. Hiçbir şey yapma.\n\nBizim de İslam dinindeki halvet uygulaması, itikaf uygulaması aslında tam olarak budur. Siz halvette Kuran okunduğunu, zikir çekildiğini filan mı zannediyorsunuz? Hayır Hayır halvette algı yolları temizlenir, mağara dönemi vardır bütün peygamberlerin mağara dönemi vardır. Bu dönemde göz, kulak ve dil kapıları dışarı zannettiğimiz dünyaya tam olarak kapatılır. Hiçbir şey yapmadan otur bakalım.\n\nO sessizlikten neler doğuyor hayran olursun, hayretin sonunda akıl zaten kalbe dalar ve doğanlar, doğar, ayetler, işaretler akmaya başlar. Ben düşüncelerimi, ben seçimimi, ben deneyimimi kontrol edemiyorsam tek mantıklı tepki nedir? Nedir? Düşüncelerimi kontrol edemiyorum, seçimimi kontrol edemiyorum, deneyimimi kontrol edemiyorum. Bana bunu hayat öğretti.\n\nTek mantıklı tepki rahatlamaktır. Rahatlamaktır, O zaman rahat ol. Bir kez rahatladığında zaten hayat daha sorunsuz akmaya başlar. Senin direncin olana karşı olan direncin azabının sebebi. Çünkü bu akışın enerjisinin nerenize değdiğini asla bilemezsiniz.\n\nBazen sizin en derin ızdırap, en derin acı zannettiğiniz şey sizi özgür bırakacak şeydir. Öyle bir musibet yaşarsınız ki, ne bileyim kaç senedir evlisinizdir, beş tane çocuğunuz vardır, kocanız terk eder. Yıllardır biriktirdiğiniz bütün sermayenizi gömdüğünüz işletmeniz batar. Sağlığınızı kaybedersiniz. Bütün kariyeriniz sona erer.\n\nÇok kronik bir rahatsızlığınız açığa çıkar. İşte orası, işte o acı, o musibet ışığın size sızacağı yerdir. Sizi özgür bırakacak şeydir. Çünkü hayat ne yaptığını biliyor. Sen bilmiyorsun, emin olabilirsin.\n\nDevam eden devam eden bir illüzyon, süregelen bir aldanmamız var. İşler benim kontrolümde, bu yapan benim... Lütfen bu dinleyiş bittiğinde ne olacağını düşünme. E sonra ne olacak? Sonra yemek yapacağım, sonra bulaşık yapacağım, sonra yürüyüş yapacağım, sonra uyuyacağım, sonra ödevleri bitireceğim, lütfen bunu düşünme, sonra yok. Şimdi her ne oluyorsa onun içinde rahatla.\n\nSal kendini, akışa dalıver gitsin. Hayata verebileceğimiz inanın bundan daha büyük bir hediye yok. İnsanlık için yapabileceğiniz, dünya için yapabileceğiniz daha büyük bir armağan yok, bireysel fail olarak ben yapıyorum olarak kendi kimliğimizin çözülmesidir en büyük hediye. Yani sen hava, su, toprak, ateş, madenler, bitkiler, hayvanlar insan formuna geldin, şimdiye kadar kırk senedir bir alışkanlıklar yumağı, bir tercihler koleksiyonu biriktirdin ya, bunu çöz şimdi. Evvele yolculuk geriye doğru çöz, toplananlar dağılsın lütfen.\n\nKimliğini bırak, cinsiyetini bırak, milliyetini bırak, mesleğini bırak. Ölünce zaten bırakacaksın. Ölmemeye imkan var mı? Yok. Say ki öldün.\n\nHer an ölüp ölüp diriliyorsun zaten. Bu topladıklarını bırak bir dağılsın. Hayatı kontrol etmeye çalışan ayrı bir sen, ayrı bir ben olmadığında, aşk gönlünce akmakta özgür. Hayatın doğal hali bu akış zaten. Peki sen bunun farkında olmadığında aşk zaten sevgi zaten merhamet zaten, gönlünce akmıyor mu? Akıyor.\n\nZaten öyle ama bunu anlamayan acı çekmeye mahkum işte. Bunu anlamak için varız. Yani Budizm'de sabahki e-postundan dolayı vurgular bugün oradan gidiyor. Budizm'de temel gerçek acıdır arkadaşlar. Budizm dini, ders bir bir.\n\nAcı gerçek bir şeydir. Ders bir iki acı zihinde yaratılan bir şeydir. Ders bir üç, o halde acıyı zihinde yaratmayı kesebiliriz. Acı gittiğinde ne kalır geriye, Bakın mutluluğa ulaşmakla uğraşmaz. Mutluluk senin doğal halin. Bilebileceğin bir şey değil çünkü olduğun şey mutluluğun dışına çıkamazsın ama acı, anlık bir acı, onu örtüyor ve sen bunu hikayeye bürünüyor bürüyorsun, bunu büyütüyorsun, bu yumağı örüyorsun, örüyorsun ve acı çekmekten zevk duyuyorsun emin olabilirsin.\n\nÇoğumuzun ben zaten her acının müptelası oldum diye bir alışkanlığı var, bir tiryakili var. Kendinizi kontrol edin, sorun kendinize. Ben söylemeyim. Hayat, ah, hayat. Hayat beni nereye götürüyor bilmiyorum.\n\nBu bilmemenin güzelliği, zihin bu bilmemekten çıldırır, deli olur, kontrol etmem lazım, öngörülemez olamaz işler, her şeyin benim kontrolümde olması lazım. Hayır, hayır. Hayat beni nereye götürüyor bilmiyorum ama kalbin derinliklerinde sebepsiz bir güven ve emniyet var neyime güveniyorum bilmiyorum Zihin durmaksızın her seçimi sorguluyor. Şununla değil, bununla evlensen böyle olurdu, şu mesleği değil, bu mesleği yapsan şöyle olurdu, şu ayakkabıyı değil bu ayakkabıyı alsan daha iyi olurdu. Akıl her zaman daha daha daha iyisini istiyor, hep almak istiyor çünkü kendini hep sıkıyor, kendini hep daraltıyor, sonra da içim sıkılıyor diyor.\n\nAvuçlar hep kapalı. Halbuki her duada avucunu açıyorsun, açıl diyorsun, açıl tutma. Bu akan enerjinin, bu bütünlüğün bu bedenden akmasına izin ver. Bir ağaç tutmuyor, ışığı tutmuyor ağaç, suyu tutmuyor ağaç, topraktan alıyor havaya veriyor, güneşi tutmuyor ağaç. Ben diyecek bir yapısı yok, ben diyecek bir sınır yok ama insan elinde olsa inanın nefesi bile tutar vermez, Nefesi bile vermez.\n\nİnsan tutmak istiyor, eşine tutunmak istiyor, çocuğuna tutunmak istiyor, babasına tutunmak istiyor, şeyhine tutunmak istiyor. Hep tutunacak bir dal arıyor. Hep park edeceği bir liman arıyor. Sığıncağı güvenli bir bölge, bir konfor alanı arıyor. Az olsun benim olsun, cennetin genişliğini istemiyorum, bu dar cehennem bana yetiyor diyor.\n\nBenim bildiğim bir cehennem bilmediğim cennetten daha iyidir istiyor. Bilmek ve kontrol etmek, sınırları çizmek istiyor. Kim istiyor bunu? Zihin istiyor. Zihin istiyor.\n\nHuzurda olmak, kalpte olmak, acıdan ızdıraptan özgürleşmek mümkün mü? İlk adım, bireysel kontrol fikrinden vazgeç, yapan ben değilim düşüncesinde kaybol. Ne zaman sıkılsanız kendi kendinize bunu söyleyin. Yapan ben değilim ve hemen burun deliklerinize doğan burun deliklerinizden geçen havanın farkında olun. Havanın geçmesine izin verdiğiniz gibi olanı kabul edin, olan da geçip gidecektir.\n\nSizin olanı kabul etmeyişiniz nefese direnmenizden farklı değil inanın. Bireysel kontrol fikrinden vazgeçelim. Akan ayrı bir sen, akan ayrı bir ben yok. Akan hayat hayat, hayat akıyor. Biz bununla uyumlanmak için buradayız.\n\nŞimdi bir ayakkabıcıya gittik, ayakkabıyı aldık, ayakkabı o kadar hafif ki ayağımıza öyle bir oturdu ki İngilizler like a glow diyor, yani böyle eldiven gibi tam oturdu, cuk oturdu. Ayakkabı tam uyarsa ayak unutulur. Bu böyledir. Giyindiğin şey tam uyarsan giyindiğin şeyi unutursun. Yokmuş gibi rahat davranırsın.\n\nSanki üzerimde gömlek yok? Mesela kemerin öyle bir ölçüsü var ki, kemer tam uyarsa istediğin kadar göbekli ol, göbeği unutursun ama kemer biraz sıktı mı, kemer biraz gevşek oldu mu göbek oradadır. Ayakkabı tam uyarsa ayağı unutursun. Kemer tam uyarsa göbeği unutur. Peki zihin kalbe tam uyarsa, aklın kalbe tam batarsa ne olur?\n\nİşte o zaman sorular kaybolur. Ne içindi, kime karşıydı, neye rağmendi hepsi unutulur. Akışta kaybolursun. Bu arabayı ben sürüyorum hissi kaybolur. Sen direksiyona hiç geçmedin.\n\nElindeki direksiyona aldanma. O direksiyon elinde tuttuğun şeyin süs olduğunu anlayana kadar oyalan diye var. Başından beri hiçbir zaman bu arabayı sen sürmedin. Şimdi desen sürmüyorsun, yarın da sen sürmeyeceksin. Süren bir ben yok, zorlama yok, ihtiyaç yok, bir çeken yok, bir iten yok.İşler her an tek bir bütünün kontrolü altında, senin değil tek bir bütünün kontrolü altında akıp duruyor. Tevekkülse tevekkül bu, teslimiyetse teslimiyet bu. Bu yüzden tekke kapılarını eskiden böyle bir levha asarlardı. Ah teslimiyet. Ah eski Türkçe elif yani bir çizgi ve bir yuvarlakla yazılır.\n\nAh ki bu da hu nun tersten okunuşudur. Öyle bir ahtır teslimiyet. Teslimiyet. Ah teslimiyet bu teslimiyeti talim etmesi işte bir ömür sürüyor. Bu teslimiyeti talim etmesi bu teslimiyeti tamir etmesi bir ömür sürüyor.\n\nBu hayatta her şey olacağına varıyor. Zihin nasıl hareket ederse etsin aslında bizim rahatlama yeteneğimiz, aslında bizim güzellikle bırakıverme, salıverme ihtimalimiz, aslında bizim direnme katsayımız test ediliyor. Direndiğin sürece bunun adı imtihan oluyor. Aktığın sürece bunun adı deneyim oluyor. Tarafını sen belirliyorsun.\n\nNeredesin? Sen karar veriyorsun buna. Hadi birlikte böyle bir karar verme etkinliği yapalım. Hepimiz sağ elimizin işaret parmağına bakıyoruz, diğer parmaklar kapalı, sağ elimizin işaret parmağına bakıyoruz, işaret Sağ elimizin baş parmağıyla sağ elimizin işaret parmağının yumuşak kısımlarını birleştirelim. Okey işareti yapıyorlar ya tamam işareti geliyor, ııh işareti gibi işaret yaptık.\n\nSağ elimizin işaret parmağının içi ile baş parmağının içi şu an öpüşüyor. Sağ elimizin işaret parmağı, baş parmağına değiyor. Peki, söyler misiniz bana? Değen kim, değilen kim? Kim söyleyecek?\n\nBurada özne kim nesne Kimse var mı? Burada kimse var mı? Kim kime değiyor? İşaret parmağın baş parmağına değiyor, baş parmağı mı işaret parmağına değiyor? Var mı sözü almak isteyen?\n\nÇok, e, buyurun buyurun. Zatının parmağı mı var ya? Evet, kim kime değiyor? Buna kim karar verecek? Parmak cinsinden bana çözümü parmak cinsinden söyleyin, şıkları söylüyorum.\n\nİşaret parmağım baş parmağıma değiyor A, B başparmağım işaret parmağıma değiyor. C, c'yi siz söyleyin neyse. Evet, söz almak isteyenler varsa yoruldum da biraz da siz konuşun nefes nefese, koşturuyoruz. Evet, kim kime değiyor, sen sana değiyorsun. C şıkkı, sen sana değiyorsun.\n\nKendi kendine oynuyorsun yani öyle mi? Kim kime değiyor? Evet, başka fikri olan kim kime değiyor? Benim gönlümdekini duymak istiyorum ben. Birisi diğerine değiyor olsaydı hangisinin hangisine değeceğine kim karar verecekti?\n\nEvet, güzeller buyurun. Kim kime değiyor? ... Evet, zihinden çok güzel bir cevap, teşekkür ediyorum. Kim kime değiyor? Zeynep, sen biliyorsun bu işleri hadi.\n\nDuyalım bir sesini lütfedersen. Orada değil mi acaba? Evet, oyun bozulmasın diye ... söylemiyor galiba. ... orada mısın? Oyunu bozmak istem, oyunu bozmak istemiyorum Bu arada Bu arada artık değmeyi bırakabilirsiniz hala tutuyorsanız işaret parmağıyla baş parmağını.\n\nŞimdi ben diyorum ki şu an, işaret parmağım baş parmağıma değiyor, işaret parmağım özne, baş parmağım nesne. Bir süre böyle bakıyorum, bu değişmeye, bu dokunmaya. ... Özne oldu. Ben böyle dedikten sonra başparmağım nesne oldu. Sonra, yok ya dedim başparmak daha geniş, asıl başparmağım işaret parmağımı Bu düşünceden hemen sonra başparmağım böyle birden erkeklendi, böyle bir horozlandı birden.\n\nTabii ki ben deyiyorum dedi. Tabii ki ben deyiyorum dedi. İşaret parmağı değilendir dedi. Kim karar verdi buna? Kim karar verdi?\n\nKimin özne, kimin nesne olduğuna kim karar ben karar verdim? İşte bu beni bulmak için sahnedeyiz. İşte bu beni bulmak için sahnedeyiz. Sen nasıl dersen kitap öyle yazılıyor. Yani kontrolü gevşettiğimizde güzeller özgürüz.\n\nNeden biliyor musunuz? Kontrolü gevşettiğimizde özgürüz, çünkü kontrolü bırakırsan hiçbir şey seni kontrol edemez. Sen kontrol bende yanılsamasını bırak, vallahi billahi alem de seni kontrol etmeyi bırakacak. Evet bugün de kontrol üstüne böyle bir seyir oldu. Bilmem nasıl oldu bilmek de istemem.\n\nEvet Basri babamıza dönebiliriz. Bunca kelam ettikten sonra oh maşallah ilk defa baktım bir saate yakın olmuş. Basri babamızdan henüz ismini duymayanlar varsa .........  alemi cemale sonsuz bir zevk alemine kaldığı yerden devam etmiş. Kadiri, Rufai, Uşşaki, Melami, Bektaşi duraklarında eğlenmiş, Hüsnü Baba da demlenmiş bir güzeller güzeli bize de ismi ismimizi veren kendisi olduğu için melamette neşeyi tammı bulan bu güzelden demleniyoruz. Bilenler bilir.\n\nElimizde sadece elli nefesten oluşan bize emanet hazinesi var yeri geldikçe birlikte demleniyoruz \n\n\nİmdi burada hazır olan canlar arasında şu hediyeyi, pembeyi, Yavuz'u, Hatice'yi, Zeynep'i, Melike'yi, Merve'yi ve Haluk Halim'i de sahneye davet ediyorum Herkes bu tarafta olsun Hani şeyin sonunda konserin sonunda herkes ayağa kalkıp huzurda eğilirler ya, öyle bir senlik benlik kalmasın, hepimiz aynı tarafta olalım diye doğdu gene gönlüme. İlk kim söylerse, ilk kimden ses çıkarsa birle elli arasında, evet, numaramız da kapıldı, elli, elli çıktı. ... oradaysan ufalamak için sana ihtiyacımız olabilir. Elliyle birlikte demlenelim. Destur yahu.\n\nBismillah. Hak ile na hakkı tanır, arifan olduk bugün. Yetmiş iki cihan birle Naciya olduk bugün. Evet, buyur bakalım ... sahne sende. Mikrofon sende.\n\nDuyabildin mi bir daha okuyayım bunu? ... gitti mi? Ha, ... gitmiş. Neyse, peki. O zaman birlikte okuyalım.\n\nYani hak olan nedir? Na hak, na Farsça olumsuz eki, hak olmayan demek. Hak olmayan nedir? Batıldır, değil mi? Hak olmayan batıldır.\n\nHak olmayan bir şey yoktur da bu ikilik yurdunda, bu dünya yanılsamasında bize öyle gelir. Sahnede öyle görünmek zorunda. Çünkü bu sahneye indiğimiz zaman değil mi, indiğimiz anda cennetten düştüğümüz anda ne başlıyor? Adem'le Havva. Sonra ne başlıyor?\n\nHabil'le Kabil, iyi ve kötü, güzel ve çirkin, doğru ve yanlış başlıyor. Sahnede vardır yani, sahnede hak da vardır, batıl da vardır. Perdivenin arkasında ne hak vardır, ne batıl vardır. Oyunu kurallarına göre oynayacağız. İşte kitabın son cümlesini söyleyip bu böyledir diyemeyiz.\n\nHepsi o filan diyemeyiz. Sahnede o başka, o olmayan başka. Ayağımız nereye basıyorsa oranın yasasına tabir olacağız. Bakın burayı kaçırırsak zındık oluruz. Alem böyle zındıklarla dolu.\n\nTenhada ne yapıyorsan yap ama burada kesrette, trafikte dünyada kurallara tabisin. Ne dedi dedem? Hak ile na hakkı tanır, arifan olduk bugün. Arif tanıyan demek zaten arefe, men arefe nefse hu, her kim kendini tanırsa, fekad arefe derhal Rabbini tanır. Bugün dediği ne?\n\nŞimdi şimdi, yani şu an. Erenlerin bugün dediği, bugün çünkü elyevm demek Arapça, elyevm yani the day. The day diye kullandığınız zaman the surrection de day olur, yani yeniden diriliş günü, yani kıyamet. Şimdi diyor, kıyameti şimdi yaşarsan bundan sonrası bayram olur o zaman, öyle değil mi? Bayramım imdi, bayramım imdi, bayramım şimdi, bayramım şimdi yar ile bayram ederler şimdi.\n\nNiye? Ağyar kalmadı, yar olmayan kalmadı. Hamdusenalar, hamdusenalar, yar ile bayram kıldı bu gönlüm, değil mi? Sahibi zaman, Bahri mutamtan, Hacı Bayram dede mi söylüyor bunu? Zamanın sahibi, ruhanetine selam olsun, şimdi bayram diyor.\n\nDedem de burada ne buyurdu? Hak ile na hakkı tanır, arifan olduk bugün. Şimdi şu anda oldun oldun, ben yarın olacağım hayatta olamazsın. Buradaki zevki şimdi anladın, anladın, yarın yok. Anda yaşanır hayat.\n\nHak ile na hakkı tanır, arifan olduk bugün. Yetmiş iki cihan birle naciya olduk bugün. Buradaki yetmiş iki din dilinde çok sık kullanılır. Çünkü dinin sahibinin böyle bir buyruğu var. İnsanlar yetmiş iki fırkaya bölünür, yetmiş iki dilim olur, dilim dilim ama o dilim dairenin, bütünün dilimi Bu yetmiş ikiden yetmiş biri aldanmıştır, yetmiş biri aldanmıştır.\n\nAncak bir fırka kurtulmuştur, buna fırka-i Naciye yani selamete ermiş, kurtulmuş cehennem ateşinden geçmişler fırkası denir. Cehennem neydi? Cehennem hatırlıyor musunuz? Cehennem bir mekan değil. Cehennem neydi cehennem?\n\nBir kelimeyle söylersek ayrılık, evet, çok güzel. Çok güzel. Cehennem ayrılık demek. Bunun sembolü de şeytan. Öyle ayrı ki böyle tam zirve ismi taşlanmış.\n\nHani ben senden ayrılmak istersem git buradan derim. Daha sonra kapıyı kapatırım. Daha sonra gitmiyorsan taşların değil mi seni? Kendinden uzaklaştırmak için ayrılığın simgesidir şeytan, sivrilmiş halidir yani. Evet, Fırka-i Naciye de cehennem ateşinden, ateştir bu ayrılık, bu ayrılık, yakar, şimdiden yakar.\n\nFırka-i Naciye kurtulmuşlar, felah bulmuşlar fırkası demek. Bizi namaz için, salat için çağıran ezanda nasıldır çağrı metni? Hayyalel, ay önce hayyales salah, buyurun yönelelim kendimize, zatımızdan şahsım zatımıza maddeden manaya yönelelim, dünyanın kirinden bir yıkanalım, bir sakinleşelim, her ne işinse onu bırak gel camiye burada cem olalım, bu bu çağrıdır aslında. Sonra Hayyalel Felah, yani kurtuluşa erelim, bin bu gemiye. Bu gemi Varlık Denizi'nde gezmede, orada seyretmede.\n\nYani bu remizleri çözersek tadından yenmez. Camiye gitmesen bile o esnada ezanı dinlediğinde, ezanda kaybolduğunda ezanda anda olursun, kaybolursun. Yetmiş iki, yetmiş iki milleti bir bilmeyen halkın evliyası da olsa hakkın eşkıyasıdır diyor. Kim diyor? Cenabı Yunus böyle diyor.\n\nCenabı Yunus'tan böyle diyor. Yunus hod kim durur söyleyen, kendinidir söyleyen diyor bir yerde zaten. Yunus dilinden böyle söylüyor. Yetmiş ikiyi ayrı görüyorsa, yani senin ilahın sadece sen ve senin gibileri cenneti alıyor, başkasını yanmamasına emin olabilirsin. Kişisel bir cennetten, kişisel bir cehennemden, kişisel bir ilahtan sen onu Allah sansan da o puttur.\n\nSenin ne sandığının bir önemi yok. Dedem ne dedi? Hak ile na hakkı tanır, arifan olduk bugün, yetmiş iki cihan birle, ya yetmiş iki millet demiyor, yetmiş iki cihan diyor dedem. Yani yetmiş iki evrenle yetmiş iki kainatla çünkü cihan yaratılmış şeylerin bütünü demek, evren, kainat, kozmos demek yani öyle bir genişlik, her ne varsa bütün mevcudatla naciya olduk bugün, hepimiz kurtulduk diyor. Hepimiz kurtulduk çünkü ayrı yok ki.\n\nAyrılan kim? Ayıran kendini ayırır. Ayıran ben ayırıyım diyen kendini ayırır. Halbuki bütünden ayrılmasına imkan yok. Onun mülkünden dışarı çıkmasına imkan yok.\n\nBirleyen de birleştiren de kendini birleştirir. Sembol ismi ayıran zihin üzerinden yürür, birleştiren kalp üzerinden yürür. Fark etmez, filmin sonunda geçen Ali'nin zevk ettiği gibi oyun bittiğinde koltuğun altına tavlayı aldığında bütün taşlar gene orada. Hangi pul hangi pul yemiş hiçbir önemi yok. At mı kaleyi yemiş, kalemi atı yemiş hiç fark etmez.\n\nHepsi o bütünlüğün içinde, o birlik denizinin içinde, o dalga istediği kadar coşsun, kabarsın, yıksın yıkılsın bu film hep okyanusun kucağında geçiyor. Bunu anladığın an film kopuyor zaten. Zevk aldığım için bir daha okuyorum. Hak ile na hakkı tanır, arifan olduk bugün. Yetmiş iki cihan birle naciya olduk bugün.\n\nTekrar söylüyorum, bugün dediği şimdi şu an demektir. Bu yirmi dört saatlik dilim değil. ........ Yere ne diyorlardı? Hayvan kesilen yer neresidir diyen dedi bak şimdi. Mezbaha, onun bir adı daha vardı sanki şeylerde.\n\nEdebi metinlerde geçen mezbaha. Mezbaha zebh, zebh edilen yer demek, zeb etmek, kurban etmek demek. Cenabı İsmail ve Cenabı Abdullah efendimizin pederi muhtelimi zebi azimdir, kurbanlıklardır ama asıl zebi azim Cenabı Hüseyin'dir. Cenabı Hüseyin şehidi Deşt-i Kerbela efendimiz zevhi azim kurbanlıktır. Hüseyin sırrını da vakti gelirse zevk ederiz birlikte.\n\nEvet hah, kanara kanara şimdi oldu. Kanara şey ismi, kurban kurban edilen yer eski metinlerde kanara diye geçer arkadaşlar. Duydunuz mu bilmiyorum, kinnareden geliyor bu, hayvan kesilen yer. Şeyde kanarayı mesken tuttuk diye geçer .... Koyun olduk, ses anladık, kanarayı mesken tuttuk diye geçen bir nefes vardı.\n\nHatırınızda mı? Kanarayı mesken tuttuk. Bu kim arşivinde varsa, kanarayı mesken tuttuk. Hah, anladık, sürüye saydılar bizi, sürülüp, nasıldı, sürülüp kasaba gittik, kanarayı mesken ettik, ser-i hakka teslim ettik, ölüye saydılar bizi. Müthiş bir nefestir bu, vaktiniz olursa bittikten sonra şeyde dinlersiniz, bakarsınız uyur idik, uyardılar diye yazarsanız zevk edersiniz.\n\nBiz kendi nutkumuza dönelim, dağılmayalım. Onu iki imama ikrar eyledik. İkrar eylemek neydi ikrar eylemek? İkrar eylemek ne demek? İkrar eylemek ne demek?\n\nSöz vermek, sözümde kavi ikrarım var deriz değil mi? Aslında Türkçedeki karar bu kelimeden geliyor biliyor musunuz? Karar, ikrar, kabul etmek, tasdik etmek, itiraf etmek, ikrarın zıddı nedir? Bir kelimeyle oynayacağımız zaman, bir kelimeyi zevk edeceğimiz zaman hemen eş anlamları ve zıt anlamları da etrafımızda dura dursun, bunlar bize yön gösterecek. İkrarın zıddı nedir?\n\nEvet, aynen öyle. İkrarın zıddı inkar etmektir. Biz on iki imama ikrar eyledik, tasdik ettik, kabul ettik. Bu on iki imam sırrı biraz uzun olduğu için buralara şimdi girmiyorum yüksek müsadenizle ez canu dil seve seve... girmek için de kelime-i tevhidini, bu tevhidin zahiridir. Tevhidin batını nedir peki?\n\nLa havle ve la kuvvete illa billahtır, yani ondan başka fiilleri açığa çıkaracak kimsede güç ve kuvvet yoktur. Güç ve kuvvet onunsa, hayat onunsa, ilim onunsa, irade onunsa, gören oysa, duyan oysa, konuşan oysa, kudret sahibi oysa fiillerde onundur. Bunu kalbinle tasdik edersin, kalbinle onaylarsın, dilinle de ikrar edersin, tekrar edersin sürekli ondan sonra, dilinle de tasdik edersin çünkü kalp, batıl aleminin, birlik aleminin aletidir. Dil, kalemdir ve kesret aleminin, zahir aleminin aletidir. O yüzden dine bu gerçeği dininle ikrar ederek girersin.\n\nSultanım da burada buyuruyor ki on iki imama ikrar eyledik, ezcanu dil, seve seve bir zorunluluk yok, bir sorumluluk yok. Babam Müslümandı, ben de Müslüman oldum. Miras yedi, böyle bir şey yok. Önce küfrün ne olduğunu anlayarak, sonra Müslümanlığın teslim olmanın ne demek olduğunu anlayarak biz bunu seve seve yaptık. Nefsimizi kurban edip nefsimiz dediğimiz neydi, ego dediğimiz neydi?\n\nYapan benim demek, açık açık söylerim, o kadar saat nefesimizi tükettik. Ego dediğin şey yapan benim. Egodan kurtulmak mı istiyorsun? Yapan be, ben değilim, burada sabitlen. Bu egonun can damarını keser.\n\nEvet, oradan bir dalga sesi geliyor, nereden geliyor o dalga ya? Bir dalga geldi, evet, mikrofonları sessize alırsak bir süreliğine sevinirim. Sözünüz varsa da dinlerim ama buralarda... \n\nNe diyorduk yahu? Nerede kaldık? Hah, yapan benim egonun varlığının ispatıdır.\n\nYapan ben değilim, egonun can damarını kesmek demektir. Bakın, biriniz rüyanızda kurban edildiğini, kesildiğini, böyle başının birisinin eli arasında sıkıştırılıp bir şeyin içinden çıktığını filan görürse bu kurtuluş rüyasıdır. Benim çok yakınlarım böyle bir rüya gördü. Onlara bir mürşid nasip oldu. Oldu, kurban oldular gittiler.\n\nYapan ben değilimden kurtulmak demektir. Bu baş çıkarsa bu gövdeden, çünkü bu uyur iken uyarlılık, uyur iken uyardılar nutkunda ne demişti? Seri hakka teslim ettik, ettik dedi, yani başımızı teslim ettik. Kurbanın başı kesildi mi, kurbanın eylemi mi kalır? Bitmiş.\n\nSenin başın ne, egonun başı ne? Yapan benim. Yapan benim. Yapan benim bittiğinde, yapan ben değilim geldiğinde, egonun başı kesilmiştir .... Cüzi iraden varsa ..şeriata tabisin, yasaklara tabisin, cennete tabisin, cehenneme tabisin. Bunları yaşamaya mecbursun.\n\nCüzi iraden varsa vardır. Yani sen var diyorsan da vardır yani buyur. Öyle çıkarsan sahneye, filmde öyle şeylerle karşılaşırsın. Aynan sana o zaman oradan gösterir. Evet, nefsimiz kurban edip de nefsini kurban edebilir mi insan?\n\nİnsan kendini göremediği gibi aynasız, nefsini de kurban edemez çünkü nefis puttur. O putu sen diktiğin için o puta kıyamazsın o putu kıyıpta kesemezsin işte mürşidin gerçeği açığa çıkıyor.  mürşid seni sana gösteren apaçık bir ayna olduğu için senin hakikatine  kıyamaz senin kendini ne sandığın evini yıkar, paramparça eder ve altından nur kundak içinde yatan Muhammed çıkar. Örtüsüne bürünüp yatan Muhammed çıkar. Meğer ego dediğin şey ruhmuş.\n\nOnu anlarsın. İşte böyle parlak bir aynadır mürşit. Nefsimiz kurban edip de bendegan olduk bugün. Bende kul köle demek. Kölenin kendi iradesi, ben yapıyorum hissi olmaz.\n\nSahip ne derse onu yapar. Zatı ne derse şahsı onu yapar. Bendegan kullar, köleler demek. İnsana kul olmadan da Allah'a kul olunmaz, onu da söyleyelim. Çünkü Allah Allahlığını insandan tecelli ettirir.\n\nİnsan en parlak aynadır. Enfüsü afakı fehm ile teberra eyledik. Bunlar da hep Cenabı Hüseyin zevkinden teberra, tevella zevki. Vallahi ... gitti, kelimeleri biz ufalayacağız. Teberra ne demek?\n\nVar mı bilen? Teberra, kim var burada teberra'yı söylüyor? Evet, teberra berreden geliyor, beraat'ten geliyor yani beraat etmekle aynı kelime aslında yani beri olmak, uzaklaşmak demek. O yüzden beraat kandili ne diyoruz? Ayıplardan kurtulma, özgür kalma, teberru, teberra, uzaklaşmak demek, uzak durmak demek.\n\nBir şeyden uzaklaştığınız zaman ne oluyor? Ondan yüz çevirirsiniz, değil mi? Yani ilgini dikkatini nereye verirsen oraya yönelmiş olursun. Teberranın zıddı canlar tevelledır, yani ona tam yönelmiş, ona akmış olursun, oraya teveccüh etmiş olursun. Teberra yüz çevirip uzaklaşmak, uzak durmak demek.\n\nTeberrra ama teknik tabir olarak teberrra ve tevellanın ehli beyti Mustafa'da özel bir anlamı vardır. Teberrra, bunu da lütfen tarihselci bir akışla anlamayalım. Cenabı Hüseyin başımızın tacıdır ama bugün Muhammed şehrinde Ali kimse onun ehli ehlibeyttir. Tamam? Teberri ehlibeyte işte kötülük yapanlar, haksızlık yapanları sevmeme, onları düşman bilme gibi okunur Tebella, teberra.\n\nYani İmam Ali efendimize ve onun evlat evlatlarına teberla, ondan gayrı olanlara teberra etmek, bütün batıni tarikatlarda esastır. Bunlar çok su götürecek, üzerinde çok konuşulacak meseleler. Bu kadarlıkla ..... evreni fehmetmek, anlamak, iç neymiş, dış neymiş anlayınca teberra eyledik diyor yani yüz çevirdik diyor. Alemle uğraşmayı bıraktık diyor dediciğim. Entüsü, afakı, fehmiyle teberra eyledik.\n\nNe oldu teberra eyleyince? Bu teberra aslında dindeki la kılıcını kesmek çekmek demek. La dedik, yok. Ne zaman var olur? Sen var deyince var olur.\n\nSen yoksan dünya yok. Sen varsan dünya var. Şimdi ben sizinle konuşuyorum. Siz yoksunuz dedim, ilgilenmiyorum. İlgimi oraya akıtmadım, ben siz yoksunuz.\n\nSiz burada dinliyorsunuz, bak şurada üç beş can değil mi? Bir pazar günü işi gücü bıraktık, birlikte demleniyoruz. Yani toplasan bir bir elin parmakları kadarız şurada. Dediniz ki ya bu adam ne zırvalanıyor, ne zırvalıyor, ne anlatıp duruyor? Bitti, öldüm ben.\n\nNe yaptınız? Teberra ettiniz, yüzünüzü başka tarafa çevirdiniz değil mi? Siz karar veriyorsunuz buna. Enfüsü afakı, içeriği, dışarıyı anlayıp teberra iledik. La kılıcını çektik.\n\nBiz teberla ehli. Ha, la'ya la deyince değilinin değili kendi oldu, la'ya la deyince değilinin değili kendi oldu, biz tevella ehliyiz, hem şaduman olduk bugün. Bunu kabul edince la ve illadaki bütünlüğü, çünkü bir şeyin var olması için bir yokluk zeminini gerekiyor. Sen güldüğünde mutlaka somurtanı da yaratmış olman gerekiyor. Sen sevdiğinde bir nefret zemini gerekiyor.\n\nBir eylem açığa çıktığında aslında sahnede onun zıttı da beliriyor. Cenabı Mısri bunu çok güzel açık eder, nerede bir gül açılsa yanında har olur peyda, yani gülün yanında mutlaka diken de yüz gösterir Bu böyle bu böyledir Biz tevella ehliyiz hem şadıman olduk bugün, şadıman olduk. Şadıman olmak ne demek? Şadıman olmak ne demek? Şadıman olmak demek, sevinçli olmak demek, şad olmak demek, mesrur olmak demek.\n\nBu hal nereye mahsustur? Bayram gününe mahsustur. ... O bayramın dini terminolojideki orijinal adı ..fıtr, ...fıtr yani fıtrata, yani orijinal haline, yani fabrika ayarlarına, yani özgürlüğüne döndüğün, benliğin bağlarından kurtulduğun andır bayram. Onun tarihte gösterilmiş takvim yapraklarında günü gelmiş Bayramda küsler barışsın denir mesela. Küsecek bir ikinci mi var?\n\nBu idrake geldiğin an hep bayram olur. O yüzden deliye her gün bayram denir, deli aklı olmayana, akıldan geçene denir. Akıla, bile isteye elveda diyen velidir. Asıl veliye her gün bayramdır. oyunu kurallarına göre oynar, sahneye girer, aklı giyinir, artık giyindiği akıl aklı küldür.\n\nKontrol zaten tam olarak ondadır. Kün der, kündeye getirir. Onun bismillahı Kün emridir, ne olacaksa oldurur, bittiğinde de yine ben yaptım demez. Evet, biz tevella ehliyiz, hem şadımaan bugün Dest-i Haydar'den İçüben kevseri Ruzu Ezel Allah Allah Haydar, Cenabı Haydar, Esedullahü'l Galip, Efendimiz Muhammed şehrinin kapısı, Ali'nin elinden içip, Kevser'i, kevser Sırrı Fatıma anamız sırrıdır. İki dudaktan bal gibi kevser akıp durur. .....\n\nZevke bak ya bu. Yadest, ladest diyoruz ya biz hatırlamak demek. Şimdi ezelde verdiğimiz bu ezelde içtiğimiz bu kevser şarabını cenabı hayder'in elinden içtiğimiz bu kevser şarabını şimdi hatırladık ve Hüseyin gibi susadık diyor.  manaya kanmamak iyidir. Susuzluğumuz hiç bitmemiz hiç bitmesin, ateşimiz hiç sönmesin, ateşimiz yansın, dumanımız tütmesin Evet dedem burada ismini bile anmamış Hüseyini meşrep olduğuna burada güzel bir bayrak çekmiş dört beyitle Kendini ispat etmiş.\n\nAşkın ile ben beni mahveyleyip seninle sen oluben söylerim. Ta Elest'ten aşkının mestiydim. Şimdi nöbet geldi destan eylerim deyip bizlere bir güzel tımar eylemiş, bir güzel Kevser'inden dışından da olsa ikram eylemiş kevser şarabını balını dışından yalamış olduk, bizim de içimizde dolaşan kanın, balın, şarabın, bizim de içimizde dolaşan suyun, bizim de içimizde dolaşan sütün bu ırmak olduğunu bu sahnede tatmak cümlemize nasib-i müyesser ola. Vesselam. \n\n\nEvet canlar, bugün de böyle doğdu.\n\nBir sözü olan varsa ben de sizi dinliyorum. Ses verip harfi canlandırmak isteyen nefessiz bir harf dirilmez, Varsa sizi dinliyorum...  En güzeli ne söyleyeceğini bilememek. Peki, saatler on beş kırkı gösteriyor.\n\nBirlikte dinlendiğimiz için birlikte güzelleştiğimiz için biz zaten güzeliz birlikte aynaya baktığımız için ... halime, Ez canu dil canu dilden hayli müteşekkirim. Her birinizin gönlüne secde ediyorum Aşkı niyaz ediyorum yine yeniden bir olup birliğe birikmek üzere hoşça kalınızca canım efendim"
        }
      ]
    }
  }
}