{
  "id": 202405301659,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/ramadan_1438_5.jpg",
      "date_value": "2021.10.09'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Sahildeki İnsan",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/sevdimseni_fbilgi.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, güzeller güzeli, merhaba, merhaba, merhaba.\n Biliyorum, ses duyuluyor o yandan bu yana.\n Serin bir rüzgar esiyor, nefes bu, estikçe esiyor.\n Rahmanın kokusu geliyor.\n Her nefes alışta bu beden rahatlıyor, çözülüyor.\n Nefes ve işte tatlı bir gülüşle suyun düğümü çözülüyor.\n Bu zihin açılıyor, açılıyor, çözülüyor, dağılıyor.\n O engin boşlukta aynaya bakan gülümsüyor.\n Evet, günaydın, günaydın, günaydın.\n Gönüller aydan aydın, ruhşen olsun, can verenlerim.\n Yine bir başka güzellikte, güzelin binbir yüzünden birinde,\n birlikte olmanın tarifsiz heyecanındayız.\n Ruşen olsun dedik ama ruşen de güzel bir kelime, şimdi ayıktırdı bizi.\n Ru yüz demek, ruşen yüzü aydın demek.\n Bizim aydın ilimizin, aydın vilayetimizin de tarihteki ismi tam da bu, ruşen.\n Bilenler bilir, Halvetiye ulularından Dede ... Ruşeni Hazretleri vardır.\n Ruşeni, aydın mı demek.\n Gönüller aydan aydındır.\n Zihin tam çözüldüğünde, kendisi dar bir bakış açısı olan kişilik hali dağıldığında,\n evet, gönüllerin aydınlığı yüzümüze vuruyor işte o zaman.\n Bakalım kimler varmış?\n Kim varmış? Davetimiz, kendimizden kendimize davetimiz, yüzlerce cana ulaştıysa da,\n şimdi ve burada olmayı tercih edenler, iyi ki varsınız.\n ... halimiz.\n İyi ki varsınız, sizi seviyoruz, teşekkür ederiz, eksik olmayasınız.\n Ortada bir güzellik varsa ki ortada güzellikten başka bir şey yok.\n İnanın birlikte güzel.\n Evet, gene bilmiyorum diyerek başlayalım. Gerçekten de bilmiyorum kelimesinin, itirafının, acziyetinin altından o mutlak kudret varılıyor.\n Ama bunu kuru bir tevazu sözü olarak değil, bütün hücrelerimizde hissederek bilmiyorum, bilmiyorum ve bundan hiçbir rahatsızlık duymuyorum dediğimizde,\n şimdi şu anda burada bize ne lazımsa o varlığın doğal akışıyla bildirilir durur.\n Merak etme, kaçıracağımız hiçbir şey yok, yakalayacağımız hiçbir şey yok.\n Başlarken canlar, nihavent satırlarla yola düştük ve akabinde Rıza Dedemin Serab-ı Ömrüm eserinden,\n bir nefesle fitneyi aşk denen, aşk fitneyi denen bir nefesle merhaba, bu merhaba bizim canımıza taa ezelden sunulmuştu zaten.\n Şimdi şu anda burada yankılandı.\n Önce bir nefes duyalım kimler var.\n ... orada mısın?\n Merhaba.\n Merhaba. Karşılaşmak, aynalaşmak olunca aynada mutlaka bir nefes aranıyor.\n Başka türlü o yankıyı duyamayınca kendi içine sessizliğe dönesi geliyor insanın.\n O yüzden nefesiniz eksik olmasın üzerimizden.\n Ki o nefestir Rahmanın kokusu, her dem o nefesle diriyiz.\n Burada bir ev var, bir beyt var gibi görünüyorsa da bu çadırın direği yeldendir.\n Bu çadırı ayakta tutan yeldir, nefestir, ruhtur ve güzel kokudur.\n Bu kelimelerin tamamı doğduğu dilde aynı anlamı geliyor.\n O ruh, o nefes geçtiği yerleri yeşertip duruyor.\n Bunun farkında olanlar, bu nefesi hazır karşılayanlar, her nefes huzurda olduğunu anlayınca dışarıdan bakanlar onlara hızır dediyse ne olmuş?\n Hızır, hazır, huzur.\n Bu muhabbet meclisinin, bu celsenin, bu oturumun kendi dibimize çöktüğümüz bu birlikteliğin adı da o yüzden her seferinde hazır olan anlar.\n ... kuş hali bize özgürlüğümüzü hatırlatıyor aslında.\n Ayağımız yere değiyorsa da biz biliyoruz ki, yani güzel olanın pek ayağı yere değmez, pek pek dolaşmaz.\n Kuşlar bize bunu hatırlatmak için var değillerse, niçin varlar?\n Bugün sizlere uzattığımız davet metninde aslında insanı konuşmaya niyetlendik.\n Zaten tek bir dersimiz vardı kendini tanıma ve kendimizi bir beden ve zihin kabuğu içinde örtünen, sonlu sınırlı halimizden o gizli hazineye,\n o sonsuz, sınırsız bilinmezlik okyumusuna, o bilinmezliğin zenginliğine taşımak,\n maddenin kasıp kavuran rüzgarından, insanı boğan, insanı daraltan, içi içine sığmayan, insanı daracık bir kafese sokan madde yanılgısından sonsuzluğa incelmek için birlikteyiz.\n Davet metninde sonsuz okyanusun sahilinde duran Hazreti İnsan ile demleniyoruz doğdu gönlüme.\n Çünkü insan unutmaya meyilli olduğu için neye ben diyeceğini, neye ben demeyeceğini, rüzgar sert esince, renkler çok parlayınca, o dünyanın rengine aldanınca unutuveriyor.\n O zaman da ayağa kayıyor ve bin türlü derde duçar oluyor. O dertler de işte bizim mutluluğu, bize gerçeği yanlış yerde.\n Aradığımızı gösteren birer yol işareti burada değil, dışarı doğru değil. Ama dışarı doğru olmadığını tam anlamak için de yeterince çabalamamız, yeterince der çekmemiz gerekiyor.\n Artık paroloması haline gelen Cenab-ı Mevlevi'yi bir kez daha anladım. Derde binlerce kez. Aferin olsun.\n Evet, gerçeğin üstündeki perdeyi, zahirde, şu anda zuhurda olan mananın kapağını açarak yavaş yavaş derinlere dalıyoruz.\n İnsanla ilgili bir beyit paylaşmıştım. Sureti insanda kaldı, özü insan olmadı.\n Şeylerin göründüğü gibi olmadığı bu dünya hayatında bir görüntü var ki dünya zaten görüntüden ibaret. Bir de o görüntüyü incelediğimizde,\n görüntüye yakından baktığımızda dalga dalga genişleyen, sınırları yavaş yavaş çözülen şeylerin yani eşyanın hakikati var.\n Burada sureti insanda kaldı, özü insan olmadı derken, kendini bir beden zihin hapishanesine sığdırmaya çalışan,\n insan, insan derler idi. İnsan nedir? Kendi deneyimleriyle, kendi dertleriyle tam anlamayan, özü insan olamadı buyuruluyor.\n Özündeki bu hazine yüzüne yansıdığında insan, Hazreti İnsan oluyor ve en güzel insandan parlıyor.\n O sonsuz hazine. Bu haliyle insan parmakla sayılan, çünkü maddi hayat, madde unsuru önce canlanır, doğar, sonra gelişir, büyür\n ve sonra dağılmaya, duraklamaya başlar, çözülür ve artık o sonsuz gerçek, o maddeden görünmemeyi murad edince eşyanın ölümü olur.\n İnsan bu anlamda bir eşya olmadığı için eşya gibi kullanılmasına da tahammül edilemez, tahammül edemez.\n Çünkü eşya parmakla sayılan bir şeydir. Bir kalem, iki kalem, üç kalem diye sayabilirsiniz.\n Bu benim başlangıçtan beri hep zoruma gitmiştir, insanı parmakla saymak. Bir insan, iki insan, üç insan.\n Şu an salonda kaç kişi var hocam? Allah Allah, elli, altmış dinleyicimiz var. Şu an burada kaç kişiyiz?\n Kırk kişi kadar varız. İnsan, kafa hesabıyla sayılabilir mi? Kaç tane kafa varsa o kadar insan var diyebilir miyiz?\n Aslında başlarken demlendiğimiz Rıza Dedem'in son nefesinde bunun ipucu vardı.\n Yedimiz, kırkımız, yüzümüz birdir bizim.\n Bir zamanlar ekranlarda esen, Muhteşem Yüzyıl dizisinde de kullanılan\n Zahid bizi taan eyleme diye meşhur bir nefes vardır ki Hüseyni makamından adamın canına okur, mıh gibi oturur yüreğinize.\n Onun bir yerinde ... Dedem buyurur ki,\n Sayılmayız parmağıyla, tükenmeyiz kırma ile, taşramızdan sorma ile kimse bilmez ahvalimiz.\n Sırf şu dörtlük iniverse gökten yere başka söze hacet yok öğrendi.\n İnsan parmakla sayılabilen bir nesne değildir.\n Kırmak yani katliam yapmak, bunlar zındık diye, bunlar aşık diye, bunlar dini bozuyorlar, bunları düzeni bozuyorlar diye öldürmekle,\n çünkü sırrı faş edenin, hükümeti Rabbani'nin sırrını faş edenin bedeli canıdır.\n Bunları kırmak ile, bunları topluca öldürmek ile eksilmeyiz, tükenmeyiz kırmak ile, taşramızdan,\n taşra kelimesi bugünkü güzel Türkçemizdeki dışarıyla aynı kelime, dışarıdan etine kemiğine, düşüncesine, duygusuna bakıp da,\n bunlar da kim oluyor, bu dervişler kim, bu aşıklar kim, bu arifler kim, bu muhakkikler kim, bu muvahhidler kim,\n bu birlik ahalisi kim, bu enel aşk kervanı kim diye sormakla kimse bilmez ahvalimiz, bizim halimizi kimse bilemez.\n Bal kavanozunu dışarıdan yalayarak bilemezsin. Bal insana gelecek, insan bala gelecek, o lezzette kaybolacaksın,\n o zaman bileceksin, ama söyleyemeyeceksin.\n Çünkü kalbin enginliğinde yaşayanların hissettiklerini ölçen, tartan, yorumlayan, yadırgayan, sınırlayan zihin hapsinde yaşayanlar,\n varlık komasına girenler asla anlayamazlar. O yüzden onlara en büyük duamız aşk olsun.\n Allah aşk versin derim. Bu aşkla ancak insan kabuğu topraktan kabuk dökülür, altındaki asil maden,\n altınla sembolize eden o doğal halimiz, kendi halimiz karnarlı olur.\n İnsan öyle bir sahilde duruyor ki bir tarafı karaya bakıyor, bir yüzü karaya.\n Çoklu ve çeşitli görüntülerin olduğu, olayların olayları kovaladığı bir film akıp duruyor.\n Biz bu filmin, bu rüyanın yok olduğunu söylemiyoruz. İllüzyon demek, sihir demek yok değil demek değil.\n Sadece göründüğü gibi demek. Bir tarafında kara iklimi var.\n Karaya baktığında, toprağa baktığında şeyler çok ve çeşitli gözüküyor.\n Herkesin başka bir hayatı, başka bir iradesi, başka bir gündemi, olaylar olaylar.\n Kime sorsan anlatacak bir çuval hikayesi var.\n Diğer tarafta sahil öyle değil midir? Kara ve denizin tam bitiştiği, öpüştüğü, iki yakanın kavuştuğu yerdedir.\n Bir fermuar gibi düşünün. Bir tarafında kara var, bir tarafında deniz var.\n İnsan bu fermuar. Bu fermuar çekildikçe ikisi birleşiyor.\n Ve içerideki ile dışarıdaki bir olunca, gökteki yere inince, evveli ahir olunca, batını zahir olunca, kıyameti kopuyor.\n Ahiri et olmaktan kurtuluyor. Ve kulluk ve yayın ve hayat o zaman başlıyor.\n Artık bu hayat, dakikalarla, saatlerle, günlerle, haftalarla, aylarla, yıllarla ölçülen bir ömür değil.\n Bunu o an zevk eden bir Arife, kaç yaşındasın diye sorulduğunda, ben onunla yaşadım diye soruyor.\n Artık o kalıbıyla bir beden zihin kalıbı vardır, bunu inkar edemeyiz.\n Çünkü o kalıptan görüp, o kalıptan görünür. Kalıbıyla dünyanın içinde olsa da, dünya dediği kalbinin içinde olur.\n Bir vardır, bir yoktur.\n Her nefes gidip gidip gelir, her gece ölüp ölüp dirilir.\n Bu da tıpkı bir salıncağa binmeye benzer. Salıncakta geriye doğru çekilirsin, çok tatlı bir kavisle yaylanırsın,\n için üşür o esnada, o yaylanmanın, o salınımın sonunda bir an durursun, nefesini tutarsın.\n Orada ne bir cinsiyet, ne bir milliyet, ne bir meslek, ne bir diyanet soyunmuşsundur aslında.\n Ve o anlık zevkin sonunda yeniden saranırsın ve yeniden dünyaya gelirsin.\n Varla yok arasında gidip gelirsin.\n Bu gidiş gelişler aslında var görünenin yokluğunu, yok görünenin varlığını sahnede zevk etmek için birer şans, birer fırsattır.\n Her an bize el sallayan, her an bilinmekliği seven bir Allah'ımız var.\n O gizli hazinenin anda olup da buna tanık olup da bu akışta kaybolup da kapağa açılıverince,\n iki ayna, iki sonsuz ayna, sonsuzdan iki tane olabilir, dilin sınırları, sırrımız olaş görünme.\n İki ayna karşılıklı tutulduğunda nasıl parlıyorsa o parlamadan bir birlik zevki doğuyor.\n Varlığın varsa bir gayesi de bu zevkle kaybolmak değilse nedir? Bunu da bilmiyor.\n Şimdi de öyle bir canlılık var ki, öyle bir hayat akıyor ki şimdi de zihin tam da bu yüzden şimdiye tahammül edemiyor güzeller güzeli.\n Zihin, akıl asla şimdiyi düşünemez.\n Şimdiyi düşündüğü an onu mutlaka geçmişten bir birikimle geleceğe yansıtmaya çalışır.\n Zihin zamanla eş anlamlıdır. Zihin ancak zamanda yaşayabilir.\n Ya gelecekte yaşayabilir, hayaller kurar, arzular besler, onların bir gün olacağını bekler,\n cennette bir gün Allah'a kavuşacağını bekler veya bir yaşantısı varsa geriye döner,\n onun hatırasıyla, onun hayaliyle, zevki, hayali, yar ile zevklenir,\n hayat yemeği yeniden ısıtır, nostalji der, alışkanlık der, şimdiye yazık eder, durur.\n Yani zihinde tutulan egonun, ayrı benliğin, şimdi de olamayışının nedeni,\n şimdiyi, şu anı kontrol edemiyor oluşudur.\n Çünkü eğer bir iradesi yoksa, eğer bir şeyleri değiştiremiyorsa,\n eğer olanı kontrol edemiyorsa ayrı benlik niye var ki?\n Evet, niye var ki?\n O zaman ne yapıyor?\n Ben askerdeyken şöyle atardım, böyle vururdum.\n İstediğin gibi hikaye edebilirsin, ben de yerim.\n Çünkü zihin geçmişi pek hala manipüle edebilir, pek güzel değiştirebilir,\n allayıp pullayıp süsleyebilir.\n Geleceği de çok güzel hayal edebilir.\n Şöyle bir yarın istiyorum diye sayfalarca yazabilir, hayalini kurabilir,\n uykusu kaçana kadar bunları düşünebilir.\n Burası zaten o ayrı benliğin, egonun at koşturmayı pek sevdiği yer.\n Yahu gel, şimdi de demlenelim, şimdi ne yapalım,\n şimdi de ne var bir bakalım desen duramaz, dayanamaz.\n Şu nefesini bir hisset, şu nefesini bir fark et.\n Elini karnının üzerine koy,\n sanki karnında bir balon varmış gibi düşün.\n Burun deliklerinden geçen havayı fark et.\n Derin nefesinde o balonun şiştiğini hisset.\n Nefes verişinde balonun söndüğünü hisset.\n Evet, çok basit değil.\n 6 saniye boyunca nefes alıyorum.\n 6 saniye boyunca yavaş yavaş veriyorum.\n Sadece bir tur döndüm.\n Bunu yaptığımız anda nefesimiz fark edildi,\n nefesimizin ritmi yavaşladığı anda bizim sinir sistemimiz,\n burada kurulu ağ network o, öyle bir çalışıyor ki zihinde yavaşlamaya başladı.\n Zihnin yavaşlaması demek, zihnin daralma hali olan,\n kabz hali olan, sıkışık hali olan, yüzü aklın gevşemesi demek.\n Bu gevşeme devam ettikçe, yani siz yavaşladıkça,\n zihin yavaş yavaş aradan çekilecek ve altındaki kalbin engin iklimi görülecek.\n Din dili bizi buraya nasıl çağırıyor?\n Aramızda dine ve dile aşina olanlar var.\n Şöyle bir söz işitti, işitecek kulağı olanlar varlığın sevincinden.\n Etteennî mine rrahmân, el-aceletû mineş-şeytân.\n Evet, ben de sizi dinleyeyim biraz.\n Ne demiş burada dinin sahibi olan, varlığın sevinci olan Cenab-ı Peygamber?\n Hazır olanlardan nefes vermek isteyen var mı?\n Etteennî mine rrahmân, el-aceletû mineş-şeytân.\n Kimse yok mu?\n Teşekkür ediyorum.\n Teşekkür ediyorum. Ne güzel yakalanmışız size. Çok sağ olun.\n Evet, teennî yani, şimdi sözlüklere bakarsak teennî için, aslında ayın,\n özür diliyorum, elif, nun, ye.\n Teennî ağır davranmak demek, yavaş hareket etmek demek.\n Ama sözlükler de bir zihinle hazırlandığı için, hemen karşılığına,\n ilerisini düşünerek, ihtiyatlı davranarak, acele etmeden iş görme,\n düşünceli hareket etme yazmışlar, mana burada kaybolmuş.\n Evet, teennî ağır davranmak. Koştur koştur, aceleyle değil, sindire sindire.\n Çünkü acele eden, iven kişi, tez davranan kişi, tez davranırsam bir yerlere yetişebilirim\n diyen ego'nun ta kendisidir. Ayrı benliğin ta kendisidir, acele eden.\n Bu sözü baştan okursak, zaten devamında onu ifşa ediyor.\n Etteennî mine rrahmân.\n Rahmânî boyut, varlığın aktığı boyut, teennî ile hareket eder.\n Çünkü kaçıracağı bir tren, yetişeceği bir vagon yoktur.\n Tren zaten varacağı yerde. Ama acele eden şeytandır.\n El-aceletu mineş-şeytân. Acele şeytandandır.\n Yani o sual geldiğinde, Adem'e secde edin emri geldiğinde,\n şöyle bir yavaşlasaydı bir nefes alıp, şeytan da pek ala biliyordu o espriliği.\n Ama bir olayla karşılaştığımızda, bizim yeryüzüne bakan,\n biz sonuçta zahirende bir küreğinin yüzeyinde yaşıyoruz.\n Bizim dışımızda, insan kabuğunda ego duruyor.\n Egonun varlığı zaruridir. Çünkü dünyada işler zihinle görülür.\n İlk tepkiyi veren her zaman egodur. Çünkü tepki ego'nun işidir.\n Hareket, akış, varlığın doğal halidir.\n Onun için bir söz duyduğumuzda, bir olayla karşılaştığımızda,\n hemen gelişine vole çakmayacağız.\n En azından sizi sinirlendirme ihtimali olan bir sözse,\n içimizdeki egoyu tahrik eden bir sözse,\n efendim anlamadım, ... diyorlar ya İngilizler,\n ..., efendim sözünüzü anlayamadım, bir daha tekrar ediyor sözünü.\n Dinlenmesine, çökmesine izin veriyorsun.\n Bir daha tekrar eder misiniz? diyorsun.\n Bu esnada, bu iletişimde neyi sağlamış oluyorsun?\n Muhatabın da ağzından çıkanı, kulağının duymasını sağlamış oluyorsun.\n Bir daha tekrar eder misiniz?\n Çünkü muhtemelen o da öfkeyle söyledi bu sözü.\n Madem tepki gerektirildi bu sözü.\n O da dinlenecek, o da denlenecek.\n Sen durulduğunda, otomatik olarak sendeki,\n hani bir ben vardır, benden içeri diyoruz ya,\n o içerideki ben, yani mutlak ben,\n görünecek ve nasıl bir hareket, eylem gerekiyorsa,\n bazen suskun kalarak, bazen bir gülümsemeyle,\n bazen sarılarak, bazen sadece başını çevirerek,\n neden? İlgini, dikkatini, enerjini oraya akıtmayıp,\n orayı canlandırmıyorsun. Yürüyüşüne devam ediyorsun.\n Ayetler bunu söylemiyor mu?\n İşte onlara cahiller laf atarlarsa,\n onlar güler yüzle, selam deyip,\n yürüyüp geçerler mealinde ayet yok mu?\n Kitapta bu işareti yok mu?\n Evet var. Kitabı kendinden okuyan görebiliyor bu işareti.\n Bizim bir beş sene kadar,\n Suriye, Arabistan civarında vazifemiz oldu.\n Orada bir rol oynadık.\n Orada bir kaza olduğunda, bir kavga çıkma ihtimali olduğunda,\n ortam gerildiğinde, fitiller kısalıp patlayacak gibi olduğunda,\n hemen birisi güler yüzle,\n ''Sallu ala nebi'' diye bağırır.\n Yani nebiye salavat getiriyor.\n Bakın bu davet öyle bir davet ki,\n bu ezan öyle bir ezan ki,\n normalde ''Allahümme salli ala seyyidina Muhammedin ve ala ali Muhammed''\n dedik ya, ne oldu?\n Medine'de metkun olan cism-i Muhammediye arzumuzu,\n şevkimizi, hasretimizi mi gönderdi? Hayır, hayır.\n O sende örtülü nur kundak içinde yatan makam-ı Muhammediyle,\n çünkü ayet buyuruyor ki,\n ''Ve mâ kâne Allah muazzibuhum ve entefihim''\n O sizin içinizde olduğu sürece, Allah size azap edici değildir.\n Evet, bu sizde gizli hazinenin farkında olduğunuz sürece,\n ona döndüğünüz, ona yöneldiğiniz sürece ki,\n salat zaten yöneliş demek.\n Sadece o yat kalklardan ibaret, yat kalk ritüellerinden,\n yat kalk davranış şekillerinden ibaret bir form değil,\n öyle bir mizansen değil.\n Salat kelime olarak yöneliş demek.\n Bir salavat getirip kendi özüne döndüğünde,\n aslında karaya bakan yüzünü denize çevirmiş olur.\n O zaman ne oluyor?\n O 360 derece aşk senden de sızmaya başlıyor.\n O nur senden de, o nur Muhammedi dediğimiz,\n Mâ-ye-i Muhammedi dediğimiz,\n görülmek için, açığa çıkmak için can atan,\n ''Ey örtüsüne bürülmüş yatan, kalk ve uyar'' diye kitapta yerini bulan mana,\n senden de açığa çıkıyor.\n Eğer bir dervişsen, o zaman o anda düşünüyorsun ki,\n şimdi burada mürşidim olsaydı ne yapardım?\n Öyle değil mi? Ortam gerildi.\n Ortam gerildi. Kaynana başladı saydırmaya.\n Ortam gerildi.\n Dikiz aynasından birisi kornaye basıyor sürekli, başladı küfretmeye.\n Ortam gerildi. Öğrenciler başladı gevezelik etmeye.\n Hemen kendi kendine bir sual et.\n Biz buna Allah'la konuşma denemeleri de diyebiliriz.\n Şeyhim, efendim, velinimetim, gözümün nuru, mürşidim,\n şimdi burada olsaydın ne yapardın?\n Eğer sen şeyhini postunda oturuyor zannediyorsan,\n sen bu bedeni şeyhine post edememişsen,\n zaten tasavvuftan bir şey anlaşılmamıştır.\n Evet, şeyhim burada, şimdi ne yapardın?\n Ben ne yapılacağını bilmiyorum.\n Konuş kendi kendine, söze gerek yok.\n Kendindeki o gizli hazineyle konuş.\n Yok eğer tasavvuf yolundan geçmişsen,\n bir peygamber aşığıysan,\n o zaman mürşidim, mahbubum, gözümün nuru,\n makam-ı Muhammedi burada olsaydı ne yapardı diye sor.\n Ve öyle aksını bırak.\n Bunun bir sonraki makamı söze gelmez.\n Fena fillah halinde zaten soru kalmadığı için\n cevabın kendisi sen olursun ve aklını da kendine dönürsün.\n Nereden geldik buralar, kim bilir?\n İpimiz bir yere bağlı olmadığı için ben de bilmiyorum.\n Evet, zihin şimdide duramıyor, şimdiye tahammül edemiyor dedik.\n Öyle çok fazla hadis ezberinde olan birisi değilim.\n Ama Mekke-i Mükerreme'de yaşarken, 5 sene boyunca\n Sahih-i Buhari derslerine devam ettiğimiz\n Kadir-i Mişahinden Habib-i Ömer el-Ceylani Sultanımız vardı.\n Onun aşk sohbetlerinden kalan 3-5 hadisten birisidir.\n Nasıl mıh gibi çakıldıysa kalbime,\n her seferinde varlığın sevincinin, insanlığın tarifinin\n çizdiği bu tablo başka bir hayranlık bırakıyor bana.\n Es sabru indesadmetul gula.\n Türkçe söyleyişle söylersek,\n sabır, musibetin, olayın ilk yaşandığı andadır.\n Sabır, musibetin ilk çarptığı, sadme vuruş demek arkadaşlar.\n İlk çarptığı, çünkü bir akış var ve sana dokunuyor.\n Musibet zaten isabet eden demek, dokunan demek.\n Bana bir bela dokundu der, peygamberle ...\n Bana bir bela dokundu.\n Şimdi bakalım yorum nasıl olacak?\n Bu yorumuna göre olay şekillenecek.\n Çünkü olayların mutlak objektif bir hali yok.\n Sen bu olayı nasıl yorumlayacaksın?\n Birlikte zevk edelim isterseniz.\n Mikrofonu açık olanlar söz alabilirler,\n diğerleri parmak kaldırabilirler.\n Sabır, ilk andadır.\n Sözü kime ne söyler?\n Var mı söz almak isteyen?\n Evet bu bir davettir.\n Ben de sizi dinliyorum, buyurunuz.\n Merhabalar.\n Evet, aynen öyle.\n Aynen.\n Teşekkür ediyoruz.\n Sabır, ilk andadır.\n Var mı aynasını yansıtmak isteyen?\n...\n Çıkmış sana öyle geliyor, çıkmışsın gibi oluyor.\n Evet, bütün tepkilerin sanal olduğu için gerçeği yansıtmaz.\n Sahte bir tepki verirsin.\n Aynen öyle.\n Var mı aynasını yansıtmak isteyen?\n Sana öyle gelir.\n Evet, çok güzel bir yerden yakaladı ... halimiz.\n Önce onu bir demleyelim isterseniz.\n Anda kişilik yoktur, buyurdu.\n Yani bunu söyleyip sussak yeter aslında.\n Çünkü şu an şeyda halimizden bir şey duyduk.\n Diyelim ki burada ... halimiz dinliyordu.\n Eğer bir ses varsa ... sesi, ...'nin sesi ayrı ayrı seslerdir.\n Ama sessizliğin olduğu yerde kimlik yoktur.\n ...'nın sessizliği ile ...'ın sessizliği ayrı mı?\n ...'nın zihni ile ...'in zihni ayrı olabilir.\n Ama zihin sustuğunda arkasından görünen kalp enginliği kişisel bir alan değil.\n Orada ayrım yok.\n O zaman orada kim akıyor?\n Varlığın doğal hali, orada hayat akıyor.\n Ve hayat bir şey söylediğinde seve seve veya sürüne sürüne herkes kabul etmek zorunda.\n Hayata direnemezsiniz.\n Bu öyle bir anahtar ki sabır andadır.\n Çünkü bize sabrın hep böyle tahammül ile ilgili, yüzünü ekşitmemekle ilgili, yüklenmekle ilgili, dayanmakla ilgili bir şey olduğu öğretildi.\n Zihinle anlayanlar tarafından.\n Halbuki literatürde sabrın adı sabr-ı cemildir.\n Bir güzel sabır.\n Anda olanı zevkle karşılamak, ikilik çıkarmadan.\n Şu an bir musibet geldi.\n Ben bununla ilgili ne yapayım değil.\n Sen bir seni unut.\n Senden sen çıkınca sen herkessin.\n Bunun sana geldiği falan yok.\n Ama bundan sonraki akış senin bu olayı yorumlayışına göre şekillenecek.\n Senin bu olayı yorumlanışına göre şu anda yaşadığın musibeti bir ömür sırtında taşıyabilirsin.\n İşte o zaman tahammül olur.\n Şu an eşim bana küfür etti, eşim bana şunu yaptı, kaynanan bunu dedi, patronun bunu dedi.\n O dedi de sen bunu nasıl yorumluyorsun?\n Bütün mesele burada.\n Sen bunu kişiselleştirerek, zihne bulayarak yorumlarsan ve öyle kaydedersen bu anı dondurup böyle bir anı olarak kaydedersen, bu yükü de bir ömür taşırsan bir ömür kendini affedemezsin.\n Bu o andaki yorumundan kaynaklanıyor.\n Hadis ne kadar müthiş bir yere anahtarı sokuyor.\n Sabır andadır.\n Sanırım ... halimiz de söz almak istiyor.\n Evet, seni dinliyorum ...\n Hala konuşmak istiyorsan.\n Yok soruya gerek yok size öyle duyuyorsa. Aynen öyledir.\n Yani bu kitabı siz yürüyorsunuz.\n Teşekkür ederim.\n Eyvallah.\n Bu sözün, ayetlerin malum-i ihsanınız sebebin nüzulu vardır.\n Yani bir olaydan, bir vakadan sonra zamanda yayılarak yeryüzüne iner ayetler.\n Çünkü yeryüzünün düzeni için var görünür işaretler.\n Ayetlerin bir görünme sebebi vardır.\n Hadislerin de sebebi-i ..lu vardır.\n Yani bu hadis niye varit oldu?\n Bununla ilgili bir zevki olan, bilgisi olan var mı?\n Burada çünkü şeriat ile tarikatla arası iyi olan canlar var diyorum ki.\n Bu hadisi daha önce duyan veya ne zaman söylendiğini, kime söylendiğini bilen var mı?\n Sizi dinlemek için soruyorum sadece.\n Evet.\n Peki birlikte zevk edelim.\n Bir seferinde, bir savaşın sonunda tek çocuğu olan bir kadıncağızın evladı vefat ediyor.\n Bu aslında kolay tahammül edilir, bir şey değildir.\n Ben de 11 kardeşini kaybetmiş bir kardeşiniz olarak konuşuyorum.\n Bir an önce bir kadıncağızın evladı vefat ediyor.\n Ben de 11 kardeşini kaybetmiş bir kardeşiniz olarak konuşuyorum.\n Bir annenin evladını kaybetmesinden duyduğu acı, öyle az bir şey değildir.\n Hanelerden uzak olsun, hepimiz sıhhatle, afiyetle, selametle, ferahlıkla ömür sürelim.\n Çünkü acının büyüklüğünü tarif etmek için evlat acısı gibi derler.\n İşte asr-ı saadette böyle bir vaka yaşanıyor.\n Kadın tabi can haliyle bu haber kendine eriştiğinde, o andaki haliyle,\n olayları yakasını, bağrını, başını açarak, yumruklayarak, göğsünü, sinesini dağlayarak, bağırarak, çağırarak karşılıyor.\n Tam o esnada gaye insan, ufuk peygamber, varlığın sevinci oradan akıyor.\n Bu tecelliyi gördüğünde zaten o safa nazarıyla oraya bir rahmet yağıyor, oraya bir esenlik yağıyor.\n Ama zihin perdesi öyle kalın ki bu musibetin yorumu yüzünden,\n kadıncağıza yüzünü döndüğünde, sabır tavsiye ettiğinde,\n zahiren de demek ki Cenab-ı Peygamber'i hiç görmemiş, varlık şehrinin demek ki şehrin uzağında yaşıyormuş.\n Aman sen nereden anlayacaksın, ateş düştüğü yeri yakar, işine bak var git mealinde bir sitayişte bulunuyor Cenab-ı Peygamber'e.\n O da gülümseyerek yoluna devam ediyor.\n Burası çok önemli. Gülümseyerek yoluna devam ediyor.\n Arkasından gelen güzel insanlar, yahu kadıncağız sen ne yaptın, kiminle konuştuğunun farkında mıydın?\n O varlığın sevinciydi, o insanlığın tarifiydi, sana yaşadıklarını tevil edecek,\n yorumlamanı sağlayacak, dönüştürmeni sağlayacak gücün kaynağıydı.\n Sen ona nasıl öyle davrandın? Bir edep, mahrum ez lütfu hak edepsiz, lütfu haktan mahrumdur diye çıkışınca,\n kadıncağız bir anda sallanıyor, bir anda kendine geliyor ve Efendimizin huzuruna çıkıyor.\n Huzura çıkmak, affet beni ya Resulallah bilemedim, senin kim olduğunu bilemedim, yoksa öyle der miydim deyince,\n işte tam o esnada bu hadis-i şerif, Femi saadetinden parlayarak çıkıyor.\n Es sabru ayn ve sadmetul ... Sabır, musibetin ilk geldiği andadır.\n Zaten ondan sonra ona alışırsın, ona tahammül edersin, onu zihin bir şekilde yorumlar.\n Ya bir ömür ağlarsın bu kaybın yüzünden ya da mal onun, mülk onun, mülkünde ortağı yok.\n Bir verdi, bir aldı. Din bize böyle bir musibet karşısında, ayet tam olarak bunu söyler,\n onlara bir musibet dokunduğunda, qalû inna lillâhi ve innâ ileyhi raciûn. Biz Allah'a aitiz.\n Varlığımız O'ndandır, varımız da ancak O'dur ve her an O'na dönüp dururuz.\n Bu dönüşü bir kere yaşadığında artık dönüşüm olacak zaten.\n Tövbenin tu bu, zaten dönmek demek. Tövbenin hakikati de bu, şahsının zatına dönmek.\n Bu dönüşü bir kez yaşadığında zaten, aceleyle tepki vermediğinde,\n Rahman'ın teenni dolu akışı bu bedenden de, bu zihinden de geçip gidecektir.\n Çünkü gelen her şey gitmeye, geçmeye mahkumdur.\n Bunu unutursak nefesimizi hatırlıyoruz. Nefesimize döndüğümüz yeterli.\n Nefes hayatidir ama hayati olduğu halde bir alıyoruz, bir veriyoruz.\n Her duygu, her düşünce bulut gibi. Bulutlar kalmıyorlar, bulutlar geçiyorlar.\n Gökyüzü yerli yerinde duruyor, gökyüzü hiçbir yere gitmiyor.\n Bütün mesele senin neye ben diyeceğinde. Eğer bulutlara uçsuz bucaksız gökyüzünde sürüklenen\n bulutların, bulutlar gibi düşüncelerin belirdiği bir süre oynadığı ve sonra dağıldığı engin alana ben dersen,\n buluttur gelir geçer dersin. Ama ben bulutum dersen, o bulutla birlikte sen de daralırsın,\n sen de ağlarsın, sen de kararırsın, sen de bozarırsın.\n Evet.\n Çok basit geliyor ama bu nefesimizi fark ederek yavaşladığımızda zihin de yavaşlıyor.\n Üç nefes bile yeterli arkadaşlar. Daraldığımız, sıkıldığımız anda.\n Hele bir de başını çevirip gökyüzüne bakarsan ki bu da bir emirdir.\n Sümmerci ulbasarak, merrateyn diye geçer, Sûriy-i Mülk'te, Mülk Sûresi'ndeki işaretle başını kaldır da gökyüzüne bir bak.\n Ki Efendimiz de gün içinde sohbetleri esnasında sürekli gökyüzüne bakardı.\n Sürekli gökyüzüne bakardı. Ne zaman bir daralsa, ne zaman bir ferahlamak istese gökyüzüne bakardı.\n Çünkü o gökyüzü sonsuz, sınırsız, zenginlikteki olasılıklar okyanusunu hatırlatıyor bize.\n Gökte bir sınır olmadığı gibi en zorunlu 40 olayı vardır.\n Zihin, ben yapamam, artık kahroldum, mahvoldum dediğinde, sıkıştığında, yerin dibine geçsem yer yarılsa da dediğinde, hızır yetişir.\n Kul sıkışmayınca hızır yetişmez. Hızır hep hazırdır.\n Ama sen şimdi ve burada olduğunda, bu manayı kaldırmaya hazır olduğunda açığa çıkıyor.\n Bir yerlerden gelen, bir yerlere giden bir hızır yok. O hızır manası, şimdi ve burada hazır olanda açığa çıkmayı bekliyor.\n Çünkü her güç açığa çıkmak ister. Çünkü her güzel görünmek ister.\n Şimdi insan o zaman, insan nedir? Başlığıyla açılmıştık bu denize.\n Bir taraftan bu dünyada gözüküyor. Devam eden dünya işleri var.\n Yani bizim de oynadığımız roller var. İş yerinde bir rolümüz var.\n .., evladı İyal var, karı koca var, iş güç var.\n Hepimizin bir gündemi var. Dünyada geçiyor çünkü bu film.\n Hepimize bir rol yazılmış. Bu dünyada olmak ama dünyadan olmamak,\n işte tam bu keskin bir bıçağın ucunda yürümek gibi.\n Ustura sırtı bir iş yani. Çünkü kalıbın dünyanın içinde. Bunu inkar edemezsin.\n Göreceli gerçeklik de olsa, rüya da olsa film dünyada geçiyor.\n Eğer sen dünyadan geçmek istiyorsan, henüz okuyamıyorsan, ya gözünü kapa,\n biraz nefes al, veya gözünü tam aç, gökyüzüne bak.\n Bu insan kabuk haline ben demeyi bırakınca, karada ayağa yere basan haline ben demeyi bırakınca,\n bu sefer sonsuz okyanusun, sonsuz zenginliğin, sonsuz ihtimalin ki bunun adı hayatın akışıdır,\n varlığın akışıdır. Bu akışın kendisi olduğunu bilince, ama yine bir ben kılığında yaşayabilendir.\n Şimdiye kadar egoyu özümsemeyi bırak, egoyu özümsemeyi bırak dedik ama bunu bir kere bırakacaksın\n ve neyin ne olduğunu bir kere göreceksin. Sonra yine bir egoyu giyinip, yine bir ben kılığında sahnede görüneceksin.\n O sahneden dinleyicilerin arasına, seyircilerin arasına bir kere ineceksin.\n O filmi sende senlik olmadan bir izleyeceksin. Çünkü direksiyondan kalktığında sen bu arabanın\n kaza yapacağını, yuvalanacağını düşünüyorsun. Pekala direksiyondan kalktığında da ki hiç oturmadın,\n bu arabanın gayet güzel seyrettiğini bir kez göreceksin sahnede. Sonra bu zevkiye tam yaşadığında,\n bu zevkin dibinde yeniden dairesel bir döngüyle sahneye döneceksin.\n Rolünü, rol olduğunu bile bile zevk etmeye devam edeceksin. Bu sefer de öyle üstün körü filan rol yapmayacaksın.\n Bu film bizim filmimiz olduğu için, bu filmin tam tadı çıksın diye rolünün hakkını vererek oynayacaksın.\n Ama rol icabı olduğunun farkındasın. Kara neresi, deniz neresi, insan ne demek?\n Bunu kendiliğinden anlamış olacaksın. Bunun için de sadece şimdinin tazeliğinde olmak yeterli.\n Şimdiki olayla ilgili, şimdi beni dinliyorsunuz gibi gözüküyor. Daha önceki bildiklerinin süzgecinden\n geçirerek beni dinlersen hiçbir şey olmaz, hiçbir şey değişmez. Yine aynı yorumları yapmaya devam edersin.\n Kimi dinlersen dinle. Hiçbir şey bilmiyorum açıklığında olacaksın. Toprak gibi yağanları kabul et.\n Eğer yağın zaten senin toprağından bir tohumu dölleyip ağaç, çiçek, meyve yapacaksa yapar.\n Eğer yağın deli yağmur gibi gelip geçen bir şeyse gelip geçer. Toprağa bir zararı olmaz.\n Toprak bu kabul edicilikte, bu açıklıktadır.\n Şimdiki olayla ilgili, önceki veya gelecek hayallerinle ilgili herhangi bir yorum yapmadan dinleyici olduğunda\n benzersiz bir şey vardır şimdiki şu anda. ... halimizin söylediği gibi anda kişilik yoktur.\n Anda senlik yoktur, anda benlik yoktur. Anda bir canlılık vardır çünkü hayat sadece anda akabilir.\n Senin nostalji dediğin, geçmişteki hatırayı bile pişirmen için onu şimdiye getirmen gerekir.\n Hafızanın dolabından çıkarırsın ve yeniden şimdi yaşıyormuş gibi bütün algılarında o müziği, o şarkıyı bir kez daha dinlersin,\n o fotoğrafa bir kez daha bakarsın, sanki sana dokunmuş gibi gelir. O bayat yemeği yeniden tuttursun,\n o mezarlıkta bir kez daha dolaşırsın. Şimdi de canlandırırsın geçmişi.\n Aynı şekilde geleceğin hayalini de ancak şimdi de canlandırabilirsin.\n O yüzden Şeyhülekber dua ederken, olmuş gibi hayalinde canlandırarak dua eder. Kelimelerle değil.\n Kelimeler ağzından çıkar, kulağın duyar. O olayı sanki iki gözünün arasındaki bir perdeyle gözlerin kapalı iken oynuyormuş gibi hayal edersin.\n Film biter ondan sonra. Ve artık onunla ilgili hiçbir beklenti içine de girmezsin, dua eder.\n Hiçbir beklenti içine girmezsin. Çünkü anda yazılır bu kitap.\n Onda bir canlılık, yani o anda bir canlılık, bir gerçeklik vardır.\n Parlaklık buradadır. Zihin karanlığı, zihin bulutu çekildiğinde parlaklık buradadır.\n Yeni, o yüzden müthiş bir cazibeyle göze çarpar ve kendini gösterir.\n Bunu kapitalizm, bunu madde dünyası, bunu bu sihri yapan sihirbazlar çok iyi bildiği için hemen her ürünün üzerine o yeni ibaresini mutlaka koyarlar.\n Şiirin sultanı da, şimdi yeni şeyler söylemek lazım, cancazım, ne varsa düne ait, dününe gitti derken,\n o geçmiş ezberleri, geçmiş ikinci el idrakleri inkar ettiğinden değil. Ama bunu yeni bir söyleyişle,\n şimdi canlandırmak, şimdi dinleyenlerin kulağına, hazmına uygun bir neşeyle söylemek gerekiyor.\n Yoksa inanın söylenmemiş söz yok, bilinmemiş sır yok. Ne kadar söylersen söyle, ne kadar bilirsen bil, o gene bilinmez olarak kalacak.\n O başka. Çünkü sen konuştuğun anda, o an eskimiştir artık. Yeni bir nefes geliyor.\n Şimdi yeni dem, nefes, arkasında geçmişin ve geleceğin olmadığı bir gerçeklik damgası taşıyor. Ancak bu demde olabiliyor.\n Evet, şimdinin böyle bir cazibesi var. Evet canlar, insan üzerine konuştuk.\n Gönlümüze doğanları sizlerle paylaştık. Başlarken okuduğumuz Rıza Dedemin nefesinde, son beytte,\n Hey Rıza, ruhaniyetine selam olsun, özünde hak müstetirdir buyurdu.\n Bunu açıversek zaten, buradaki üstü örtülü, zihinle üstü örtülü, zihin bulutuyla üstü örtülü manayı hafif açıversek,\n müstetir istihdardan geliyor, gizlenmek, gizli saklı demek. Diyor ki, özünde hak gizlidir.\n Sen zahiren yeryüzünde görünen halinle halk gibi, mahluk gibi görünüyorsan da,\n senin derininde, senin özünde, şimdi böyle özünde, derininde, içinde deyince,\n yani nasıl bu etten, kemikten yapının içinde bir bağırsak, bir dalak, bir akciğer, bir yürek var, orada bir yerde mi?\n Hayır, hayır. O madde de yine kabuktur. Maddeden manaya inceleyeceğiz.\n Dışarıda bir parçacık form boyutu var, içeride bir enerji, frekans, titreşim boyutu var. O bile maddedir.\n E bunun altında ne var? İlk maddemiz olan nur var.\n Geçen birileri şeyden sual etmişti, ... sual olarak göndermişti.\n Kimde hatırlayamadığın şimdi? Allah nurunu tamamlayacaktır diye bir ayet var diye sual etti.\n Bu ayet ne diyor? Evet, Allah nurunu tamamlayacak.\n Bu ayeti anlamak için hemen devamında bir ayeti daha eklemek gerekiyor.\n يَا اَيُّهَا الَّذ۪ينَ اٰمَنُواۜ هُوۜ نُوْ اَنْصَارُ اللّٰهِ\n Ey iman edenler, Allah'ın yardımcıları olunuz.\n Allah Allah. Biz Allah'tan yardım istiyoruz, bu ayette Allah bizden yardım istiyor.\n O sonsuz, sınırsız hazine açığa çıkmak için bir kanal gözlüyor.\n Sen tövbe ettiğinde, sen kendine döndüğünde yüzünü, neye ben diyeceğini bildiğinde, özün yüzüne yansıdığında,\n o zaman Allah nurunu tamamlamış oluyor, o nur zuhurda olmuş oluyor artık.\n Alınlarında secde izi vardır dediği ayet tam da bunu söylüyor.\n Onların alınlarında secde izi vardır, alınlarında bir nur parlıyor.\n Doğu Bilgeliğinde üçüncü göz denilen, avatarla sembolize edilen yapı alınlarından okunuyor.\n Alınlarında bir parlaklık var. Bu ne demek? Secde ne demek?\n Secde, kabul etmek demek.\n Yani benim burada bir beden zihin formum var, insan görünümlüyüm ben ama bu insan ne zaman hazreti insan olur?\n Ayakta dikiliyorsun, bir varlık sergiliyorsun.\n İnsan hali bu, hazreti insan hali aslında ayakta olmak.\n Çünkü o bilinç artık bilinebilir hale gelmiş.\n Rükuda eğiliyorsun, bitki formuna geliyorsun ve secde yere kapanıyorsun, maden formuna geliyorsun ve diyorsun ki ben yokum.\n Mahvu vücud eğiliyorsun.\n Ben zahirdeki beden zihin halimle hiç olduğumun farkındayım, bunu biliyorum.\n Sen bunu yaptığın anda alçağa akar sular.\n O sonsuz, sınırsız okyanusta gürül gürül sana doğru çağlamaya başlıyor.\n Evet, o halimle her şeyim ben. Bu hissiyat senden gözyaşları şeklinde akmaya başlıyor.\n Secdelerde geceleri zarı zarı ağlayanlar bu manayı iyi bilirler.\n Secde hali aslında bizi hakikatimize mayalıyor.\n Unuttuğumuz, gelip geçerken günler maddenin soğuk rüzgarıyla kasıp kavrulduğumuz demlerde abdest alıp suyu giyinip varlık lekesini ismi resmi sildiğimizde, namazın sonunda secdeye geldiğimizde aslında kendi özümüze bağlanmış oluruz.\n Rabıta tam da orada.\n Bilemiyorum yaşı müsait olanlar var mı aranızda? Eskiden modemlerle bağlanırdı.\n Çevirmeli ağ üzerinden internete veya fax kullananlar varsa onlar da çok iyi bilirler.\n Bir fax numarasını çevirdiğinizde önce karşı taraftan bir fax sinyali alınır.\n Alıcı ile verici o sinyalle bir süre el sıkışır. Bunun teknik tabiri handshaking'dir.\n Alıcı var, verici var. Arayan numara, aranılan numara.\n Modemde de bir numarayı çevirdik 0800'lü hatırlamıyorum şu an.\n O numara açıldığında meşgul değilse ki ilahi hatlar 7/24 açıktır.\n Bir handshaking, el sıkışma gerçekleşir. Bu 3-5 saniye senin kelimeleri söylediğin yerdir.\n Sonra kelime kabuğu, kelime kadehi dağılır, çözülür ve içindeki şarap açığa çıkmaya başlar.\n Artık sen o sonsuza bir kanal olmuşsundur. Sonsuza, sonsuz nura bir fanus olmuşsundur.\n Bu el sıkışma sonunda akış başlar. Fax çekiyorsan elindeki belge karşıya gider.\n İnternete bağlanmışsan küçücük eski model bir bilgisayardan bütün internetteki bilgilerin zenginliği akacak hale gelir.\n Sanki bir Huni koyulmuştur. Huninin ağzında müthiş bir açıklık var, sonsuz bir açıklık var.\n Huninin diğer ucunda da insan formu var. O yüzden secde edin, yaklaşın diye ayet vardır.\n Secde hali, kulun Allah'a en yakın haldir mealinde hadis-i şerifler vardır.\n Secde yokluğun kabulüdür. Ama neyin yokluğunun?\n Beden zihin haliyle bir hiç olduğunun, varlığının bir anlamı olmadığının,\n ama bu beden zihin halinin öyle bir potansiyel taşıdığı ki, o kara delik denen, o gözün karası denen noktadan sonsuza incelme, sonsuzu boşaltma ihtimali olduğunu fark etmek demek secde. Bu anda, bunu hissettiğin anda akış senden de başlıyor ve namazın sonuna doğru oturup makamı Muhammed'le mukallemenden, diyalogundan, konuşmandan, zevkinden sonra aynalaşmandan, karşılaşmandan sonraki namazın zirvesi o kadeî ahiredir, o muhabbettir.\n Selamun aleyküm ve rahmetullah.\n Sağa, selamun aleyküm ve rahmetullah.\n Sola, sendeki bu selam yankılanarak aleme doğurur.\n Ve bunu da mühürlersin. Nasıl mühürlersin?\n Allahümme entesselam ve entesselam.\n Selam sensin, selamet senden yayılır.\n Ama Allah, insana, insandan tecelli edeceği yansınacağı için o an, o âli onur sendedir.\n Onlar da bu secde izlerinden tanınırlar.\n Mısır'daki kardeşlerimizin yaptığı gibi secdeye alımlarını hasıra, sert sert sürerek alnını eskitme işi değildir o.\n Maddeyle anlaşılacak bir şey değildir. Alnını yaralama işi değildir.\n Sen bu inceliğe, bu letafete, bu latif esmasına kanal olduğunda doğal olarak o da açığa çıkmak için\n sen nasıl yanmışsan, susamışsan, su arıyorsan, su da susuzları arıyor.\n Ey iman edenler, Allah'ın yardımcıları olunuz.\n Bu demek, okuduğumuz fatihalar da İyyâke nâbudu ve İyyâke nesta'in de bu demek.\n Yani biz senden yardım dileriz, sen bize yardım edersin. Biz sana, sen bize.\n Hiçlikten heplik gözükür. Kudret acziyettedir.\n İşte kulun zirve hali bu acziyetin itirafıdır. Bunun sözü de bilmiyorum. Ben bilmiyorum.\n İşte Rıza dedem de böyle söylüyor o nefeste. Şu gözlüğü bir takayım, harfler biraz daha keskinleşsin.\n Ey Rıza, Ruhâniyetine selam olsun.\n Özünde hak müştetirdir. Müştetir neydi? Gizlidir.\n Sen, ben dediklerin vehm-i zahirdir. Vehim? Yoku var sanmak demek.\n Ütüyü sanki prizde unuttum. Öyle bir şey oldu mu olmadı. Ama zihinde vehim diye bir odacık var. Ne yaparsın?\n İşten eve gelirsin, ütü prizde mi bakarsın? Görmeden rahatlamaz.\n Vehm-i zahir, görünen bir kuruntudur diyor. O görüntüyü, sen ben görüntüsü, senlik benlik hali,\n adı ... olan, adı ... olan, adı ... olan kişiye mahsus değil.\n Sen ben dediklerin onun senlik benlik halidir. Ona bir varlık verme. Ayrı gayrı değil.\n Dirlikte, canlılıkta birdir. Hepsinden aynı hayat akıyor. Hepsinden aynı irade akıyor.\n Bakın bunlar Allah'ın sıfatlarıdır. Allah'ta sabit olan sıfatlardır. Hayat, ilim, irade, kudret, işitmek, görmek, kelam eylemek.\n Bunlar kendi isimleridir. Sure-i ihlas isminde kendi zatından bahsettiği saf vahvet olan bir sure vardır.\n Orada buyuruyor ki, bunu şeriat alimleri de itiraf ederler, söylerler.\n Mesela ehad ne demektir diye sorsan, çünkü öyle söylüyor. Kul vallahu ehad diye okurdu dedem.\n Kul vallahu ehad. Ehad ve ahmet arasında min farkı vardır göz bebeğinde.\n Ehad ne demektir? Zatında, sıfatlarında, işlerinde ortağı benzeri olmayan.\n Biz ortak çıkıyoruz. Allah'ın hayatı benim hayatım diyoruz. Allah'ın iradesi benim iradem diyoruz.\n Allah'ın ilmi benim ilmim diyoruz. Sonra bu filmi niye anlamıyoruz diye ağlıyoruz.\n Yani Allah'ın hayatı nerede bitiyor da benim hayatım başlıyor. Allah'ın ilmi nerede bitiyor da sen bilmeye başlıyorsun.\n Sen bilsen bilsen ne kadar bilebilirsin? Kabını doldurduğunda çatlamaya mahkumsun. Bir kabın var değil mi? Her zihnin bir kabı vardır.\n Sen bardağı okyanusa daldırsan ne kadar alabilirsin ki? Halbuki bardağı kullanışlı kılan,\n şekli şemali üzerindeki makyajı, boyu posu değildir. Bardağı kullanışlı kılan içindeki boşluktur.\n O zaman boşaltmasını bilmektir. Efendimizin günde yetmiş kere yaptığı, yüz kere söylediği tövbe işte bu boşaltmasını bilmektir zaten.\n Dedem ne dedi? Sen ben dediklerin vehmi zahirdir. Sana öyle geliyor. Ayrı gayrı değil. Dirlikte birdir. Yani aynı hayat akıyor.\n Orada çakıl taşında, şurada bir gül ağacında, şuradaki bir kuşta ve senden akan hayat, senden akan irade aynı değil mi?\n Onu sevki tabi ile sevk eden seni de sevk ediyor. Ama sen ben yaptım, benim işlerim diyorsun, fail benim diyorsun.\n Bir nicahette ve nahmu failun diye apaçık söyler, biz failler bizdik diye apaçık söyler.\n Ama sen yapan benim dediğin için ayrı zihninle, ayrı benliğine. Doğal olarak azabın daha bu dünyadan başlıyor.\n Cehennemin şimdiden başlıyor. Cennete yarın gireceğini bekliyorsun çünkü.\n Ayrı gayrı değil, dirlikte birdir. Yedimiz, kırkımız, yüzümüz bizim.\n Burada yüzle de oynamış bir ... yapmış. Bizim yüzümüz birdir. O özün bu yüze yansıdığını beni gören hakkı görmüştür.\n Gerçeğini de böylelikle ifşa etmiş oluyor. Evet, bugün de böyle doğdu Güzeller Güzeli.\n Daha fazla yürüyüp manayı incitmeyelim.\n Hak bizde müstetirdir derken, Muhammed şehrinin kapısı Cenab-ı Ali Efendimiz.\n Bu manada bir sözü vardır. Ey insan, sen kendini cismi sagir, küçük bir cisim zannediyorsun ama\n alem-i kebir sende müstetirdir, sende muntavidir, sende dürülüdür.\n Senin derdin, seni yanlış, kendini yanlış tanımaktır.\n Senin ilacın, senin devan, kendini doğru tanımaktır.\n Ne halinde? Bir fermanı vardır Cenab-ı Ali Efendimizin.\n O yüzden tek bir hadis kalsa seni kurtarmaya yetecek.\n Men arefe nefsehu, men arefe nefsehu fekad arefe rabbehu.\n Kendini, aynını, zatını tanıdığında Rab kimmiş, alem neymiş, evren neymiş, insan kimmiş, insan neymiş o zaman anlaşılıyorsun.\n Bu varlık sahnesinde görülme amacımız da bu zaten.\n Hayat boyu öğrenme yöntemiyle bir tek bu dersi talim etmek için buradayız.\n Bir tek bu dersi. Sen daraldığında yapan ben değilim genişliğine sığınmaya, daraldığında secdelerde ağlamaya devam et.\n O mana mutlaka yüzünü gösterecektir.\n Sen hazır old.....\n Evet, adetimiz olduğu veç ile güzeller güzeli Hasan Basri dedemden bize de ismini veren Hasan Basri dedemin nefesleriyle şöyle bir rahatlayalım.\n Kendisi bu alem sahnesine, bu varlık perdesine 1874'te merhaba demiş görünmüş.\n Ve 1949'da da sonsuz bir zevk alemine yürümüş.\n Üsküdar'da yürümüş ama şu an ... Ankara, Sincan, Kesiktaş köyünde ziyareti açıktır.\n Halen Nur Ahmiri ile gelenleri selamlamaktadır.\n Evet dedemden numaradan bir numara isteyelim.\n Tefeül denen, kendi benliğimle yapmayayım ben, siz güzelim canlardan bir numara alalım.\n 41 kere maşallah diyene cümle zorları kolay olsun.\n Kimden çıktı ses bilmiyorum ama fark etmez.\n Hu efendim hu. Allah Allah.\n Kim söylemişti bu şimdi merak ettim. 41 kimden çıkmıştı?\n ... Halimiz.\n Yani bu 50 nutku şerifin, bu nefesin içinde Neslihan Halimiz sadece bir tanesi tek bir beyt.\n Onu buldunuz yani tebrik ve teşekkür ediyorum. Sadece iki satırdan oluşuyor yani.\n Çok yorulmayacağız.\n Bismişah dedemin ruhaniyetinden de medet olarak başlayalım.\n Dâhil olmak ister isen bari yahı vahdete, canu dilden tecerrüt elveda et kesrete.\n Bu kadar.\n Bir daha okuyalım.\n Bir daha okuyalım.\n Dâhil olmak ister isen bari yahı vahdete, canu dilden et tecerrüt elveda et kesrete.\n Bunca varlıkla gitmez gönül tarlığı diyor dedem yani.\n Evet kim var?\n ... burada mı bilmiyorum. Bir nefes versin buradaysa bir hu desin.\n Valla kısa olunca daha zor oluyor problemler değil mi?\n Dâhil olmak ister isen bari yahı vahdete.\n Buradan başlayalım. Ne doğdu senin gönlüne? Ben dinleneyim biraz seni dinliyorum.\n Dergâhta bargâhta bundan gayrı Türkçe konuşulmayan. Kimindi o? Karamanoğlu Mehmet Bey'in fetvasıydı değil mi Türkçe günü?\n Dergâhta bargâhta. Bargâh çok ilginç bir yer. Burada Farsça bir kelime.\n Bar aslında müsaade anlamında izin anlamında. Gâh yer bir eki biliyorsun yani.\n Yani girmek için izin alınan yerlerdir bargâh. Dolayısıyla bir makamdır.\n Yani makama girmek için makam sahibinden izin alınır.\n Bugün bile bir kapıda özel kalem bekler değil mi makam sahiplerinin?\n Veya işte askeriyede bir postası vardır emirici vardır. Onun müsaadesiyle girebilirsin. Öyle paldır puldır giremezsin.\n Hatta komutanların kapısında askerlik yapan er kişiler bilir bir ayna vardır.\n O aynada kendine çekil düzen vermeden girme yazar.\n Huzura giriyorsun ya bir bak aynaya diyor. Müthiş espriler var orada aslında.\n Yani bargâh öyle elini kolunu sallayarak girebileceğin bir yer değildir.\n Ama dikkat edin Allah'la da kimse resmi değildir.\n Her an bağlanabilirsin değil mi? Aman yarabbim dediğin an, ellerini açtığın an, gözünü kapattığın an, bir nefes aldığın an neredesin aşkım? Buradayım aşkım.\n Hiçbir teklif, hiçbir protokol yok. Ama bargâh bu haliyle girmek için izin alınması gereken bir yerdir.\n İzin alma kelimesi erenler dilinde nedir? Nasıl izin alır erenler?\n Destur ya hu!\n Ya meydancı dede, tekke görmüşler bilirler. Meydancı dede, mürşidi azizimiz, efendimiz has odasından çıkıp da meydana geçerken,\n orada olanları ayıktırmak için, kendilerine çekidüzen vermelerini sağlamak için böyle kendine has bir ses tonuyla destur ya hu diye bir hu çeker.\n Hemen herkes kendine gelir o zaman. O destur lafı.\n Biz çok küçükken köyde mesela geceleri falan dışarı çıkmamız gerektiğinde bize annelerimiz sıkı sıkı tembihlerlerdi. Destur demeden yere basmayın oğlum.\n Destur.\n Yani destur izin almak, müsaade istemek.\n Yani izin verin geçelim girelim anlamında bir seslenme sözü aslında. Çünkü varlık doğal bir akış içinde.\n Sen zahirde yeryüzünde gözüküyorsun ama bir tarafa geçeceksin.\n O zaman destur oluyorsun. Hatta destursuz geldik falan derler değil mi Türkçede?\n Yani böyle izinsiz, müsaade olmadan gelenler için ya kusura bakmayın destursuz geldik biz falan kullanılır yani.\n Destursuz davrananlar için de mesela biraz laubali içinde ama destursuz davranıyor kelimesi kullanılır.\n Ben dağıttım sen topla.\n Bariga neymiş demek ki?\n Ona kimse karşı koyamaz tabii.\n Evet destur yahu, destur yahu bunu canlandırmak lazım.\n Zihninden kalbine.\n Evet zihninin perdelerini çekiyorsun ve aklını kalbine batırıyorsun. Aklın batsın güzel bir duadır çünkü değil mi?\n Evet.\n O zaman bu vahdet illeri, barigahı vahdete dahil olmak istersen.\n Barigahı vahdete dahil olmak istersen, dahil olmak girmek demek değil mi? Sen de bu vahdet makamına,\n çünkü barigah izinle girilen olduğu için makam diyebiliriz ona biz.\n Bu vahdet makamına girmek istersen huzura dahil olmak, huzura ermek, huzur bulmak istersen.\n Kim istemez ki değil mi? Gün içinde bunu ne kadar çok istiyoruz, öyle daralıyoruz, öyle sıkılıyoruz ki patlayacak gibi oluyoruz.\n Yani bunun en samimi, en masum ifadesi canım sıkılıyor diyoruz değil mi?\n Yahu can sıkılır mı ya? Sıkılan zihin aslında, dilin oyunları bunlar hep bize değil mi? Can sıkılmaz.\n O can sonsuz, sınırsız, enginlik zaten ama sen penceren kadar, anahtar deliğinden baktığın için dar geliyor diyorsun.\n Yani okuyamıyorum diyorsun canın sıkılıyor derken, daraldım diyorsun yani.\n Böyle olmak istersen, vahdet illerinde olmak istersen ne yapacakmışsın?\n Canu dilden et tecerrüt, elveda et kesrede.\n Evet.\n Yani ne kadar kısa bir cümle ama altında öyle bir hazinenin anahtarı var ki,\n eğer sen bu vahdet illerine ki, vahdet illerinde ne yok? Sonradan edilinen, bedene ve zihne nispet edilen şeyler yok.\n Tam da bunlar aslında bizim odamızın, bizim odamızın adı neydi? \n....\n Bunlar dışarıda kaldığında, çünkü kesret denilen şeylerin çok ve çeşitli göründüğü alemin üniformaları bunlar, rolleri bunlar, roller bunlar üzerinden dağıtıyor.\n Sen erkeksen, ben kadınsam, baktığımda sana şehvet oluşacak doğal olarak o zaman.\n Ama ben erkekliğimi, sen kadınlığını unutmuşsan, sen memleketini, ben memleketimi, sen Türklüğünü, ben Lazlığımı unutmuşsam,\n benim mesleğimin bir önemi kalmamışsa, benim ne kadar para kazandığımın bir önemi kalmamışsa, o zaman şimdi ve şu anda olduk demektir zaten.\n Şimdiki ve şu andaki hiçbir akışta kişilik olamaz.\n Kişilik hali, sendeki senlik hali, tecerrüt kelimesi tam bunu söylüyor zaten.\n Çünkü soyunmak demek tecerrüt, çıplak olmak demek tecerrüt, uzaklaşmak demek tecerrüt.\n Yani ayağın yere basıyor ama ayağının yere bastığı haliyle bu vahdet illerine giremezsin.\n Peygamber olsan sana ne derler? Fesla'nâleyk derler.\n Öyle değil mi?\n Musa makamına hitap böyle gelmedi mi?\n Sen Tur-u Sina'ya gelmek istiyorsun, Eymen Vadisi'ndesin, Allah'la konuşmak istiyorsun ey Kelimullah.\n Ama buradan sonra madem bu kararı verdin, Fahla'nâleyk.\n Yani nalınlarını çıkar.\n Nalın yerine günümüz dilinde ne diyelim? Ayakkabı diyelim.\n Ayakkabının önemi nedir?\n Ayakkabı sonradan giyindiğin bir şeydir ve senin yeryüzüyle bağlantını sağlar.\n Yeryüzüyle irtibat kurmak için geliştirdiğin kişiliği çıkar üzerinden.\n Yeryüzüyle irtibat kurmak için içinden göründüğün bedeni, cinsiyeti çıkar üzerinden.\n Yeryüzüyle irtibat kurmak için kullandığın memleketi, diyaneti, mesleğini bunlarla gelme bana.\n Fahla'nâleyk. Nalınlarını çıkar.\n Nalınlar diyor, nâleyk, değil mi?\n Tesniye sivası, ikili. İkiliyi çıkar diyor aslında bir anlamda değil mi?\n O iki nalını çıkar. Çünkü orada ikilik yok.\n Cinsiyet yoksa, kadın erkek yoksa birlik var.\n Trabzon'la Ankara'lı yoksa tek bir memleket var.\n Rahmetli Barış Manço'nun Hemşerim Memleketleri, bu dünya bizim memleket.\n En azından bunu söyle yani. Bu dünya bizim memleket.\n Bak ne yaptı? Ayırmadı oralıyım, buralıyım, şuralıyım diye.\n Ben bu dünyalıyım diye dedikten sonra sen karşıda ben de Marslıyım diyecek birisi kaldı mı?\n Çünkü memleket ayırıyor, zihin ayırıyor.\n İşte ben doktorum. Doktorlarda ve şeylerde vardır.\n Yani tıbbiyede ve mülkiyede bu biraz vardır.\n Kendilerini biraz üstün bir meslek olarak görürler.\n Demek ki öyle de olması gerekiyor biraz.\n Dolayısıyla o şeyi çok kolay çıkaramazlar.\n Konuşmaya başlarken ben doktorum, ben hakimim, ben işte askerim falan diye başlarlar genelde öyleleri.\n Bunları çıkardığın zaman, bunları soyunduğun zaman, bu rollerinden uzak durduğun zaman ne oluyor?\n Ve bunu da canu dilden yani bizzat tecrübe ederek, hikaye gibi bir şiir okur gibi falan değil,\n varlığın doğal hali olarak yapanın sen olmadığına farkında olarak o akışın bu bedenden de geçtiğini hissederek, fark ederek elveda et kesrete.\n Elveda et kesrete.\n Yani elveda harfi nidayla el harfi nidası, veda da ayrılmak demek zaten.\n Veda ayrılmak demek.\n Ne diyor işte artık ayrılıyoruz, Allah'a ısmarladık elveda diyoruz.\n İşte dağlar kırlar elveda, hakkını helal et elveda.\n Ne oluyor? Bir ayrılık var.\n Ama bu senin sahnenden, senin rüyandan gerçeğe, sonsuza incelmek için anlık bir zevkin.\n Sıkıldıysan, daraldıysan o zevke geçiyorsun.\n Peygamber bu halinde ne diyordu?\n Erihni ya Bilal.\n Bilal onun sır katibiydi, sadece müezzini değildi Cenab-ı Bilal.\n Onun sır katibiydi, özel işlerini bugünkü anlamıyla özel kalem müdürüydü aslında.\n Kendi hazine-i mahsusasını tutardı Cenab-ı Bilal.\n Erihni ya Bilal.\n Aslında kelime o kadar güzel ki, erihni.\n Rih zaten hem rüzgar demek, hem ruh demek, hem uçmak demek, hem güzel koku demek, hem nefes demek.\n Bizi nefeslendir ya Bilal. Biraz uçalım mı?\n Güzelliğe bakar mısın?\n Bu tabiri aslında bu haliyle muhafaza etmek lazım.\n Erihni ya Bilal.\n Erihni ya Bilal.\n Bunu şeriat alimleri işte ezan okuyordu ve namaz kılıyorlardı diye tercüme ediyorlar.\n Öyle de olur ama bu bi remizdir.\n Kim bilir neler okuyordu, kim bilir hangi teganniyi, hangi namiyi yapıyorlardı.\n Kim bilir nerelere gidiyorlardı.\n O kuş diliyle, o kuşların ülkesine nasıl bir seferdi, nasıl bir zevkti.\n Eh zevkinde tarifi olmaz.\n O da ehline malumdur.\n Peki, yeryüzüne geri dönmek istediğinde ne yapıyordu?\n Bilen var mı?\n Bu kıssayi.\n Ya, ya.\n Kim söyledi onu, kimden zuhur etti?\n Eyvallah, eyvallah.\n Eyvallah, eyvallah. Şimdi bu da öyle bir tabir ki,\n kellumni ya humeyra. Biraz konuşsana pembecik.\n Yani, kadın dünyanın kapısıdır.\n Evet, tezgah oradadır.\n Fatıma annemiz, özür diliyorum, Ayşe annemizi kastediyordu değil mi orada?\n Ayşe annemiz konuşmaya başlayınca yükselenler de inmeye başlıyorlar.\n Ve dünya ikliminde, ikilik aleminde işler görülmeye devam ediyor.\n O zevkin tatlı hatırasıyla.\n Dedem böyle söylemiş,\n Dahil olmak ister isen, bari yâhı vahdete,\n Cân-ı dilden et tecerrük, elveda et.\n Kesin öyle.\n Soyun yeter diyor.\n Şimdi soyun dediğin zaman bu kelimeyi zihinle anlayanlar, üzerindeki kıyafetleri çıkarmak zannediyorlar.\n Eh, öyledir. Ama,\n Senin üzerin bedenden ibaret değil.\n Çünkü sen beden değilsin.\n Bu kıyafetleri, nasıl bir hamama girdiğinde hepsini çıkarıyorsan,\n Birlik makamına girerken de, sonradan edindiğin,\n Üzerine yapışan, bir türlü bırakamadığın neyin varsa,\n Çoluğunu, çocuğunu,\n Paranı, kasanı, işini, gücünü,\n Bırakamadığın her ne varsa, onları bırakmadan uyuyamıyorsun değil mi?\n Uykuya bile, uykunun engin kollarına bile atılamıyorsun üzerinde bunlar varken.\n Hayallerin, hatıraların, arzuların devam ederken uyuyabilir misin?\n Hayır.\n Bütün açılan pencereleri kapatman lazım.\n Gözünün içine bakmasını istiyorsan,\n Dışarıda açılanları kapatman lazım.\n Ayağını yerden çekmen lazım.\n Nalınlarını çıkartman lazım.\n Ancak, o halde yükselebilsin.\n Evet, vakitte hali geçmiş. İlk defa baktığım dünya saatiyle 12.01 olmuş.\n Bu saat...\n Evet canlar, bugün de böyle insan üzerine,\n Demlendik.\n Yazarak veya sözle, söze nefes vererek,\n Paylaşmak istedikleriniz varsa, dinleyebilirim.\n Bir süre burada kalacağım. Ardından,\n Sessizliğe geri döneceğiz.\n Bu zamana kadar tahammül eden bizlere,\n ..... halimize,\n Canı gönülden teşekkür ediyorum. İyi ki varsınız.\n Varlığınıza şükürden acizim. Hepinizden çok teşekkür ederim.\n Teşekkür ediyorum. Burada olduğunuz için,\n Bu anı paylaştığınız için. Eğer bir sualiniz veya\n paylaşmak istediğiniz bir yansımanız varsa,\n Ben de sizden dinliyorum. Aksi halde, 12'yi 5 geçe,\n Sessizliğe gideceğiz.\n Evet, vakit tamam oldu güzeller güzeli.\n Hepinize aşk-ı niyaz eylerim.\n Yine yeniden bir olup birliğe birikmek ümidiyle,\n Kalbinizin sahibiyle emanet olun.\n..."
        }
      ]
    }
  }
}