{
  "id": 202404021630,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/yeni27.jpg",
      "date_value": "2021.10.03'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Sürpriz",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/masalanlat_oya.mp3"
        },
        {
          "type": "metin",
          "text": "Merhabalar, merhabalar, merhabalar güzeller güzeli.\n Keyifli bir pazar aydınlığında daha siz güzelim canlarla bizleri bir araya getiren güzeller güzeline teşekkürden, minnetten aciziz.\n İyi ki varsınız bunca işin arasında.\n İyi ki bu yana, bu aynaya bakmayı tercih ettiniz.\n Hepimize canı gönülden teşekkür ederek başlıyoruz.\n Teşekkürler, teşekkürler, teşekkürler.\n Hepiniz çok değerlisiniz ve eminim hepiniz bu değerinizin farkındasınızdır.\n Şahsi bir iltifat alarak söylemiyorum.\n Hepinizin zatı gerçekten çok alim.\n Şöyle bir bakalım ben burada yokken kimler varmış?\n Ve adet üzere her birini yukarıda konuşan aşağıda dinleyen olmasın diye sahneye de davet ediyoruz.\n...\n Evet, ... de buradaymış.\n ..., bunu toplu olarak yapmanın bir yolu var mı bilmiyorum.\n Herkesi birden çağırmanın.\n Ama madem dünyada en güzel isim insanın kendi ismi.\n Şöyle, eğer unuttuğum, gözden kaçırdığım birisi varsa bir kazıklımız yoktur.\n Lütfen onlar da sağ alt küşedeki el işaretini sağlasınlar.\n Onları da bu tarafa kabul edelim ki o taraf bu taraf kalmasın.\n Birlikte bir olup birliğe akabilelim.\n ... her an gönlünüze bir şey doğarsa, aynaya bir şeyler yansıtmak isterseniz lütfen çekinmeyin.\n Çünkü birlikte dinliyoruz ve birlikte dinleniyoruz.\n Bir ses duyalım. ... orada mısın?\n Eyvallah, eyvallah. Eksik olmayasınız.\n Bütün hallerimize, aynadaki bütün yüzlerimize sevgiler, muhabbetler.\n Bugün birlikte zevk etmek istediğimiz, birlikte demlenmek istediğimiz sadece bir kelime var elimizde.\n Sabahtan bir fotoğraf belirdi gelen kutumda. O fotoğrafa baktığımda hemen o kelime canlandı.\n Keşke mümkün olsa da size de o fotoğrafı gönderebilsem ama gösteremesem de tarif edebilirim.\n Kelimelerle tarif edebilirim.\n Bir manzara fotoğrafı bu fotoğraf.\n Arka tarafta sislerden silikatları gözüken, silüeti gözüken dağlar var. Yüce dağlar var.\n Siyah beyaz bir fotoğraf bu fotoğraf.\n Ve bu dağlardan da yol geçiyor.\n Dağ ne kadar yüce olsa elbet bir tarafı yol olur.\n Bir baba ve bir oğlu belki, iki kişi yürüyorlar.\n Ve yolun bir yerinde, sona eren bakış açımızdan çıkan bir yerde yolun devamı gözükmüyor.\n Sanki böyle 90 derece sola doğru, kalbe doğru tatlı bir kıvrım var.\n Bu kıvrımdan sonra ne göreceğimizi bilmiyoruz.\n Tam sürpriz o kısmı, yolun o kısmı sürpriz.\n Karşımıza ne çıkacağını bilmiyoruz.\n Hani böyle ilk defa gittiğin bir şehirde dar sokaklardan geçersin.\n O sokağın sonu nereye açılacak?\n Bir deniz mi çıkacak? Bir havuz mu çıkacak? Bir çiçek bahçesi mi çıkacak?\n Hiçbir fikrin yok ve hiçbir beklentin de yok.\n Yolculuğun, seyahatin, ülkeler arası seyahatin güzelliği işte bu bilinmezlikte saklı.\n Şimdi size bir fotoğraf resmi etmeye çalıştım kelimelerle.\n Canlardan lütfedenler olursa Twitter hesabımda da bu muhabbetten sonra bu fotoğrafı paylaşmak niyetim var.\n Eğer unutturulmazsa bakarsınız fotoğrafa.\n Fotoğrafın altına, bize gelen fotoğrafın altına sadece bir cümle yazmışlar.\n Hayat sizi köşede şaşırtabilir.\n Sürpriz.\n Cümleyi tekrar ediyorum.\n Hayat sizi köşede şaşırtabilir.\n Hani bizim topraklarımızda, bizim doğduğumuz topraklarda bir söz vardır.\n Köşeyi dönmek diye.\n Ne demek köşeyi dönmek?\n Var mı konuşmak isteyen?\n Köşeyi dönmek ne demek?\n Ses vermek isteyen varsa dinleyebilirim.\n ... oradaysa belki konuşmak ister\n Merhaba.\n Merhaba.\n Evet.\n Ama mesela bir eğitim hayatının sonunda bir meslek sahibi olup emekli olunca zengin olsanız köşeyi dönmüş oluyor musunuz?\n Evet.\n Evet.\n Köşeyi dönmekteki espri, güzeller güzeli, kısa zamanda çabucak zengin oluyor.\n Yani bir anda, fücceten, böyle aniden, hani sürpriz bir şey oluyor ve köşeyi dönüyorsun.\n Fotoğrafta da aslında o var.\n O köşede, o köşeyi dönünce karşına ne çıkacağı ile ilgili hiçbir fikrin yok.\n Hiçbir fikrin yok.\n Cümleyi tekrar ediyorum.\n Çünkü bu cümle bize bir paraşüt olacak sanki.\n Bu cümleye tutunarak, bu cümleyi okşayarak, süzüle süzüle ayağımız yere basacak.\n Sonra da ayağımız yerden kesilecek inşallah.\n Kelime, günün kelimesi sürpriz.\n Önce bunu biraz gıdıklayalım.\n Ne demek sürpriz?\n Ne doğuyor sürpriz kelimesini duyunca?\n Ne yankılanıyor aynamızda?\n Nedir sürpriz?\n Mesela benim bu gelişim sürpriz oldu mu?\n Olmadı.\n Bu sohbetin, bu muhabbetin akacağı daha önceden size ilan edildi, duyuruldu değil mi?\n Bir buçukta bir şeyler olacak dendi çeşitli platformlarda.\n Siz bir buçukta bunun olacağını bekliyordunuz.\n Beklenen şeyden sürpriz olmuyor.\n Sürprizin bir kere sürpriz olabilmesi için beklenmedik bir şey olması gerekiyor.\n Sürpriz.\n Peki sürprizleri sevmeyen var mı aramızda?\n İnsan tabiatına sürpriz nasıl gelir?\n Okşar mı insanı sürpriz?\n Beğenilen bir şey mi olur?\n Ne düşünüyorsunuz sürprizle ilgili?\n Evet.\n Sürprizle ilgili neler doğuyor?\n Dinleyebilir miyim sizi?\n Hay hay dinliyorum.\n Hmm.\n Evet sürprizler soruluyormuş.\n Onları boşver biz biz bizeyiz.\n Senin hoşuna gider dinleyicilerimiz.\n Sürprizlere açık mısın?\n Olumlu sürpriz müjde demek zaten.\n Onun adı mübaşeret tepşir müjde demek.\n Yani sürpriz öyle ilginç bir kelime ki iki ihtimalle iki uçlu bir kelime.\n Yani olumlu veya olumsuz.\n Kendi kendine sor bana cevap verme önemli değil.\n Sürprizlere ne kadar açayım?\n Sürprizlere ne kadar açayım?\n Peki o zaman bu kelimeyi biraz biraz gıdıklamaya biraz sevelim.\n Bize içini biraz açsın bu kelime.\n Sürpriz lugata muracaat edersek tanımların biriktiği iktiba bakarsak umulmadık.\n Beklenmedik bir şey.\n Umulmadık beklenmedik bir zaman yerine tek bir kelime söylesek ne diyebiliriz?\n Umulmadık beklenmedik bir zamanda.\n Evet gayb belki ama daha ayağı yere basan zuhurda olan bir kelime.\n Çünkü gayb duyurganlarıyla algılanamayan demek.\n Gayb.\n Bunun yerine ani desek ani.\n Birdenbire olan.\n Ani zaten ana mensup demek değil mi?\n Oradaki iyi iki gene nispet iki birdenbire olan.\n Umulmadık beklenmedik bir zamanda karşılaşılan ve insanın şaşırıp kalmasına sebep olan,\n sevindirici veya üzücü olan olay yahut şey.\n Yani bu bir şey de olabilir, bir olay da olabilir.\n Sürprizin tanımı bu.\n Çok merak ettim kelimeyi gıdıklarken.\n Bu kelime çünkü Latince kökenli bir kelime ve bizim dilimizde ilk örnekleri 1924 civarında kullanılıyor.\n Yani 1924'ten önce yazılı kaynaklarda sürpriz kelimesi geçmiyor.\n Tek kelimeyle karşılayacak olsanız ya da şöyle sorayım.\n Dile aşina olanlar var çünkü aramızda biliyorum.\n Bundan 200 sene önce sürpriz kelimesi için bu topraklarda ne kullanılıyordu?\n Ne karşılar?\n Çünkü sözlükteki karşılığını okudum size.\n Uzunca bir cümle geçti değil mi?\n Yani bir kelime veya kelime grubuyla karşılanmadığı için uzunca geçmiş.\n Ama bu kavram hayatımızda olan bir kavram değil mi?\n Beklenmedik üzücü veya sevindirici şeyler olmuyor mu hayatımızda?\n Oluyor.\n Ne derlerdi? Ecdat buna ne derdi acaba 200 sene önce?\n Bu kavramı neyle karşılamışlardır sizce?\n Fikri olan var mı?\n Sürpriz\n...\n Masum bir kelime değil diyorsunuz yani.\n Peki teşekkür ederim çok sağ olun.\n Şimdi canlar kelimelerin karşılığını...\n Hay hay buyrun dinliyorum.\n Dinliyorum.\n Tabi hayret çok geniş bir kavram.\n Yani sürpriz olmasa daha hayret edebiliriz değil mi?\n Bir güzellik karşısında.\n Evet evet.\n Karşıladığı yerleri var.\n Bütün olarak karşılayamazsa da hayret kelimesi o şemsinin altına girer.\n Evet.\n Şimdi kelimelerin öncelikle masum olduğunu yükleyelim.\n Yani itiraf edelim.\n Kelimelere kavramları yükleyen biziz.\n Kelimeler birer alet, kelimeler birer kadeh.\n Onun içine su da doldurabilirsin, zehir de doldurabilirsin, şarap da doldurabilirsin, uyuşturucu, müsekkirat bir şeyler de doldurabilirsin.\n Kelimelerin hiçbir küsürü yok.\n Onları yorumlayan toplumlarda veya insanların zihninde, kurgu dünyasında iş bitiyor.\n Şimdi bu kelimeyle uğraşırken, sabahtan beri bu kelime dönüyor çünkü bizim sinemada, hemen kaynağa dönüyor.\n Yani bir suyu en temiz çıktığı kaynakta yakalayabilirsiniz.\n Yani sürpriz kelimesi.\n Madem bize Fransızcadan geçmiş, Fransızcanın da aslı Latinceden geliyor.\n Hemen Fransızcası çok iyi bir arkadaşım aradı.\n Dedim bu kelime nedir, benim için bir parçalayıver.\n Çünkü bu kelimenin altında eminim bir hazine yatıyor.\n Şöyle dedi, sür ve prize kelimelerinden oluşuyor bu kelime.\n Sür ve prize kelimelerinden bir araya gelmesinden oluşuyor.\n Sür üstüne demek, prize da tutmak, yakalamak demek.\n Allah Allah, şimdi bir garip hal aldı kelime. Yani bizdeki halinden, bizim kullandığımız halden başka bir şeye dönüştü.\n Yani bir yakalamak var, bir de üstüne var.\n Yani tam olarak aslında Latince iş üzerinde yakalamak demek.\n E bu bildiğiniz baskın oldu o zaman öyle değil mi? Bir iş üzerinde yakalamak.\n Çünkü senin kişilik akışında bir olay var, akan.\n Hiç beklenmedik, umulmadık bir şekilde başka bir şey oluyor.\n Mesela sürpriz bir misafir geliyor değil mi kapı? Kapı açılıyor.\n Hiç beklemediğin birisi Ankara'dan abin gelmiş değil mi? İzmir'den teyzenler gelmiş. Her neyse.\n Ne oluyor? Kapıyı açıyoruz, sürpriz. İş üzerinde yakalamak.\n İster diğer tarafta yatakta yakalasın, ister bu tarafta sofrada yakalasın.\n İş üzerinde yakalamak. Yani tam olarak şeyi bu.\n Kelimenin çıktığı yerdeki karşılığı bu. Baskın oluşu.\n Yani beklenmedik oluşundan kaynaklanıyor.\n Hani bazı markaların yumurtaları vardır, çocukların çok sevdiğini diyorlar ona.\n İçinden oyuncak çıkıyor ya, ne çıkacağını bilmediği için ona sürpriz yumurta diyorlar mesela değil mi?\n Dışı çikolata gibi gözüküyor. Bir çıkıyor, beklenmedik bir şekilde, ne olduğunu bilmediğin, kestiremediğin bir oyuncak çıkıyor.\n Zaten ilk Lugat'ta, 1924'teki bir Osmanlı Türkçe Lugatine baktığımda sürpriz için kapı açılır açılmaz içinden ansızın tuhaf bir şey çıkan oyuncak kutusu yazıyor sürpriz için.\n Devamında da asla intizarda bulunmayan, yani asla beklenilmeyen, asla intizarda bulunmayan bir kimseye Nagehan verilen, Nagehan ansızın denir.\n Asla intizarda bulunmayan bir kimseye, yani böyle bir şeyi asla beklemeyen bir kimseye aniden verilen tuhaf hediye yazıyor sürpriz için.\n Niye bu kelimeyi bu kadar gıdıklıyoruz? Bu sürprizin altından ne çıkacak?\n Evet, bu kadar süslediğimiz, alladığımız, pulladığımız yeter. Hepimize açık uçlu bir sual yönetelim. Bu sualden birlikte yürüyelim.\n Bugün günlerden dünya takvimine göre, ayağımızın yere bastığı takvime göre, Pazar, yarın sizi büyük bir olay bekliyor.\n Yarın bu sesin eriştiği bütün canlılar, şurada üç beş kişiyiz, bir elin parmağı kadar canınız, yarın sizi büyük bir olay bekliyor. Büyük bir olay veya sürpriz bir şey.\n Bu olayla ilgili kesinlikle bir şey bilmiyorsunuz. Bu olayı kesinlikle kontrol edemezsiniz. Bu olayı kesinlikle değiştiremezsiniz.\n Bu olayla ilgili size hiçbir ipucu verilmeyecek. Şu kadarını söylüyorum. Yarın sizi büyük bir olay bekliyor.\n E tamam, bu bir vaka. Soru kısmı nerede? Soru kısmı şu. Bu olay sizin tercihinize bağlı.\n Ya beklenmedik bu olayı kabul edeceksiniz veya kabul etmeyeceksiniz. Her zamanki tanıdık olduğunuz rutinleri olan sıradan bir pazartesi yaşayacaksınız.\n Lütfen kendinize sorun bulun. Kimler o beklenmedik büyük olayı, şimdilik sürpriz kelimesiyle karşılıyorum.\n Kimler bu beklenmedik büyük olayı kabul eder? Kimler? Yok anacığım ben öyle işlerle beklenmeyen, bilinmeyen, önceden kestiremediğim işlerle uğraşamam.\n Sen bana her zamanki pazartesiyi ver. Yapılacak işler var, düşler var, çoluk var, çocuk var. Benim bir gündemim var.\n Yani ben böyle beklenmedik, ansızın gelen şeylere açık değilim. Gözünü seveyim. Kimler bu tarafta, kimler o tarafta? Kimler niye o tarafta, kimler niye bu tarafta?\n Şimdi biraz dinleyelim. Her iki taraftan da eminim ki yeterince can vardır. Kimler sürprize açık? Sürprize açık olmak ne demek?\n Kimler böyle bir şey istemiyor? Neden istemiyor? Paylaşmak isteyen varsa canı gönülden dinleyebilirim.\n Evet önce bir taraftan başlayalım. Kimler sürprizlere açık, neden açık?\n Hay hay müsaade sizin efendim. Estağfurullah. Müsaade yok. Birlikte seyrediyoruz.\n...\n Çok güzel. Eyvallah. Siz son cümleyi en başından söylediniz. Valla spoiler oldu biraz. Teşekkür ediyorum. Teşekkür ediyorum. Eyvallah. Teşekkür ediyorum.\n O zaman şöyle biraz topu taca atalım. Gizlenmeyi seviyor bu hazine ne yapalım. Öyle hemen görünmek istemiyor. Biraz oynamak istiyor.\n Bir sürprizin sürpriz olması için ne lazım? Nasıl olmak lazım? Yani benim hayatımda hiç sürprizler yok diyen birisi varsa veya her anım her günümde bir sürpriz bir şey oluyor diyen birisi varsa bunları açalım.\n Yani sürprizlerin bol olması için nasıl olmak lazım? Sürprizler kime gelir? Böyle sorayım. Sürpriz kime gelir?\n Sürpriz beklemeyeni, şöyle diyelim mi? Beklentisi olmayanına gelir. Sürpriz bir beklentisi olmayana. Çünkü sürpriz bekliyorum sürpriz bekliyorum dersen gelmez. Ama sürprize de açık olmak lazım. Burası çok önemli.\n Sürprize açık olmak lazım. Şimdi örneğimde anlattığım ikilemde diğer taraftaki diyor ki benim bir rutinim var ben sürpriz istemiyorum diyor. E tamam o zaman rutinle devam edersin.\n Yani o köşeyi dönünce ne olacağını ben önceden bilmek isterim diyor. Tamam o zaman zaten sana hep bildiğin şeyleri gösteriyor. Çünkü sen ve hepimiz zihnimizin içinde yaşıyoruz. Zihnimizin odasından dışarı çıktığımız yok.\n Orada algıları sabitlemişiz. İşte tam da bu yüzden uçamıyoruz. Dikkat ederseniz girişte size bir cümle söyledim. Bu cümle biraz sihirli bir cümle. Bir kere daha tekrar edelim o cümleyi.\n Hayat sizi köşede şaşırtabilir. Neden durduk yere şimdi yolun ortasında her şeyin ayan beyan görüldüğü yerde şaşırtmıyor da köşede şaşırtıyor? Buradan yürüyelim buyurun. Hayat sizi köşede şaşırtabilir.\n Neden? Neden köşede? Neden yolun ortasında değil? ... Şaşırmamız için görmememiz gerekiyor öyle mi? Gördüğümüz şeye şaşırmayız öyle mi? Yanlış mı? Anladım acaba.\n ..... Evet. Çok güzel. Çok güzel. Bilinmezlik. Tam da istediğim yere geldim. Bilinmezlik yani belirsizlik.\n Bizim şaşıramamamızın nedeni biliyor olmamış. Biliyor olmamız. Biliyorum ben diyoruz. Tamam biliyorsan bildiğin gibi git diyor. Yolun ortasında niye şaşıramıyorum? Çünkü akıl gördüğünün mahkumudur.\n Bizim dış dediğimiz dünyadaki algılama araçlarımız sabitlenmiş. Ben bunu görüyorum ve bu budur. Ben şunu duyuyorum ve bu şudur. Dırdır edip duruyoruz hüküm cümleleriye dolu. Algı yollarımız kirlenmiş. Şaşıramıyoruz gördüğümüz şeye.\n Bir çocuğun güzelliği burada. Her an bir şaşkınlık hali var ki peygamber de bizi buraya çekmeye çalışıyor. Ne diyor? Allah'ım hayreti vardır. Hayret etmek şaşırmak demek değil mi?\n Biz niye şaşırıyoruz? Şaşıramıyoruz. Çünkü biliyoruz. Amiş efendim, canım efendim, türbedar efendim diyor ki bir şeyi biliyorsan ala, bilmiyorsan aliyyul ala.\n Bilmiyorsan çünkü bilmiyorum enginliği zihnin perdesinin açıldığı yer. Bilmiyorum enginliğine her şey dolanır. Biliyorsan bildiğin kadarsın. Değil mi?\n Sen sabit bir şekilde onu çerçeve içine almışsın ve bir hüküm cümlesi kurmuşsun. O yüzden düz yolda şaşıramıyorsun.\n Ama cümlemiz neydi bizim? Hayat sizi köşede şaşırtabilir. O köşe çok güzel. O köşe yaz köşesi. O köşe kış köşesi. Ama ne olduğunu bilmiyorum. O belirsizlik.\n Bu belirsizlik var ya, bir ucunda acizlik var bunun ve egoyu çıldırtıyor arkadaşlar. Tahammül edemez ego. Belirsizliğe tahammül edemez. Bu yüzden bilimle onu anlamaya bilmeye çalışır.\n Acizliğe güç yetirmemeye tahammül edemez. Teknolojiyle güç bulmaya çalışıyor. Ego. O yüzden bu anlamda bilim ve teknoloji bizim dilimizdir. Kötü dediğimiz filan yok.\n Ama bu anlamıyla, bu tarifiyle egoyu güçlendiriyor. Ne olacak yani? Bilmeyi ver. O yüzden pazartesi de asla sürprizlerle karşılaşamıyoruz. Pazartesi sendromu diye bir şey var.\n Çünkü pazartesinin bir rutini var. Günün ilk iş günü. İş demek zihin demek. Zihnin çalışma alanı. Kalbinle iş olmaz bizim tabirimizde değil mi? Zihin ölçecek, biçecek, kıyaslayacak, tartacak, yorumlayacak, yargılayacak işini yapacak ki sonuç alabilsin.\n Çünkü sonuç odaklı çalışır. Hedefe ulaşma odaklı çalışır. Asla yolculuktan zevk alamaz zihin. Çünkü yolculuk anda yapılır. Ama varılacak yer zamanla ilgili bir şeydir.\n O zaman bu bilmiyorum noktasına gelmemiz gerekiyor bizim bir kere. Peygamberlerin seyri bizim makamlarımızın seyri. Peygamberlerin seyrinde ben bilmiyorum diyen ilk peygamber kim? Var mı dini terminoloji aşina olan, kitap okuyan var mı aranızda?\n Ben bilmiyorum mealen diyen peygamber kim? Hangi peygamberin dilinden çıkıyor kitapta ilk defa bu?\n Sizi dinliyorum. ... orada mısın? Bir ses duyalım arada da. Tamam korkuyorum yahu. Allah Allah bir dakika önce bir dinleyelim sessizliği. Evet buyrun şimdi dinliyorum sizi.\n Eşyanın altı cihetini göster. Bize Hacı Bayramı Veli dilinden geliyor. Bana eşyayı altı yönden göster. Çünkü ben bilmiyorum diyen Hacı Bayramı Veli Sultanımız. Bahri Mutantan. Sahibuz Zaman kendisi.\n Daha evvel seyirlere gitmemiz gerekiyor. Eyvallah o makamı da makamı İbrahim'den söylemiştir. Ama daha evvel kitapta örneği var. Maşallah Adem'den Hatem'e geldik en sonuna.\n Hepsi zaten kendisinde toplanmıştır Cenab-ı Muhammed'de. Ama sizi yormayalım. Teşekkür ediyorum efendim. Eyvallah teşekkür ediyorum. Adem'dedir efendim. Daha dakika bir bol bir.\n Subhaneke la ilmelene illa ma ellemtana. Kimin sözü bu söz? Biz seni tenzih ederiz. Sonsuz sınırsız halimizi tenzih ederiz diyor şahsıyla zatına. Biz ancak senin bize öğrettiğin kadarını biliriz. Başka da bir bildiğimiz yok. Şu an bir şey bilmiyorum diyor. Kim söylüyor bunu?\n Nerede geçiyor bu? Bu bir ayet okuduğum. Subhaneke la ilmelene. Evet Cenab-ı Adem daha en başta isim yüklendiğinde kendisine, değil mi? İsimler yüklendiğinde zatının isimleri.\n Orada müthiş bir sahne var. Kendi sıfatları olan meleklere soruyor. Zatı meleklere soruyor. Bunların isimlerini söyleyin bu eşyaları. Meleklerin dilinden söyleniyor bize bu kelime.\n Subhaneke la ilmelene illa ma ellemtana. Ancak senin öğrettiğin kadarını biliriz. Yani daha Adem makamında, Hatem denen en son mühre gelmeden, makam Muhammed'e, Muhammediyete gelmeden Ademiyet de bunu söylüyor.\n Bilmiyorum. Bugün bilmiyorum diye başlayabilecek bir vaiz var mı? Hangi şehrin vaizi kürsüye çıkıp bilmiyorum diyebilir? Hangi sohbet bilmiyorum ile başlayabilir? Olmaz. Bilmiyorsan in aşağıya derler değil mi?\n Halbuki bilmek zihinle ilgili bir şeydir. Zihinle ilgili bir şeydir. Ne kadar bilirsen bil, bunu felsefenin üstadı ne diyor? Bildiğin bir şey varsa o da bilmediğindir.\n Ne kadar bilirsen bil, acizliğini artırırsın. Bilmediğini anlarsın. Çok bilen bilmediğini anlar. Az bildiğin zaman ben biliyorum dersin. Bildikçe, çünkü dibi delik, dibi delik öyle bir enginlik var.\n Bilmiyorum ile başladığında sürprizlere açık hale geliyorsun. Biliyorsan sürprizle karşılaşamazsın. Yolu bildiğin için, yolun ortasını bildiğin için, yani işte burada dağ var, işte burada ağaç var, işte burada kuş var.\n Kuş böyle bir şeydir. Şaşıramazsın artık. Bilirsen şaşıramazsın. O yüzden makam Muhammed'in zikri nedir? El-fakru fahridir.\n Yani yokluğumdur benim hazinem. Bilmiyor oluşum ve bundan da bir rahatsızlık olmuyorum. Hani bunu bir tevazu sözü olarak falan da anlamıyorum.\n Yani bilmiyorum, işte öğretirsem böyle değil. Bilmiyorum çünkü şu an bilmemem gerekiyor. Anda boş kalmam gerekiyor.\n Çünkü insan denen bu müthiş enstrüman, karayla denizin sahilinde duran, bir tarafı sonsuza açılan, tüyden duvaklı, etten kemikten kapaklı bu müthiş enstrüman, boşken doludur.\n Bunu çok iyi bilen Cenab-ı Pir ne diyor? Kudret aciziyettedir. Sen boş olduğunda o sonsuz, sınırsız zenginliği, o gizli hazineyi olduğu gibi yansıtacak bir aynaya dönüşüyorsun.\n Dolu olduğun kadar kapalısın. Tövbenin hakikati işte bu demek. Peygamber her saat neden yetmiş kere tövbe ediyordu? Hangi günaha tövbe ediyordu?\n Tövbe etmek demek, dönmek demek, şahsından zatına dönmek demek, sınırlı halinden sonsuz haline yönelmek demek, mukayyet halinden mutlak haline dönmek demek ne demek?\n Boşaltmasını bilmek demek. Öyle tövbe şu günaha tövbe, bu günaha tövbe falan değil. Bunlar sıfatlar, bunlar fiiller. Hayır, hayır. Baltayı ta köküne vuracağız daha önce.\n Boşaltmasını bilmek demek, tövbe etmek demek. Bilmiyorum. İşte bu bilmiyorum zenginliği her şeyi bir şey kılacak kudrete müstahak.\n Bu kudret sende sürtünme kat sayısı şahsında sürtülme kat sayısı sıfır olduğu zaman, aynada, ayna dışında bir şey olmadığı zaman, bir tarafında süs olan bir ayna makbul müdür?\n Orasında kalp işareti var, burasında resim var. O ayna makbul bir ayna mıdır? Aynada üzerinde resim varsa, üzerinde isim varsa o kısımlarından yansıtma yapamayacak demektir.\n Halbuki bir çay kaşığı kadar bile olsa su berraksa bir gökyüzünü yansıtabilir. Berraksa üzerinde isim resim yoksa, cinsiyet, milliyet, diyanet takıntıları yoksa, bağları yoksa o zaman sonsuzu yansıtabilir hale geliyor.\n Burada müthiş bir denge var. Bizim bilme aletimiz eğer zihinse, zihni çıldırtacağız. Ne diyeceğiz? Kendini hiçbir şey olarak bil.\n Kendini bileceksen hiçbir şey olarak bil. Ben hiçim filan da deme. Bunu bil ve söyleme. Kendini hiçbir şey olarak bil. Buradaki kendinden kasıt şahsın. Yani o sonsuz, sınırsız, gizli hazinenin anda görünen, sonlu, sınırlı ve zuhura çıkmış hali.\n Bu şahsın yani bir bedenden görünüyor. Yani bir zihinden, bir kişilikten görünüyor. İşte ona adı her neyse, adı .. ise, adı .. ise, adı .. ise, adı her neyse, o ...lık halini hiçbir şey olarak bil.\n Kendini hiçbir şey olarak bil ama her şey olarak hisset. Çünkü hissetmenin, sezmenin mahalli kalptir. Dedik ya, insan tam sınırda duruyor. Önünde bir kara var, yani ikilik alemi, yani dünya ama derininde bir okyanus var, sonsuz, sınırsız bir mana alemi var.\n İnsan sahilde duruyor. Ayağının yere bastığı haline kulluğa aciziyet yakışır. Orada ne diyeceğiz? Kendini hiçbir şey olarak bil. Ama biliyorsun ki derinlerinde öyle bir sonsuz hazine var ki sen o damlanın içinde bir okyanusu, bir ummanı taşıyan bir zenginliksin.\n Ama burası zevk meselesi, burası söze gelmeyen yer. Orada hissediş var, orada sezgi var. Yani kişilikte aciziyet, bilinçte kudret dengesi var. Bilinçte kudret. Öyle değil mi? Bütün sular, bütün sular alçağa akar.\n Dağdaki bir su da vadideki alçağa gelir ve ummanda toplanır. Sen alçaklığı kabul edersen ki fakirlik de tam olarak alçaklık ve çukurluk demek. El fakru fahri ben fakirim derken bu bilmiyorum zenginliği, bu sıfır hali.\n Bütün sayılar sıfırda toplanır. Bütün sayılar o sıfıra gelirler. Bütün sayıların dönüp geleceği yer sıfırdır. Bütün film perdede biter. Filmde ne kadar görüntü akarsa aksın, ne kadar zevk, ne kadar acı, ne kadar kavga, ne kadar dövüş olursa olsun o film perdede bitecek. Boşlukta bitecek.\n Burada bir çuval laf söylüyorum konuştuğumdan beri bütün sözler, bütün sesler sessizlikle toplanacaklar. Hangi form alırsa alsın bütün biçimler biçimsizlikle toplanacaklar.\n Zihnini ne kadar büyütürsen büyüt, ne kadar şişirirsen şişir o zihin sönecek ve kalpte toplanacak. İşte o kalp dediğimiz, gönül dediğimiz mana alemi ahiret dediği, din dilinin ahiret dediği, gerçek hayatının yaşandığı mutlak boyutu.\n Şu an neredeyiz? Göreceli boyuttayız. Burası şeylerin göründüğü gibi olmadığı boyut. Acziyet ve belirsizlik, zihnin ve egonun hiç hoşlanmadığı haller, bu yüzden sürprizlerle karşılaşamıyoruz.\n Sürprizlerle karşılaşamıyoruz. Sürprizi hayatımızdan çekersek ne olur biliyor musunuz? Kim hiçbir sürpriz olmayan bir hayatı yaşamak ister Allah'ı seven?\n Biliyor musunuz? Sürpriz unsuru ortadan kalktığı an yaşama sevince gitmiş olur. Aslında hepimiz can atıyoruz sürprizlere. Ne olmasını istiyorsan o zaman onu sen oldur.\n Hayatta hangi yüzü görmek istiyorsan aynada o yüzü sen oldur. Hayatın sana ne göstermesini istiyorsan çünkü bu evren sana bi ayna. Hani sürpriz doğum günü partileri vardır ya,\n hepimiz kendimize böyle bir sürpriz parti hazırlanmasını isteriz değil mi işten içe? Yani böyle düşünün işe gitmişsiniz birden karanlık odanın ışıkları açılıyor, alkışlar başlıyor.\n Sürpriz işte bugün işteki 10. yılın. Aa öyle mi falan filan bütün tanıdıkların orada. Eve gelmişsin işte bu senin 45. yaş günün sürpriz.\n Görmek istediğin bütün güzellikler sofrada, bütün canlar toplanmışlar bir araya. İstemiyor muyuz bunu? Valla işten içe istiyoruz bu ana kadar.\n O zaman sen sürpriz yolu başkasının. Sen sürpriz yolu. Neden? Çünkü Allah insana insandan tecelli eder. Neyi görmek istiyorsan film olarak onu göster.\n Kumanda elinde. Kumanda elinde. Sürpriz unsurunu ortadan kaldırdığımız an yaşama sevinci gitmiş oluyor çünkü.\n Peki sonsuz sürpriz ne demektir? Sonsuz sürpriz. Sonsuz sürprizle kim karşılaşabilir? Ben biraz demleneyim, nefesleneyim, siz dinleyin.\n Sonsuz sürprizle kim karşılaşabilir? Orada mısınız. Bir nefes alayım yahu. Sonsuz sürprizle kim karşılaşabilir? \n...\n Parti kısmı sürpriz zaten onun bahanesi. Zihni bir bahane lazım. Zihni öyle tatmin ettik. Niye bu oldu diyeceksin çünkü. Zihin hep sebep arar.\n Önemli olan parti kısmı. Sürpriz parti kısmı. Bu herkesin hoşuna gider. Yani insan fıtratında buna meyil var. Bu bilinmeyene bir meyil var.\n Bu beklenmedik hale bir meyil var. Soru şuydu. Eyvallah demek ki bu şaşırtmayacak. Bu mertebede sizi şaşırtmayacak, size sürpriz olmayacak.\n Çünkü bekliyorsunuz. Partinin sürpriz olmasını beklemiyorsunuz uygulamaya çalışıyor. 10. yıl gerçek ama sürpriz partiyle ilgili bir bilginiz yok ön bine. Olursa tadı kaçar zaten.\n Evet soru neydi? Sonsuz sürprizle kim karşılaşabilir?\n Sizi dinliyorum.\n Evet.\n....\n İşte ilk defa ilk defa ilk defa ilk defa görüyormuşçasına meselesi var ya çocuk kalbi bu demek zaten. O görüntüyü o anda ilk defa gördün çünkü an biricik.\n Sen aman ne olmuş kiraz ağacı diyorsun ama daha önce hava, su, toprak, ateş bu şekilde hiçbir araya gelmedi. Çünkü her şey akıyor. İnsan akıyor, fikir akıyor, yıldız akıyor ve akış bu noktada biricik. Sen bu biricikliğe açık olduğunda her şey seni şaşırtmış oluyor.\n Bu açıklık sıfır beklenti demek. Sıfır beklenti. Çünkü beklersen o dağdan o köşeyi döndüğünde deniz olacak diye beklersen deniz göremezsen hayal kırıklığına uğrarsın. O beklenti bizi mahvediyor zaten.\n 10. yılımdayım ben işte şimdi bir sürpriz parti yaparlar diye bekle bakalım ne oluyor. Sıfır beklenti sonsuz sürprizle eşit demek. Olacaklarla ilgili bir beklenti içine girme. Bu senin tedbir almana filan mani değil.\n Ne yapman gerekiyorsa yap ama sonuçlarıyla ilgili bir beklentin olmasın. Böyle olduğunda açık olduğunda, olana açık olduğunda, olacağa kabul edici olduğunda, hazır olduğunda, bakın hazır kelimesi çok ilginç bir kelime.\n Hazır derken bu odanın adı da zaten o. HZR diye yazıyoruz. Hazır, hızır ve huzur aynı kökten, aynı kaynaktan da oluyor. Biz neden sürprizle karşılaşamıyoruz? Çünkü sürprize hazır değiliz.\n Çünkü sürprize açık değiliz. Kapalıyız. Hayat da bizi sağ olsun hiç şaşırtmıyor. Niye? Ben zaten böyle olacağını biliyordum. Başıma bu bela geleceğini biliyordum. Şimdi ben Allah'ı nasıl tanıyorum?\n Allah'ın bir ismi Gani değil mi? Gani. Ne demek Gani? Gani ne demek? Sonsuz zenginlik sahibi demek. Bakın Allah'ın bir ismi de El Mughni. Yani zengin eden demek.\n Şimdi ben kendim burada bu filmde memur rolünde oynuyorum. Ben diyorum ki, ya kardeşim ben memurum. Ben 657'ye tabiyim. Benim gelirim belli. Benim bordroma ne yatacağı belli. Ben zengin olamam diyorum.\n Bunu dediğimde ne yapmış oluyorum? Benim için El Gani devlettir diyorum. Devlet bana ne yatırırsa ancak o gelir. Başka bana hiçbir yerden gelmez diyorum. Şimdi ben Allah'ı daralttım mı? Allah'ı sınırladım mı?\n Öyle değil mi? O da ben kulumun zanlı üzereyim diyor. Sen memursun, ne yeşerirsin ne kurursun diyor. Öyle yarım yamalak gidersin diyor. Öyle de oluyor değil mi? Hiçbir yerden bir piyango gelmiyor, bir miras gelmiyor, beklenmedik bir yardım gelmiyor.\n Hiçbir şey olmuyor bana. Neden? Çünkü ben öyle dedim. Bana bir yerden para gelmez dedim. Açık değilim bu sürprize. Bilemiyorum zevk ettiğim şeyden bir koku çıkıyor mu, oradan bir şey anlaşılıyor mu?\n Sen sınırladın. İlahi olanın seni şaşırtmasına izin vermedin. Ne yaptın? O mutlak zenginliği olması gerekenle sınırlandırdın. Bunun böyle olması gerekiyor. O da öyle oldu. Ne oldu? Gizli hazinenin pek çok mücevherini kaçırmış oldun.\n O gizli hazine ansızın patlamak için hazırdı her anda. Ama sen yok canım öyle şey mi olur dedin. Ben memurum, şu an bir örnekten gidiyoruz, zenginlikten gidiyoruz. İstiyorsan aşktan gidelim. O sana aşkı her yerden gösterebilir.\n Aşkı illa iki beden arasındaki şey diye düşünmeyin. Aşk varlığın doğal akışıdır. Aşkı sana bir bebeğin yüzünden gösterir, bir annenin gözünden gösterir, bir çiçeğin açışından gösterir. Çünkü aşk, güzellik patlamaya, açığa çıkmaya, görünmeye kanal arıyor, bahane arıyor.\n Bahane arıyor yani. Ama sen diyorsun ki kardeşim ben yetmiş yaşına geldim, bundan sonra aşk meşk bizi geçmiş. Geçmiş güzelim. Ama sen dediğin için geçmiş. Dikkat et. Nefesi alıyoruz, veriyoruz.\n Nefes bizden geçiyor. Tutmuyoruz nefesi, kasmıyoruz nefesi, sıkmıyoruz nefesi. Nefesin bu bedenden geçmesine izin verdiğimiz gibi aşkın da, zenginliğin de, merhametin de, cömertliğin de akmasına açık olduğumuzda işte o sonsuzu geçirgen hale geleceğiz.\n O sonsuzu geçirgen hale geleceğiz. Burada çok ciddi bir hayat sırrı var. Kontrol etmeye, değiştirmeye, önceden bilmeye kalkışmadan, böyle bir isteğimiz olmadan, her nefes geçen, her an her şey olabilir.\n Belirsizliğinden, rahatsız olmadığımızda, buna açık olduğumuzda, bundan razı olduğumuzda, varlığın akışı olan, doğal hali, kendi parfümü, zenginlik, merhamet, aşk, sevgi, neşe olan sonsuz olasılıklar zenginliğini de geçirgen hale geliyoruz.\n Ben sevdim diyemezsin. Sen açık olduğun için, zihnini buna açık hale getirdiğin için, sıkmadığın için, artık bu akışın senden de geçmesine açık hale geldin.\n İşleri akışına bırakmanın tevekkülün tam tarifi bu. Hiçbir kontrol isteği yok. Şimdiye kadar seni nasıl doyurmuşsa, çünkü kelam-ı kadiminde vaadi var. Nahnu kassamnada senin rızkına kefil olmuş mu? Olmuş.\n Derdiyi boğazı aç koymaz o. Bununla ilgili zerre şüphen olmasın. Bir sonraki nefesi alıp alamayacağınla ilgili, kontrol edip edemeyeceğinle ilgili, değiştirip değiştirmeyeceğinle ilgili bir tercihin var mı? Bunu sana bırakmış mı?\n İşte bir sonraki nefesi ayarlayan o sonsuz, sınırsız güç, senin içinde her an sürprizleri hazırlayıp duruyor. Ama bir sürpriz geldiğinde sen diyorsun ki, olur mu kardeşim ya? Bu şimdi olacak şey mi? Ne sürpriz partisi?\n Ne sürpriz partisi? Güzelim sana tam da lazım olan bu şu an. Olana kabul etmek, olana razı olmak demek bu demek. Yaradan hiç yarattığını bilmez mi? Sen bir teslim olsana.\n Birisi sana bir hediye getirdi. Kardeşim bu ne biçim hediye? Al git ya benim buna ihtiyacım yok. Peygamber ne diyor? Ya Ömer al o hediyeyi, senin ihtiyacın yoksa da o hediyeyi güvercinizle al, bir ihtiyacı ona verirsin.\n Canım efendim, Sefer efendim der ki, ansızın gelen bir hediyeyi, bir ikramı reddeden o hediye her neyse, o şey her neyse vallahi ona muhtaç olmadan ölmez diyor.\n Ya sen onu geri çevirdin ya, allem ediyo, kullem ediyo o çorabı başına veriyor. Hadi bakalım ona muhtaç hale getiriyor. Bizim kültürümüzde öyle değil midir? Ne deriz?\n Kendi gelen su zemzem deriz değil mi? O belirsizliğin, o ani olan şeyin sürpriz kelimesini bu yüzden gıdıklayıp duruyoruz. Her an her şey olabilir. O sürprize açık olduğunda o şey suysa zemzeme dönüşüyor.\n Bu açıklık onu güzelleştiriyor. Hayatın, varlığın akışı her andaki akışı hayattır ve hayat çok zengindir. Ama biz zihnimizde onu daralttık, işleri bir türlü akışına bırakmadık.\n Geçen bir söz söyledik, çok tartışıldı. Dedik ki bırak ya da sürüklen. Çünkü her an bir akış var. İki ihtimal varmış gibi görünüyor. Ya bırakacaksın, zevkle akacaksın veya tutunacaksın kafayı gözü yararak, hırpalanarak sürükleneceksin.\n Değişen bir şey olacak mı? Sonuçta bu akışla etkileniyor. Akışı kontrole senin gücün yok, şahsen gücün yok. Zaten bütün güç sende zatî olarak.\n Ama bütün acı tercihe bağlıdır. Bütün ızdırap kişiseldir. Bütün problemler kişiseldir. Tam da bu demek. Senin olayları yorumlayışından kaynaklanıyor acı. Sen öyle yorumladığın sürece sürüklenmeye mahkumsun.\n Bir kabul et, olanı bir kabul et. O zehir vallahi bala dönüşür kabul ettiğinde. Her neyse. Rıza lokması bu demek. Rıza lokması işin başında demir leblebi gibi anlaşılır.\n Sen onu çiğnemeye kalkışma. Sen onu bir yut önce. Yuttuğunda gerisini, sindirimini, boşaltını sana bırakmayan sistem onu hazmettirecek, o dikenden gül çıkaracak, o zehirden bal çıkaracaktır.\n Ama önce olana razı ol. Bu şu an bana geldi mi? Evet. Bu hakkın takdiri mi? Evet. Bu şu an bana acı geliyor mu? Gelebilir. Bunu kabul ediyor.\n Sonrasında ne yapması gerekiyorsa, bu isimle neyi biriktirmişse, hangi alışkanlığı biriktirmişse bu isimle, hangi hatıraları biriktirmişse, çünkü sende ...lik yok, onda ...lik yok, onda ...lik yok. ..lik onun bir hali.\n ...i şimdiye kadar nerede kullanmışsa, şimdi de orada kullanacak, yarın da en güzel şekilde orada kullanacak. O zaman her an bize evrenin hazırladığı, evrenin iş birliğiyle hazırladığı bir sürprizdir.\n Sen bu sürprizi kabul ettiğinde bir neşe patlaması olur. Orada gizli hazine patlar. Gizli hazine böyle böyle patlıyor zaten. Anda patlıyor, açılıyor, saçılıyor.\n Çünkü taşı toprağa altın bu top. Yeryüzü dediğimiz şey, gizli hazine taşı toprağa altın diyoruz İstanbul'un. Ne demek bu? Altındaki toprakta, ayağının bastığı toprakta müthiş bir zenginlik var.\n Her türden beklenmediği kolay seni şaşırmak için köşede bekliyor, pusuda bekliyor. Hayatta olduğuna, varlığına sevinmen için planlar kurup duruyor.\n Ama sen, senin de bir planın var ziyaretin içinde. Bence böyle güzel diyorsun. Allah diyor ki bak şöyle güzel olacak. Yok ben onu istemiyorum, ben bunu istiyorum. O da sana o konunu seyrettiriyor.\n Sen hem ben acı çekmek istemiyorum diyorsun, hem de geçmişin hatıralarını, geçmişin alışkanlıklarını şimdiye getiriyorsun, onu yarına yansıtıyorsun. Yarın da aynı şeyi yaşıyorsun.\n Şimdi yeni bir şeyin olmasına izin vermiyorsun. Algı yollarını sabitlemişsin. Bu böyledir. Bunu görüyorum, bu şu demektir. Bunu duyuyorum, bu şu demektir.\n Bak kuşlar her an başka bir ilahi söylüyor, başka bir şarkı çağırıyor. Başını kaldır da bir bak. Gökyüzüyle her an başka bir tablo şekilde görünüyor.\n Sana bu sonsuz zenginliğini hatırlatmak için başını kaldır ve de ki en zorun kırk olayı vardır. En zorun kırk olayı vardır.\n Her kuşu fark et, oradaki kuşu fark et ve de ki kendine kuşlara serbest. Kuşlar uçabiliyor, sen de uçabiliyorsun.\n Mevlam kanat vermiş, uçamıyorsun. Niye? Uçamıyorum diyorsun. Uçabilirsin ya. Sen bir anadan doğdun, bir anadan dünyaya gelen bir yolcusun.\n Ama bu ilk doğuş Cenab-ı İsa'nın sözüyle yumurtanın içindeki doğuşun senin. O yumurtayı kırmadığın sürece, kendi kudretini fark etmediğin sürece,\n zatından haberin olmadığı sürece o kabuk kırılmadan öleceksin. Halbuki o kabuk kırıldığında kabuk nasıl kırılıyordu?\n Kabuk nasıl kırılıyordu? Dışarıdan bir sıcaklıkla, yani acıyla, belayla, musibetle, derde binlerce kez aferin diyerek o dertlerle sen de bir güç olmadığını anlıyorsun.\n Acziyetini anlıyorsun. İşlerin başından beri onun kontrolünde olduğunu, iyi ki de kontrolü sana bırakmadığını anlıyorsun. Elindeki direksiyonun oyuncak olduğunu anlıyorsun.\n Ben bu direksiyonla niye oynuyorum o zaman? Hah, şimdi şu anda bunu anlayana kadar oyna diye vardı. Teselli bul, avun diye vardı zaten o direksiyon.\n Sen zaten giden bir gemidesin. Gemiyle direksiyon aynı yönde olduğunda elindeki direksiyon işler sana sen yapmışım gibi gelmişti.\n Ama işleri sen yapıyorsan hesabı vardı onun. Kurtulamazsın hesaptan, kitaptan, sevaptan, günahtan kurtulamazsın işleri sen yapıyorsan.\n Bir önceki muhabbette bunu zevk etmiştin değil mi? Ne zaman daralsan, ne zaman sıkılsan kendini de ki, yapan ben değilim.\n Bu ben dediğin alışkanlıklar yumağını kullanan bir zenginlik var. O seninle oynamıyor, benimle oynamıyor, sen olarak oynuyor, ben olarak oynuyor.\n Bu oyunda kazanacağın hiçbir şey yok. Evet, senin... Efendim? Eyvallah, yani...\n Şimdi ben düşündükleri... Özür diliyorum. Ben düşündüklerimi burada bir kanal açtım.\n Düşündüklerimi bu böyledir diyerek değil, düşündüklerimi, zevk ettiklerimi, bana öyle gelenleri burada paylaşıyorum.\n Eğer size öyle gelmiyorsa şu an yanlışı... Çok özür diliyorum, çok özür diliyorum. Bu işin yanlışı doğrusu yok.\n Burada bir zevk ediş var. Eğer size orada bir yapan var ve o benim ve hesaba tabiyim diyorsanız kesinlikle öylesiniz.\n Çünkü bu ayna herkese baktığı yerden gösteriyor. Eğer bir hesap var diyorsan kesinlikle var. Bu işte bir mertebe vardır.\n Bu işte bir mertebe vardır. Bu ayna herkese baktığı mertebeden gösterir.\n Eğer ayağın yere basıyor ve bu yaptığım günah diyorsan kesinlikle yaptığım günah ve onun karşılığını göreceksin.\n Şu an ondan bahsetmiyorum. Mutlak boyutundan bahsediyorum. Kalp ikliminden bahsediyorum. Kalbin...\n Yarım yarım kalan cümleler oldu. Onlar habada asılı kalıp şüphe tohumları doğurur. Önce onu bir temizleyelim. Birinci arkadaşımızla denebilirim.\n Ardından lütfen hatırlatın. Oraya da geliriz. Aslında cevap vermek de herkesin anlayışı miktarında konuşmak lazım.\n Şu an kim nereden anlıyor bilmiyorum. Ben zevk ettiğimi paylaşıyorum. Eğer dediğim gibi ikilikte yaşıyorsanız bir dünya varsa, bir ölüm varsa, bir ahiret varsa, bir hesap varsa aynen öyledir.\n Ama güzel iş senin içinde olmadığın iştir. Benlikle ikilik çıkarmadan yaptığın iştir. Çünkü peygamber sözüdür bu.\n Kimse amelleriyle cennete gidemez. Araştırın. Bu söz peygamber sözüdür. Sen de mi ya Resulallah? Evet. Ben de amellerinle cennete gidemem.\n Bir ayettir bu. Kim en güzel amelleri işleyecek diye sizi yarattık.\n Femen ya amel. Sureyi mülkteydi. Şu an Arapçası gelmedi aklıma. Hanginiz daha güzel amel işleyecekti yarattık. Peki size soruyorum buradaki canlara. Sen mi daha güzel amel işlersin, peygamber mi daha güzel amel işler?\n Bunu çok açık bir şekilde bana cevabını söylemeyin. Kendi kendinize sorun. Senin amellerin mi, bir ömür biriktirdiğin amellerin mi, bir ömür biriktirdiğin gayretlerin mi?\n O gayretlerin seni bu noktaya getirmek için var. Elbette kader gayrete aşıktır. Ama işler onun istediği şekilde neticelenir. Sen uğraş. Uğraşman gerektiğini düşündüğün sürece de uğraş. İkircikle olmaz bu iş.\n Benim uğraşmam lazım. Sen uğraş. Ama bir bak bakalım işler uğraştığın gibi neticeleniyor.\n Muhammed şehrinin kapısı olan Cenab-ı Ali Efendimizin ben Allah'ı planlarımı bozmasıyla bildim demesi buna işarettir aslında. Ben bir takım uğraşlarda bulunuyorum. Bir takım planlar yapıyorum. Ama işler hep onun istediği gibi neticeleniyor.\n Bu ayna herkese baktığı yerden gösterir. Lütfen burada dinleyen canlar arasında da yani  .... Buna çok açığım ve bunu kabul ederim diyen varsa baktığınız buradan güzel kokular gelmiyor.\n Kapıyı kapatırsın başka yere bakarsın. Yani dediğim budur diye hüküm cümleleri kurmuyorum. Burada bir zevki paylaşıyorum. Bu zevk hoş gelenler varsa buradan kapılar açıldı buradan.\n Buradan köprüler kurar ve zevklenip gider. Ya kardeşim böyle şey olmaz. Bu adam zındık diye de çok rahat düşünebilirsiniz. Buna da hak verelim. Buna da saygı duyarım. Oradan öyle görünüyorsa bunu da anlamaya çalışma. Hadi bana eyvallah de. Burası benim itikadımı dinimi bozar de.\n Ona da canı gönülden sarılırım yani. Çünkü bu böyledir diye konuşmuyorum. Buradan böyle bir zevk alıyorum. Bu zevki de böyle zevklenenlerle çünkü buraya belli ki ilk defa gelenler var.\n Biz bir birikimin bir araya gelmiş haliyiz. Umut Rehberi hesabı, kendin olmaya geldin hesabı diye içinde bin tane, üç bin tane post olan hesapları okumuş insanlar buradakilerin pek çoğu.\n Bu bir birikimin toplamı olarak buraya geldik ve bu oda da umuma açık bir oda değil aslında. Bir davetle geldiniz. Onaylanarak geldiniz. Eğer gerçekten bu idrak size yabancı geliyorsa lütfen uğraşmayın.\n Anlamaya çalışmayın. Çabalayan çünkü hep zihindir ve bu iş zihinle olacak bir şey değil. Vesselam.\n ...\n Her ayet belli bir bilinç mertebesine gelmiştir arkadaşlar. Kur'an, Kur'an'ın her cümlesi farklı farklı anlarda, farklı farklı olaylarda gelmiştir ve bir seyir vardır burada. O seyirin sonunda amellerle gideceğin cennetin tarifinin bir yerinde Allah'ı ancak cuma günleri görürsünüz der mesela hadis-i şerifte.\n Düşünün bir cennete giriyorsunuz ve Allah'ın zatıyla ancak cuma günü karşılaşabiliyorsunuz. Cennetlerin de sınıfları vardır. Cennet ve cehennemi, dünya ve ahireti zevk etmiştik zaten. Oradan bakarsınız, sevinirim.\n Dediğim gibi farklı fikirlere açık olmak veya kapalı olmakla ilgili bir mesele değil. Öyle düşünüyor olabilirsiniz ve sizi takdir ederim. Çünkü biriktirdiğimiz bir zihin, bir benlik hali var ve bunun yıkılmasına asla izin vermez.\n İnsanlar sürpriz bir cennette yaşamak yerine tanıdık oldukları, önceden alışık oldukları bir cehennemde yaşamayı tercih ederler. Evet, ikilik halinde yaşamak bir cehennemdir.\n Hesap olduğunu düşünen aslında her gün yanıp duruyordur, her gün cehennemdedir. Çünkü bir beklentisi var ve bu beklentisinin sonucuna ulaşamıyor. Bu cehennem değil ne? Bu ikilik hali, bu ayrılık hali cehennem değil nedir?\n Eyvallah, gelene de eyvallah, gidene de eyvallah. Neden bahsediyorduk? Biz gizli hazineden bahsediyorduk. Umuma açık konuşmanın şeyleri de bunlar, sakıncaları da bunlar aslında. Çünkü camide konuşuyoruz.\n ... Eğer camide konuşuyorsanız şeriat konuşmanız gerekir.\n Yani kanun ve yasak. Bunları bunları yapacaksın, sorumlusun bunları bunları yapmayacaksın. Bunları bunları yaparsan cennete gidersin, bunları bunları yapmazsan cehenneme gidersin. Bu gidişattan bu kadar olmamalı, bunun dahası olmalı.\n Bu şeriatın hakikati nedir acaba diyenlerin buluştuğu bir yere burası. Çünkü bu kapılar iç içedir. Eğer şeriat sizi tatmin ediyorsa orada mutmayın seniz, orada eminseniz zaten yeri burası değil bunların.\n Lütfen emin olduğunuz yerde yaşamaya devam edin. Eğer tarikat sizi mi mutlu ediyorsa tarikat kısmında muhabbet vardır, zoraki yapmazsınız, seve seve yaparsınız. Ama bir tarikatta da bir şeylerin eksik olduğunu, bir şeylerin başka manaları olabileceğini düşünüyorsanız, sürprizlere orada da açıksanız bu sefer tarikat kapısında da memnun olmazsınız.\n Orada da bir eksiklik hissedersiniz. Böyle böyle iç içe kapılardan geçerek zaten marifete ve hakikate gelirsiniz. Bu yüzden peygamberin o hadisi kutsisidir.\n Yani bu kendini tanımadıktan sonra bu sefer benliğin üzerine sevapları biriktirip karşılığında yarın Allah'ın karşısına çıkıp sen bana bunları bunları yap dedin, ben de bunları bunları yaptım.\n Dünyada hiç zina işlemedim ama artık burada bir sürü huri istiyorum diyebilirsin. Bunda da bir sorun yoktur, alırsın da istediğini.\n Biz bu zevki burada yaşamaya, ölmeden ölmek dediği, kendini bilmek dediği zevki burada, bu zevki bekleyen canlarla paylaşmak için varız.\n Yoksa şeriat mertebesindeki canlar da başımızın tacidir. Çünkü oradan bakınca bu binbir yüzlü bir ayna, oradan bakınca gerçekten öyle görünür. Nereden biliyorsun? Kendimden biliyorum.\n Ben de şeriatçıydım, ben de tarikatçıydım. Kendimden biliyorum. O seyirleri gördüm. Bu sözleri duymamın nedeni de o duraklarda gerçekten çok hırpalanmış olmam.\n Birisi çıkıp bana şeriatta şu ayet var, peygamberim şu ayeti var derse onun da ayağının altını öperim ben. Gerçekten de var. Ve o mertebeden bakınca gerçekten de öyle gözüküyor.\n Buna hiçbir sözüm yok. Bunlarla da sohbetin akacağı olmadığını bildiğim için lütfen siz kendiniz bulunduğunuz yerde memnunsanız, o ayetten o manayı çıkarıyorsanız,\n çok güzel orada akmaya devam edin. Bu sözler size göre değil deyip eyvallah demeyi çünkü kimseyi tutmak, kimseyi çekmek gibi bir şeyimiz yok.\n Buradan bir yayın akıyor. Bu yayın hoşuna gidiyorsa demlenirsin, gitmiyorsa güle güle dersin. Kimseyi ikna etmeye falan çalışmıyoruz.\n Yani zihnimizle benim doğrum budur, sizin de doğrusunuz bu olsun değil. Ben bu ayetten, ben hayatın bu akışından böyle bir zevk alıyorum, ben kitabı böyle okuyorum.\n Bunun kaynağı da benim, ayet hadis falan değil.  ... açık açık söyleyeyim. Bu size hoş geliyorsa buyurun beraber ...\n Gelmiyorsa kendi bildiğiniz doğruların olduğu o sürprizlere kapalı kutunun içinde yaşamaya devam edin.\n Bütün zevkim, bütün meselem bu.\n Eyvallah. Saat de bayağı olmuş. Sürprizlerden, ... bir şey mi söyleyeceksin? Dinliyorum buyur.\n --Ben süprizin kendisiyim..\n Eyvallah, eyvallah.\n Çünkü, teşekkür ediyorum, çünkü zihnin daha önceki bellenmiş bir konfor alanı vardır.\n Bu böyle olması lazım der ve onun dışına çıkmasına asla izin vermez.\n Olması gereken bu der. Tanrıyı sınırlamak derken, ilahi olanı, mutlak olanı sınırlamak derken tam da bunu kastediyorum.\n Sen sınırladığın için sen, asla bu sürpriz de sana gelmiyor.\n Düşünün hepimiz sıkılıyoruz değil mi? Sıkıldım diyoruz.\n Niye sıkılıyoruz? Halbuki bir yanımız sonsuz bir zenginlik.\n Bir yanımızdan sonsuz bir zenginlik var ve bir tarafında da bundan sıkılan monoton bir kişilik var.\n Niye? Çünkü kendini tanımıyor.\n Niye? Çünkü bu iş şeriattan ibarettir. Bu ayet sadece bunu söyler diyor.\n Bu iş tarikattan ibarettir ve sadece benim tarikatımdan ibarettir diyor.\n O sonsuz bakış açısına gelmesine imkan yok.\n Halbuki Allah bir taraftan kendini el-muiz diye yani izzet veren, yükselten diye tanıtıyor kitabında.\n Bir tarafında el-muzil diye alçaltan diye tanıtıyor.\n Bir tarafında el-kabız sıkan diye tanıtıyor.\n Bir tarafında el-basit genişleten, rahatlatan, feraha çıkaran diye tanıtıyor.\n Ve sana da diyor ki Allah'ın sıfatlarıyla sıfatlan diyor.\n Tevassıfu bi sıfatullah. Allah'ın ahlakıyla ahlaklan diyor peygamberinin dilinden.\n Yani böyle olmadığın sürece acıyla tatlıyı, bu zıt gibi görünenleri kendi caminde birleştirmediğin sürece\n hayattan zevk alamazsın, hayatı okuyamazsın ve hayat okumabilmeyeni hep sıkar.\n Yani keşke bu burayı beğenmeyip gidemeyen canlılar arasında bulundukları halden memnun olsalar\n memnun olsalar, şu an hiçbir acı çekmiyor olsalar onların da gerçekten çok mutlu olmalarını isterim.\n Ama eminim ki sıkıyor.\n Bu ayete göre biz biraz tahammül edelim. Sabrı tahammül gibi okuyor çünkü.\n Ama öbür tarafta ahirette rahat edeceğiz.\n Ama ayet diyor ki bu dünyada âmâ olan, kör olan öbür tarafta da âmâdır. Hatta daha kötüdür diyor.\n Demek ki burada senin o zihin perdesini açman gerekiyordu.\n Burada aklını kalbine batırman gerekiyordu.\n Akılla anlamaya çalışırsan her akıl kendi kapalılığı miktarınca o ayette bir manada çıkarılır.\n O manada gelir önemli değil.\n Ama o aklı tamamen aç bakalım o zaman aklı kül olur.\n Aklı külün diğer adı Cebrail'dir.\n Bak sen o ayetin geldiği kaynağa geldin şu an.\n Yani kalbin enginliğine, vahyin indiği yere geldin.\n Dolayısıyla vahiy dediğin, sezgi dediğin, ilham dediğin, doğuş dediğin şey hep aynı kaynaktan geliyor.\n Peygamber bu yüzden el insan ve Kur'an ..., ikizdir diyor.\n Çünkü aynı kaynaktan, aynı batından doğuyor bunlar.\n Biz oraya gelmeye, onu zevk etmeye çalışıyoruz.\n O ayet bana inmedikten sonra filanca meal öyle dese ne olacak, öbürü böyle dese ne olacak.\n Herkes baktığı yerden görüyor. Güzelin binbir yüzü var.\n Biz de şu an buradan zevk ediyoruz. Çünkü kendi seyrimde belki hikaye ama en iyi bildiğim hikaye bu hikaye.\n Kendi seyrimde şeriat ve tarikat kapılarında zaten yeterince hırpalandım ve hırpalanmam da acı çekmem de gerekiyordu zaten.\n Bu genişliğe ulaşman için o diktiğin putların her birinin yıkılması gerekiyordu.\n Evet sürprizlere açık olması gerekiyor. İnanması bize zor da gelse kimse evden çıkmış değil.\n Zihin evinden çıkmış değil.\n İster şu anki gibi kitaplarla dolu bir odada olsun, ister ormanla, ağaçlarla, yıldızlarla dolu bir açıklıkta olsun.\n Hepimiz zihinde yaşıyoruz. Zihin ne demek? Zihin alışkanlık enerjisi demek.\n Bir şeyleri hafızada koymuşsun bu bu demektir ve içerideki bu alışkanlığı bu paketi dışarıya doğru yansıtıyorsun.\n Ve içeridekini görüyorsun. Gördüğün sana ayna.\n Ve sürprizlere de açık değilsin. Nasıl yeni bir şey olacak? Nasıl yıkılacak bu duvarlar?\n Bir duvar olmadığını, bir pencere olmadığını, bir kapı olmadığını nasıl anlayacağız?\n Evet anahtar kelimemize dönelim.\n Sürpriz. Sürprizler açık olanlara kendini gösterir.\n Sürprizler hiçbir beklentisi olmayana göre.\n Sanki beklenti olduğunda bir sonraki nafasla ilgili beklentin olsa ne olacak olmasa ne olacak?\n Beklentisiz alem, mesela rızık ve ölüm, kalp sırlarından bir sırdır diyor Hadis-i Şerif.\n Yani kimse yarın ne kazanacağını bilmez diyor. Sen de diyorsun ki olur mu ya ben dükkan açtım yarın maksimum bu kadar kazanabilirim.\n Bak ne yaptın sen sınırladın. Bilemezsin.\n Hiçbir dükkan sahibi aramızda esnaf varsa bilir.\n Hiçbir dükkan sahibi o gün ne kadar kazanacağını bilemez.\n Sabahtan akşama kadar hiçbir iş olmaz.\n Akşam birisi gelir tüm gün kazanacağın şeyi bir anda alır ve götürür.\n Veya tam tersi olur. Hiç bilemezsin.\n Bir eve ne zaman hırsız gireceği ve bir dükkana ne zaman müşteri geleceği gayb sırrıdır, sürprizdir orası.\n Ne zaman öleceğini de bilemezsin.\n Aynı şekilde aslında ne zaman olacağını da bilemezsin.\n İstediğin kadar kontrol etmeye çalış olacak olan olur.\n Su akar ve her zaman yolunu bulur.\n Sen buna açık olursan bunu zevk edersin.\n Buna kapalı olursan buradan azap çekersin.\n Cehenneme gitmene gerek kalmaz. Zaten kabir azabındasın çünkü.\n Cennet ve cehennem bir mekan değildir. Bir histir arkadaşlar.\n Evet dinliyorum.\n Evet evet dinliyorum.\n--Aşk ve Ölüm...\n Evet kestirilemeyen bir şey değil mi? Belirsizlik var ikisinde de.\n Evet evet.\n Evet evet evet.\n Korkarız. İkisinden de korkarız.\n Evet korkarız. İkisinden de korkarız.\n Çok güzel. Çok güzel.\n En büyük sürprizdir. En büyük sürprizdir.\n Ve ikisi de arkadaşlar aşk ve ölüm özgürleştirir.\n İkisi de özgürleştirir. Aşkı açık olsan, ölüme hazır olsan,\n zaten benim efendimin sözüdür, dervişlik ölüme hazır olma sanatıdır der.\n Bunu da incelikli bir şekilde yapacaksın. Her an.\n Her an. Biraz bir sonraki anda Azrail geldi, o da sende.\n Azrail ... Gidiyoruz dedi. Eyvallah gidiyoruz.\n Hiçbir sorun yok. Ölebilirim. Hiçbir sorun yok. Evet.\n Evet aşk ve ölüm aynıdır. Kesinlikle doğru.\n Aslında tasavvuftaki mürşid mürid ilişkisi de bunu yaşatır sana.\n Yani müridin dervişin dervişliği kalmaz.\n Benim efendime sual etmişlerdi. İşte teslim olduktan sonra,\n soyunduktan sonra, biat ettikten sonra bir mürşide müridin hali nasıl olmalı?\n Şöyle bir durdur. Biattan sonra mürit mi kalırmış dedi.\n Ölmüştür artık o. Yani aşık maşuğunda ölmüştür.\n Kaybolmuştur onda. Aşık ve maşuk zaten aşkın açığa çıkması için var.\n Birisi fail gibi, özne gibi, öbürü nesne gibi, mefhul gibi gözüküyor,\n münfail gibi gözüküyor ama hayır hayır.\n Aşk açığa çıksın diye, aşkın akışı belirsin diye,\n birine aşık rolünü oynatır, öbürüne maşuk rolünü oynatır.\n Cenab-ı Yunus burada ne diyor? Biz sevdik, aşık olduk, sevildik, maşuk olduk.\n Bizden kim usunası? Her dem yeniden doğarız diyor.\n İşte bu akışın sonsuzluğu, bu sonsuz akışın belirsizliği,\n bu hayatın sürprizlerle dolu oluşudur.\n Hayat sevinci, varlık neşesi. Budur zaten yaşamanın güzelliği.\n Yoksa hepsi belirli bir oyunu oynuyorsun.\n Yaşamaya değer mi Allah'ı seven ya?\n Planlanmış bir şey oynuyorsun yani. Ne kaldı geriye?\n Bu rol zevkli bir rol mü?\n Evet. Başka bir şey var mı? ...\n Evet dinliyorum.\n--Geceye Bürünmüş derler kadim doğuda...\n Üzerine yokluğu örtmüş yani.\n Evet. Ama artık o cennet olmuş artık. Çünkü her an her şey olabilir zenginliğini taşıyor.\n Bir çocuk da tam budur yani.\n Bir çocukla birlikteyken ne olacağını asla kestiremezsiniz.\n Hadi parka gidelim, hadi dondurma al. Bir an bir şey söyleyiverir çocuk.\n Bunu bir yetişkin söyleyemez. Sınırları vardır çünkü.\n Ama çocuk bir kuşa bakar, bir fıkra anlatır.\n Bir böcekten bir oyun kurar, eline bir çubuk alır, bir resim çizer ve oynamaya başlar.\n Ya bu açıklık vardır. Sonsuz, sınırsız zenginlik vardır çocuk kalbinde.\n O yüzden Cenab-ı İsa yeniden çocuk olmadıkça asla göklerin krallığına dahil olamazsınız diyor.\n Cennetin krallığına o sonsuz, sınırsız gök demek, o sonsuz, sınırsız bilinç hazinesi demek.\n Çünkü bakın üzerinizdeki çatının bir direği yok, bir sınırı yok.\n Başını kaldırıp da bakıyorsun bu insanı acziyete sevk ediyor.\n Bu acziyetten o yüzden ego nefis rahatsız oluyor.\n Kitap bu yüzden sana başını kaldır da göğe bak diyor.\n Yani şu şahsiyetinin dar odasını da gözden alıyor.\n Yani şu şahsiyetinin dar odasından bir çık, bu genişliği bir hisset, bir nefes al.\n Bu nefes nefhai-rahman. Bak nefes senden geçtiği gibi şu an hangi zorluğu yaşıyorsan o duygu da, o düşünce de geçmeye mahkum.\n Ama saplanma oraya, tutunma oraya, ak sen.\n Akışta kaybol.\n Aşık ve maşuk, seven ve sevilen aşkın açığa çıkması için var.\n Ölüm denen hayatın gerçeğinin, yokluğun açığa çıkması için de bunu sen ölmeden önce ölerek, yani yapan ben değilim, fiillerim bana ait değil, çünkü hayat benim değil.\n Çünkü Allah kendini hay diye tanıtıyor, yaşayan benim diyor.\n Allah'ın hayatı nerede bitiyor da senin hayatın başlıyor.\n O sonsuz sınırsız zenginliğin andaki görüntüsüne biz varlık diyoruz, mevcut diyoruz yani.\n Ne aynısı var, ne gayrısı var.\n Hayat onun, ilim onun, irade onun, gören o, işiten o, konuşan o, o zaman fiiller de ona ait.\n Bakın, fiilin sahibini Arapça fail denir, özne.\n Lütfen kitapta aratın, fail kelimesi nerede geçiyor Kur'an-ı Kerim'de.\n Olayları anlatır anlatır ve der ki, fail bizdik.\n Fail bizdik.\n Yani bu işi yapan, eden bizdik.\n İşte Yusuf Aleyhisselam kıstası mesela, kuyuya atıldı, satıldı, kervana satıldı, ondan sonra hapse girdi, iftiraya uğradı.\n Biz bunların hepsini seni o saraya yerleştirelim ve tehlilül ehadis denen olayların yorumunu,\n yani varlığın akışını, hayat kitabını okumayı öğretelim diye yaptık sana.\n Gördün mü? Sana bunların hepsi zararlı gibi gelmişti değil mi?\n Hepsi bela gibi gelmişti onunla değil mi? Hayır.\n Ve nahnu künna fa'ilim diye geçen dokuz ayet var.\n Failler bizdik. Bu da ayettir.\n Vallahu halagakum ve ma ta'meluun. Bunlar zatî ayetlerdir.\n Sizi ve amellerinizi o yarattı.\n Ama hesap var. Evet ben yapıyorum diye düşünüyorsan gerçekten hesap var.\n Çünkü bir eylemi hangi idrakle, hangi bilinç seviyesiyle işlemişsen,\n yani ayağın hangi ülkede yere basıyorsa o ülkenin kanuna tabi etsin.\n O adamı falanca yerde öldürmüşsen müebbet gersin,\n filanca yerde öldürmüşsen ne olur? İdam edilirsin.\n Savaşta öldürmüşsen ne olur?\n Çünkü ordunun bir üniforması olarak yani benliksiz olarak öldürdün onu.\n Valla o zaman madalya alırsın.\n Çünkü Cenab-ı Musa adamı öldürmedi mi? Bir Kıptîyi öldürmedi mi?\n Ve bundan suçluluk duymadı mı? Evet bir vurdu Kıptî öldü değil mi?\n Şeyden, Firavun'dan kaçarken.\n Sonra hikaye uzun ama ayetin bir yerinde diyor ki onu biz öldürdük diyor.\n Ama sen bunu kişiselleştirdiğin için bunun vicdan azabını yaşattın.\n Peygamber atıyor ve karşındaki müşrik ölüyor.\n Ne diyor? Attığın zaman sen atmadın biz attık.\n Neden? Çünkü üzerinde bir üniforma varken,\n mesela bir polis, polis üniformasıyla yaptığı, emir üzre yaptığı işlerden mesul mu? Değil.\n Mesela bir savcı, artık arabaya bindiğinde, resmi hizmete mahsustur yazan bir arabaya bindiğinde,\n gittiği yerlerden mesul mu? Değil.\n Çünkü artık resmi hizmette üniforması var. Görevde yani.\n Yani sultanın sarayındayken huzurdan hiç çıkmıyorsun ki senin görevin bitsin.\n O saraydan çıktın mı? Namaz bitince Allah'ın huzurundan çıktın mı?\n Huzurdayken üzerindeki bedenin bir kulluk üniforması olduğunu anlıyorsun ve ne emredilmişse o yapıyorsun.\n Namaz kılıp nasıl bunun karşılığını bekleyebilirsin?\n Namaz emrini sana kim verdi? O verdi, kıl demiş zaten.\n Peki namaz için gerekli hayatı, ilmi, ezberlediğin sureleri kim verdi?\n Kendi verdi zaten. Sen ne bekliyorsun şimdi?\n Namaz kıldım, bana bonus ver.\n O yüzden Türbeder Dedem ile sırlayalım buraları.\n Ben namaz kılmayı sevmem, benden namazı ikame edeni, salatı ikame edeni severim.\n Çünkü El-Mü'min de kendi ismi. El-Mü'min Celle Celaluhu da kendi ismi.\n Evet, bugün biraz böyle engebeli bir seyir oldu.\n Eğer bir şüphe tohumu bırakmışsak, aynanıza buğulamışsak, bütün kusuru kendi şahsımdan bilirim.\n Hepinizden teker teker özür dilerim.\n Akıştaki bu dalgalanmadan dolayı. Ama bu da lazımmış.\n Madem ki yaşandı, olması gerekiyormuş.\n Bu sesler de bizim seslerimiz, bizim yüzlerimiz, bizim seyrimizde gördüğümüz haller.\n Ve bunları kabul ediyoruz, hepsine teşekkür ediyoruz.\n Çünkü aynı şeyleri ben de yaşadım, bizzat yaşadım.\n Ve gerçekten oradan bakınca öyle gözüküyor.\n Demek ki hazmedilmesi gereken başka şeyler olduğu için bu sözleri yeniden kulağımıza, yeniden can kulağımıza akıttı.\n Çünkü her ne olmuşsa olması gereken odur.\n Olmamasına imkan yoktur.\n Bunların duyulması gerekiyordu.\n Bizden bu nefesin çıkması gerekiyordu.\n Öyle oldu. Vallahi de güzel oldu.\n Billahi de güzel oldu.\n Hiçbir şikayetimiz yok.\n Evet. Adetimiz olduğu üzere.\n Buyurun, sizi dinliyorum.\n Cümlemizden. Eyvallah.\n Estağfurullah.\n...........\n Zerre şüphem yok bundan. Eyvallah.\n Ben teşekkür ederim. Eyvallah.\n Estağfurullah. Aynen öyle. Hepimizde var o engebe. Teşekkür ediyorum.\n Gördüklerimiz bize mane gibi gelen şeyler, engel gibi gelen şeyler, yoldan kaldırılması gereken şeyler değil.\n Akışın doğal hali bu. Orada o tümseyin olması gerekiyordu.\n Orada o zıplamanın, orada o ne derler ona? Vakumun. Hani suda böyle bazı yerlerde vakum oluşur ya ona ne diyorlar?\n Girdabın, o girdabın orada olması gerekiyordu. Belki de biz o seyirde devam etseydik kamyonu uçuracaktık.\n Onu da bilmiyoruz. Yoldan çıkacaktık. Bütün yüzlerimize teşekkür ediyoruz.\n Kime ne lazımsa akıyor ve yolunu buluyor. Bundan zerre şüphem yok.\n Niye böyle oldu diye asla sormuyorum. Evet.\n Başka bir söz. Merhaba. Merhaba.\n Bir mükabele. Birlikte güzel. Eksik olmayasınız.\n Güzel bir noktaya değindi aslında. O yüzlerin hepsi bizim yüzümüz derken, biz anda olana her neyse hiçbir rahatsızlık duymadan, hiçbir savunma mekanizmasını çalıştırmadan, hiçbir tepki vermeden anda olana açık olduğumuzda, iş eninde sonunda ötekinin de ben olduğunu açığa çıkartıyor.\n Öteki dediğim şey de benim. Yani hayattaki sürpriz unsuru zaten bu.\n Birdenbire en yabancı gördüğüm şey bana dönüşü veriyor sen kabul ettiğinde. Benim çünkü o.\n Ama tanıyamayacağım için aynada gösteriyor bana, dışarıda gösteriyor. Senin seyrinde böyle bir şey vardı. Bak bunu da unutma. Burayı da es geçme. Şeriat'e, kutsala da dokunma. Ondan da rahatsız olanlar var. Buraları biraz daha esnek geç.\n Diyor, sevince razı olunca, olanı sevince, olandan razı olunca eninde sonunda hepsi sana dönüşür. Çünkü aynada görünen aynaya bakandır. Aynada başka bir şey yok. Aynanın kendi varlığı yoktur.\n Çünkü Adem'e en güzel ayna bu alemdir. Bunu zevk ediyoruz zaten birlikte. Aynanın göstermesi için buğdan üzerindeki benlik, ikilik killerinden temizlenmiş olması gerekiyordu.\n Ötekinin, başkanın, ayrının kalmış olmaması gerekiyordu. Yaşadığımız her şey, yani beklenmedik bir şekilde, bakın sürprizle ilgili bir sohbet muhabbet oluyor burada.\n Beklenmedik bir şekilde bir çıkış oluyor. Bu sürpriz değil mi? Çünkü sürpriz hem beğenilen hem beğenilmeyen, hem üzen hem seven, hem hoşa giden hem hoşa gitmeyen demek.\n Öbür türlü adı sürpriz olmaz ne olur? Müjde olur o zaman zaten. Öyle değil. Sürpriz. Buna açık olacaksın. Bunu da iyi veya kötü diye yorumlamadan, ne kötü söyledi, akışı bozdu, hayır, hayır.\n Akış o zaten. Buna açık olmak gerekiyor. Bunu belki benim de zevk etmem, benim de bu sahnede yaşamam ve bu sahneden size yansayan, kalplerini bu tarafa çeviren, buraya yönelenlere de neresine, hangi yarasına iyi gelecekse oraya düşmesi ve orayı sulaması gerekiyordu.\n Bu yüzden olanın güzelliğinden zerre şüphemiz yok. Evet, bilenler bilir. \n Evet, var. Eski edebiyatımızda fücceten diye bir kelime var. Bilemiyorum duydunuz mu? Müfacaat diye geçiyor o kelime. Belki bu yeni nesil çok aşina olmayabilir müfacaat kelimesine.\n Kur'an'i karşılığı da var aslında sürpriz kelimesinin. Bağdaten diye geçer Kur'an'da. Bağdaten. Fücceten. Aniden. Beklenmedik bir şekilde. Aslında bu haliyle kıyamet için kullanılır.\n Yani her an, bunu anlayanın kıyameti kopar zaten. Çünkü gerçekte her an olan şey beklenmediktir. Sen zihninde bir şey bekleyebilirsin ama öyle olacağını bilemezsin.\n En beklediğin şeyden en beklenmedik şey çıkar. Yani acı gibi görünen şeyin en dibinden zevk çıkar. Kötü gibi görünen şeyin en dibinden iyilik çıkar.\n Peygamber böyle söylüyor. Zalim Allah'ın kılıcıdır diyor. Sen zulüm olarak okuyorsun ama onun da Allah'ın el mudil esması olduğunu, onun da hile kuranların hayırlısı rolünü o zalimin elinden oynadığını görünce ona da söz söyleyemezsin.\n Onun da yaşanması gerekiyordu. O kılıcın da o zalimin eline vermesi gerekiyordu. Adil esmasını da başka birinin eline verir, o kılıcı elinden alır. Sen seyretmene bak. Her şey tam da yerli yerince oluyor.\n Yani müfacae diye, fücceten diye geçiyor eski metinlerde. Sizin sualinizle gelirsek bu kelime ansızın zuhur eden şey için fücceten.\n Mesela mevti ölüm için kullanılıyor. Fücceten öldü derler mesela. Birden, sürpriz bir şekilde, beklenmedik bir şekilde. Kelime eski metinle mevti müfacaat ansızın ölme şeklinde geçiyor.\n Kelime böyle. Teşekkür ederim. Müfacaat fücceten.\n Evet, bu akışla ilgili yansıtmak istediği başka sözü olan varsa dinliyorum. Aksi halde Basri dedemden bir nefesle yeniden sessizliğe döneceğiz.\n Şurada sağ alt köşede parmak işareti var. Söz almak isteyen varsa oradan el işaretine bakarak söz alabilirler. Yoksa güzelim dedem Hasan Basri dedem, kendisi bize de ismimizi bahşeden sultanımızdır.\n Ondan bir nefeste adetimiz olduğu üzere dinleyelim. Bunca zaman bizden konuştu. Şimdi de Basri dedem bize işin hakikatini nereye takılmışsak takılan yerlerimizi çıkartsın ve akışı kendi haline döndürsün.\n Yine şey olsun diye ne derler aniden gelişsin ben bir numara açmayayım diye hazır olan camlardan bir ile elli arasında bir numara isteyin.\n Evet, bir on iki duydum. Evet, valla hepinizi çok seviyorum. On iki üç öbürü neydi? On iki üç sekiz hepsini topluyorum. Biz camiyiz çünkü.\n Hiçbirinizi kırmak istemiyorum. On iki üç daha matematik zayıf. On beş sekiz daha ne oldu? Yirmi üç mü oldu? Evet, yirmi üç alıyorum o zaman.\n Evet, yirmi üç. Kusura bakmayın böyle zuhur etti. Hepinizin numarasını da camide toplamış olduk böylelikle.\n Okuyalım önce. ... oradaysa ondan yardım alabiliriz. ... halimiz burada mı? Maşallah. Evet. Yirmi üç. Bismişah.\n Biz Elest bezminde gördük ve vechi yare aşığız. Ahdi biat eyledik ta o zamandan sadıkız. Buyur güzelim.\n--Ben sizin rabbiniz değil miyim?\nEvet.\n--Biz yarin yüzünü gördük o zamandan beri sadığız.\n Evet, ahdi biat eyledik.\n Evet, her nefes bu ahdimizi yeniliyoruz aslında diyor değil mi? Her nefes çünkü oradan ayrıldığımız yok.\n Yani aslında o Elesbesminde o verdiğimiz ahd. Ahd etmek ne demek? Ahd etmek ne demek?\n Evet, ahit sandığı var değil mi? Cenab-ı Musa'nın taşıdığı bir sandık var. Bunun adı ahit sandığı.\n Yani o sözü bu bedende hep taşıyoruz aslında. Bu vücut ülkesini kast ediyoruz ahit sandığından biz.\n Bu ahit sandığını her nefes taşıyıp duruyoruz. Her nefes bu ahdimizi tazeliyoruz aslında.\n Çünkü ahit yemin demek, ant demek, söz vermek demek. Bir söz verdik. Nerede? Elesbesm'inde.\n Bakın demek ki hayatımız anne karnından doğduğumuz bu bedenle, işte ergenliğe eriştiğinde büyüttüğümüz bu zihinle,\n kayıtlı ve sınırlı değil, hayat doğumla başlasaydı Elesbesminde hangi ben söz verdi Allah'a seven? Söyler misin?\n Elesbesminde bu bir ayettir, kimse inkar edemez. Elestü birabbikum diyor. Galu biz dedik ki onlara ben sizin Rabbiniz değil miyim?\n Rabb ne demek? Mülkünde hükmünü icra eden demek. Yani bu evren mülkünde ve bu beden mülkünde dilediği gibi hükmünü icra eden ben değil miyim?\n Orada biz ne dedik? Bela. Şüphesiz sensin. E şimdi hadi bakalım senin amelin nerede? Söyle bakayım.\n Orada bela dedin. Burada istediğini yapıyorsa sen nasıl istediğini yapabilirsin? Bir devre var, bir film var.\n O filmde bir tane karakter diyor ki ben her istediğimi yaparım. Sen her istediğini yapabiliyor musun? Yapamıyorsun.\n O zaman o filmdeki diğer bütün karakterlerin rolleri düşer. Çünkü biri ben her istediğimi yaparım diyor.\n O zaman emin olun o biri herkese oynuyordur. Bilemezsin seni de onun oynatmadığını.\n Çünkü sen her istediğini yapamıyorsun. O ben yaparım diyor.\n Ve bunu filmin başında söylemiş. Aslında sürprizlik de hiçbir şey yok yani. Bunların hepsi spoiler, sürpriz bozan.\n Demiş ki ben sizin Rabbiniz değil miyim? Filmin sonunda ne diyor?\n Men Rabbüke diyor. Bunlar kabir sualleri değil mi? Senin Rabbin kim diyor? Ben başında sana spoiler verdim.\n Sonunda bir ömür ben seninleydim, sen kiminleydin? Yaşarken de ne diyor yine ayette kitapta?\n Limenil mülk el yev. Kıyamet anında soruyor. Bugün mülk kimindir? Bu beden mülkü kimin?\n Bu mülkte dilediği eylemleri icra eden, dilediğince tasarruf eden kim? Bunu anladıysan böyle yaşa.\n Varlığım seninledir, varımda ancak sen. Burada ne yapılacaksa sen sessizliğe döndüğünde, sen bir plan yapmadığında ne yapılacaksa en güzel şekilde yapar.\n Bu makineyi buraya boşuna koymadı, bu enstrümanı bu orkestraya boşuna yerleştirmedi.\n Kimimiz ney, kimimiz keman, kimimiz piyano. Piyano halinden ne zaman çalacaksa onu çalar.\n Piyanoya bir ödül var mı? Yok. Ama müziğin çaldığı esnadaki o ahenk, o birlik zevki, anda olanın tattığı o tehhid zevki, ödülün alası bu işte.\n Ödülün alası, ödülse bu yani. Biz Elest bezminde gördük ve vechi yare aşığız. Bir de yarin yüzünü gördük diyor.\n Yüz, zat misalidir. Yani sıfatlarını, fiillerini falan değil. Yüzünü görmüşsen alem aynaysa kim söylemiş o zaman onu?\n Kendinden kendine söylemişsin. Yani zatından şahsına söylemişsin. Ya, orada da bir yabancı yok.\n Orada da bir yabancı yok. Biz e... aşığız. Ahdi biat eyledik. Biat etmek, teslim olmak demek.\n O yemine teslim olduk. Varlığın birliğini anladık. Akışa direnmiyoruz. Çünkü akıştaki iradenin, mutlak iradenin kendisi olduğunu biliyoruz.\n Orada günah gibi görünen şey, orada kötü gibi görünen şey öyle güzel şeylere perde olur ki mesela o günahı işlemeseydin şimdi burada olamayacaktın.\n Şimdi bu sohbette olamayacaktın. Ya, günah işlemeseydiniz günah işleyen ve tövbe eden yani zatına dönen yeni bir nesil inşa ederdin. Bu demek.\n Günah lazımdır. Bu günaha teşvik değildir ama günah lazımdır. O sahnenin o yerinde öyle bir hata südür edecek çünkü peygamberler bile bundan âri değil.\n Peygamberlerden bile bir zelle hasıl oluyor ki filmin orasında o lazım. Ne lazımsa onu oynatıyor. Kader sırrı nedir?\n Mesela kaza geldiği zaman basiret bağlanır demek. Bu ne demek? Benim bir gözüm var, bir arabaya biniyorum. Gözüm var da bu arabayı niye oradaki duvara çarptın o zaman?\n Vallahi görürüm işte bir an. E yani işler senin kontrolündeydi. Nasıl göremezsin? Niye vurdun bu arabayı o ağaca?\n Vallahi bir an kendimden geçmişim. Hah işte anla bunu. Hiçbir an kendinde değilsin. Kendin dediğin şey onun o hali. ... hali, ... hali, ... hali.\n Her an kullanıp duruyor seni. Bunu anlarsan rahat eder. Anlamazsan azap çekersin. Keyfin bilir. Sendik benlik bir şey yok.\n Ahdi biat eyledik. Yani bu yeminimize teslim olduk. Her secdede de bu sınırlı halimizin acziyetini, bu sonsuz halimizin kudretini kabul ettik.\n Bu akışa teslim olduk. Artık burada bu şubesinde, bu mazharında, bu çiçek açtığı bu yerde sürtünme kat sayısı sıfır. Yani ne dilerse buradan akıyor.\n İnanın benim de çıktığı zaman haberim oluyor. Ne zaman konuşacağız bilmiyorum. Ne konuşacağız bilmiyorum. En son babalar duyar misali.\n Eylem açığa çıktıktan sonra bir şey oldu galiba ya diyorum. Sohbeti sonra dinliyorum. Böyle şeyler söylenmiş. Demek ki söylenmesi gerekiyor. Bilmiyorum.\n Yani o anda bildiğim tek şey acziyetim. Bildiğim tek şey açıklığım. Böyle olduğunda sen doğacaklar. Doğup duruyor zaten.\n Ahdi biat eyledik ta o zamandan. O zaman bu zaman. Cenab-ı Ali'nin el-an kem'a-kan dediği yer burası. Şu anda da aynı yerdeyiz.\n Elesbezmindeyiz. Çünkü Allah indinde zaman yoktur. Şu anda da bir tek Allah var ve o hep bilinmeyen olarak kalıyor. Ne kadar konuşursak konuşalım o hep bilinmeyen olarak kalacak.\n Bilinmeyenin güzelliği de bu. Evet o bir hazine ama ben bir hazineyim demiyor. Ben gizli bir hazineyim diyor. O hazine hep örtülü kalacak.\n O sonsuz zenginlik, o sınırsız ihtimaller okyanusu hep öyle kalacak. Ne kadar konuşursak konuşalım bilinmezliğini örtmüş olacağız.\n Ama birliğin muhabbetinden bile bir zevk açığa çıkacak. Bu da bizi ayık tutmamaya yetecek. Zaten bu dünya hayatı da ayık çekilmez. Boşver.\n Evet ahdi biat eyledik ta o zamandan sadıkız. Sıdk ile bu akışa devam ediyoruz diyor.\n Geçelim diğer beyte. Geçelim güzelleşelim.\n Bade-i aşkı içeliden beri ey zahida, hab-ı gafletten uyandık ta mahşer ayığız. Allah Allah.\n Ne demiş ... Halimiz?\n Evet. Evet. Evet surete takılana, kabuğa takılana, işlerin göründüğü gibi olduğunu zanneden zahid haline ki şeriatta o da lazımdır.\n O hali efendim de yaşamıştır. Yani Basri dedem de şeriat tarikattan geliyor. Kendinden biliyor zahid halini zaten. O yüzden kendiyle konuşuyor. Yabancıyla konuşmuyor.\n Zahide çaktığına bakmayın. Kendine söylüyor. Sen de buralardan geçtin diyor. Biz o aşkı içtiğimizden beri ey zahid yüzüm, ey zahid aynam, ha bu gafletten uyandık ta mahşer ayığız.\n Evet. Yani gaflet uykusundan çünkü insanlar uykudadır. Peygamber sözü yahu ben söylemiyorum. En nasu niyamun. Bütün insanlar uykudadır.\n Ha bu gaflet bu. Ne bu gaflet uykusu? Biri iki sanma. Biri iki görme. Göründüğü gibi sanma. Çünkü yok bu dünyanın adı kitapta konuştuk bunları hatırlarsınız.\n Darul gurur aldanış yurdu. Öyle gözüküyor ama öyle değil. Su mavi gibi gözüküyor. Deniz mavi gibi gözüküyor. Elini alıyorsun. Öyle değilmiş.\n Orada gökyüzü var gibi gözüküyor. Buluta yaklaşıyorsun. Orada bir bulut dediğin fiziksel bir şey yok. Bildiğin gaz kütlesi o. İşler görüldüğü gibi değil burada.\n Ha bu gafletten yani varlık komasından yani ikilik ilüzyonundan uyandık. Artık mahşere kadar ayığız diyor. Ne uyandırdı seni Basri dedem? Nasıl uyandı?\n Söyledi ya. Bade'yi aşkı içtik. Aşk ne demek? Birini sevip o birinde ölesiye kaybolup hiçbir şeyi ayırmadan sevmek demek.\n Her şeyi sevebiliyor musun kardeşim? Bana onu söyle. Yok ben bunları bunları seviyorum. Şunları sevmeyi tercih ediyorum. Kim tercih ediyor? İkilikte yaşayan ego tercih ediyor.\n Hepsini sev. Kaynananı da sev. Muhalefet partisini de sev. Onu da bir oynatan var. O zaman ne oluyor? Bu aşk şarabını içtiğinde kişi sevdiğiyle birliktedir.\n Bütün alemle birlikte oluyorsun artık. Hiçbir şeyi de ayırmıyorsun. O da lazım. Lazım ki var diyorsun. O yüzünü de seviyorsun. O yüzünü de kabul ediyorsun.\n Aşk mutlaka lazım. O yüzden Cenab-ı Mevlevi ne diyor? Aşktır bize imam diyor. Aşkı biz imam belledik. Aşk es Peygamberi ma diyor. Benim peygamberim aşktır diyor ya.\n Hadi Mevlana'yı inkar edin. Edebilirsiniz. İnkar da edebilirsiniz. Eyvallah. Ama bu yolun ulusu söylüyor bunu bakın. Aşktır benim peygamberim. Benim dinim aşktır diyor.\n Çünkü aşk geldi mi? Aşk bir ateştir. Yakacak bir şey kalmayıncaya kadar ben dediğin, ben varım dediğin her şeyini yıkar. Her şeyini yıkar.\n Öyle özgür kalabilirsin ancak. Aşka izin vermeden, aşkı kabul etmeden asla özgür kalamazsın. Putanedir bizim zihnimiz. Putanedir.\n Evet artık mahşere kadar ayız. Neye ben diyeceğimi, neye ben demeyeceğimi biliyoruz diyor. Canı canan yoluna koyduk, anı zikreyleriz. Allah Allah. Canı canan yoluna koyduk, anı zikreyleriz.\n Zikreylemeyi lütfen hatırlamak olarak, kendi sonsuz sınırsız zenginliğimize dönmek olarak. Çünkü Arapça tezkire bilet demek. Müzekkir hatırlatıcı alalım demek. Yani elinize tesbih alıp Allah Allah Allah.\n Bu zikri çoğaltmak, evet bunun suret kısmıdır, zahir kısmıdır ama hakikati kendi sonsuz sınırsız zenginliğini hatırlamak, gökyüzüne bakmak demek zikrin hakikati.\n Canı, benim zannettiğim canı, benim zannettiğim fiillerimi, benim zannettiğim sıfatlarımı canan yoluna, aşk yoluna, onun olduğunu anlamak uğruna koyduk, bitti. Benim canım yok.\n Can senindir. Varlığın, Türk varlığına armağan olsun. Bak ne yapmış? Bir millette feda olmayı gösteriyor orada. Varlığın, hak varlığına feda olsun.\n Şimdi ne oldu? Şimdi artık senin varlığının aslında onun senlik hali olduğunu zevk etmiş oldun. Senden ne yapacaksa artık yapar ve onu zevk edersin.\n Neye ben demeyeceksin? Geçen şeylere ben demeyeceksin. Neye ben demeyeceksin? Geçen şeylere. Senin bir bedenin var ve sürekli eskiyor. Bu bedeni giyiniyorsun.\n Senin bir düşüncen var sürekli değişiyor. Bu düşüncelere ben deme. Senin bir duygun var sürekli değişiyor. Bunlara ben deme.\n Sen sadece bir perde olarak başlangıçta yorumlamadan, zihnini kullanmadan olanı seyret, olanı bir gözlemle. Yorum yapmadığın sürece inanın şunu bir ay bir yapmayın.\n Olanla ilgili bir yorum yapmayın. Güzeldi, çirkindi, iyiydi, kötüydü yapmayın. Olan bu. Bu kadar. Olan bu. Ne yapman gerekiyorsa seni kullanacaktır.\n Senin sana içeriden öyle bir fit verecektir ki, fit verip durur zaten o merak etmeyin. O fitle sen ne yapman gerektiğini yaparsın.\n Ama anlık bir tepki verdiğinde, tepkisel eylemlerin olduğunda hep ego ile verilsin. Önce bir nefes al bir şey olduğunda beğendiğin beğenmediğin. Şöyle bir derin nefes al.\n Şöyle bir sonsuz sınırsız zenginliği hatırla. Biraz sessiz kal. Sonra gönlüye doğanı yap. İlk anda verdiğin bütün eylemler tepkiseldir. Bunu yapma.\n Evet, canı canan yoluna koyduk. Anı zikreyleriz. Zikir ve mezkur. Yani zikreden ve zikredilen. Hatırlanan ve hatırlayan. Bu zikrin açığa çıkması, bu hatırlayış eyleminin, bu zevki teatturun açığa çıkması içindi zaten.\n Zakir de kendisidir. Ben öyle sanıyordum ki diyor, lisan-ı kavm olan Cüneydi Bağdadi, bir ömür onu zikrederdim. Meğer zikreden oymuş. Bu zikir işinin de faili sen değilsin.\n Zatıyla şahsını anıyor. Öyle demiyor mu? Bile yazdım adını ile adını. Bak Allah ismini Muhammed ile birlikte anıyor. Birlikte anılıyor bu isimler. Canı canan yoluna koyduk. Anı zikreyleriz.\n Andayız, o akıştayız. Anın güzelliğinin açığa çıkması için zihnin oradan çekilip bir özne ve nesne ikiliğinin kaybolması gerekiyor. Zihin böldüğü için işte bu zikrediyor, bu zikrediliyor.\n Filanca seviyor, filanca seviliyor. En sevdiğimiz eylem olan herkesin, bütün insanların, cinselliktir bu. Kim ne derse desin. Öpme esnasında bu öpüyor, bu öpülüyor kalıyor mu?\n Öpüşte kayboluyorsun, o zevkte kayboluyorsun değil mi? Hangi eylemi yapıyorsan, şu an bulaşık yıkıyorsan bulaşıkta kaybol. Sohbet dinliyorsan dinleyişte kaybol. Yürüyorsan yürüyüşte kaybol.\n Çiçeğe bakıyorsan bakışta kaybol. Özne ve nesne diye ayırma. Anda kaybolduğunda andaki eylem kendi işidir. O fiil fiilullahtır. Her fiilde fail haktır. Ama amel dersen, senin amelin benim amelim vardır. O da haktır.\n İkiliğe düştüğün anda hesap başlar. Hesap başlarsa, helalse hesap var, haramsa azabı var. Hesap sen ben varım diye dükkan açarsan artık vergiye tabisindir. Ve sen mutlaka bir imtihan ortamındasındır.\n Seni denetleyen, sana ceza yazan eksik olmaz. Canı canan yoluna koyduk, anı zikreyleriz. Zakiriz, mezkuru daim lezzetinde zakiriz. Zakiriz, zikrederiz.\n Zikrederiz. Mezkuru daim. Daima zikredilen. Bakın ben zakirim dedi, ... ölümü oynadı şu an. Zakiriz, zikrediyoruz. Allah Allah Allah. Her an işin sahibi, işin başında zikirdeyim.\n Mezkuru daim. Her an zikredilen de o. Öyle bir güzellik var ki burada. Yani zevk veren de o, zevk alan da o. Zevk akışına dönüştü o zaman bu iş. Acı tadı bile alamazsın buradan.\n Zakiriz, mezkuru daim lezzetinden yani her an zikredilmenin bu lezzetinden zakiriz. Zevk etmek, tatmak demek canlar. Arapça. Zevk etmek. Mesela ölümle ilgili bir ayet vardır.\n Ne der nefsin ölümüyle ilgili? Mezarlıkların girişine asarlar bunu. Küllü nefsün. Nasıl da devamı? Küllü nefsün. Küllü nefsün. Evet. Evet. Evet. Evet.\n Her nefis yani her ben diyen neyi tadacaktır? Ölecektir filan demiyor ayet. Orada öyle güzel bir incelik var ki. Her ben diyen kendisinden ben diyenin o olduğunu elinde sonunda anlayacaktır.\n Şimdi bu bedende anlarsan zevk edersin. Ölümce zaten ölüm anında bedenin gittiği, bedenden görünmeyi bıraktığın, bu zihindeki alışkanlıklar demetine ben demeyi bıraktığın, zihni soyunduğun, bedeni soyunduğun o kıyamet anında yani ölüm anında kişi öldü mü kıyameti kopmuştur diyor çünkü.\n Zaten bunu anlayacaksın. Ya her nefis, nefis burada varlık izhar eden, ben varım diyen, ben de buradayım diyen ne yapacaktır? Ölümü zevk edecektir.\n Zevk etmek ne demekmiş? Mesela biz bir beş sene kadar Arabistan'da kaldık. Mezak diye restoran ismi var. Mezak, zevklenilen yer yani tadılan yer, tadım yani.\n Her nefis ölümü tadacaktır. Bunu zevk edecek. Niye? Yokluk zevkini kimseden mahrum etmiyor. Elinde sonunda. O an bir açılacak, bunu tattığın anda.\n O yüzden ölen pek çok kişinin, ben bizzat şahit oldum, çamaşırlarında, affedersiniz, sperm lekeleri bulunur.\n O öyle bir zevktir ki ölüm, öyle bir zevktir ki o an kendinden geçersin, boşalırsın. Fiziksel olarak da boşalıyorsun çünkü.\n Bedeni soyunmanın öyle bir zevki vardır ki, zihinden çıkmanın, bu alışkanlıklar yumağına ben demenin öyle bir zevki vardır ki, ölüm anında fiziksel olarak belirtileri vardır.\n Bu yüzden ölü yıkanır. Ölüyü gasl ederler. Gassal ... düşersin ve yıkanırsın. Fiziksel olarak bedeni öyle kundaklarlar senin.\n Çocuk gibi kundaklarlar, tertemiz gidersin. Geldiğin gibi gidersin. Bir kundakta gidesin, bir kundakta gidersin.\n E bunu şu anda zevk edelim. Şu an ne yapıyoruz biz? Şu anda ondan başkasının olmadığı zevkine değil miyiz?\n Benden söylüyor gibi konuşuyor. Siz beni övseniz üzerime alınmam. Öbürü bana sövse sen zındığın tekinsin üzerime alınmam.\n Niye? Biliyorum benlik bir şey yok. Benlik bir şey yok. Senlik de bir şey yok.\n Buradan söyler, oradan dinler, öbür taraftan küfreder. Niye küfrediyor? Oradan niye eleştiriyor?\n Bakalım burada da beni görebilecek mi? Bu küfürden rahatsız olup sen ne diyorsun ya deyip benimle kavga edecek mi?\n Öyle değil mi? Aynayla kavga edilir mi ya? Aynaya tükürsen yüzüne tükürürsün. Öyle değil mi?\n Aynada gördüğün kendi yüzün. Deden ne dedi? Zakiriz. Meskuru daim lezzetinden zakir.\n Meskuru daim lezzetinden zaikiz. Yani buradan öyle bir lezzet alıyoruz ki biz, öyle bir zevkleniyoruz ki.\n Niye? Çünkü özne de benim, nesne de benim. Bakan da benim, bakılan da benim. Bu zevki düşünebiliyor musun?\n ... O anda öyle bir zevk alıyoruz ki bak diyoruz ki\n özne de benim, nesne de benim ve bu zevki alıyorum ben diyor. Fail de benim, mefhul de benim.\n Veren de benim, alan da benim. Yani camide ezanı müezzinin ağzından Allah okur diyor.\n Ezanı okuyan da benim, ezanı duyup namaza gelen el mümin de benim. Ezanı duyduğu halde namaza gitmeyen,\n çünkü bir ismi de el mumin, o şeye uymayan da benim. Zevkin genişliğine bakar mısınız?\n Sonsuz bir zevk alemi. Buradan da onu oynuyor. Cuma günleri, Cuma okumasında denir ki\n Allah bir insanı hidayet ettiğinde onu yoldan çıkaracak yoktur.\n Allah da bir insanın hidayetini murad etmemişse yani ayağını kaydırmışsa, çünkü el mudil esması bu demek,\n el mudil rolünü şeytana vermiş ve şeytanlık yapan insanlara vermiş. Onu yola getirecek yoktur.\n Hadi buyur .. yola gel, gel camiye. Ve ya camideysen sıkıyorsa çık dışarı.\n Ya mecbursundur. Bunu anlarsan zevk edersin. Yoksa ben robot gibi oynuyorum zannedersin.\n O sonsuz zenginliğe açık olamazsan böyle. Yani her ismini kendi oynuyor.\n Her ismini bir mazhara giydirmiş, sonsuz bir zevktir onun işi.\n O yüzden ölürken dedemin sonsuzuydu. Sonsuz bir zevk alemine gidiyoruz.\n Yani kulağına eğilip desem ya neredeydin sen? Ya neredeydin? Zaten oradaydı o.\n Zaten oradaydı o. Ama bedenin sınırı vardı, zihnin sınırı vardı.\n Cenab-ı Mevlevi bir tül kadar, bir zar kadar inceldi bu perde.\n Bu tent kafesini kastediyor. Bir zar kadar inceldi bu perde.\n Ey beni sevgiliye götürecek sevgili, hadi gel artık ne olur.\n Kime diyor? Azrail'e diyor. Herkesin korktuğu Azrail'e gidiyor.\n Çünkü o ölümü Şeb-i arus biliyor. Yani Şebi'arüs ne demek?\n Düğün günü biliyor. Tam kavuşma diyor yani.\n Allah Allah.\n Evet. Al işte.\n Her nedenli tane derseniz bize hiç gam değil.\n Ben mi saydım bu sayıları? Ondan bir rakam verdi, öbüründen bir rakam verdi, öbüründen bir rakam verdi.\n Topladık 23 etti mi? Etti. Şimdi ne diyor?\n Her nedenli bizi kınarsanız, bizi eleştirirseniz, bizi yererseniz.\n Tan ediyor çünkü. Değil mi? Bir taraftan da tan ediyor.\n Her nedenli, zahip bizi tan eyleme var ya, bize sövme, bizi eleştirme.\n Her nedenli tan ederseniz bize hiç gam değil.\n Yani bundan biz dert yemeyiz, bundan üzülmeyiz. Neden?\n Yokluk ile hak katında yine size faikiz.\n Çünkü bizim var görünen varlığımızın bu görüntünün kapağını kaldırdığında yok olduğunu biliyoruz.\n Varlığın hakikatinin yokluk olduğunu biliyoruz.\n Bütün seslerin, benim de sesim kısıldığında, ayet söyleyen arkadaşımın da, beni onaylayanın da, beni eleştirenin de sesi kısıldığında\n sessizliğe döneceğimizi, bu varlığımızın yokluğa döneceğini, bütün satranç taşlarının o satranç tahtasında birleşeceğini,\n o yoklukta zaten bir olduğumuzu anlıyoruz.\n Yokluk ile hak katında bunu zevk ettik zaten biz.\n Burada bir üstünlük, burada bir alçaklık yok.\n Ben senden daha yüksek mertebedeyim falan demiyorsun.\n Yükseklik ve alçaklık kendine kişilik verenler içindir.\n Çünkü yüksekliği de alçaklığı da o oynuyor. Sen hangisine ben diyeceksin?\n Yok öyle bir şey.\n Yokluk zevki en büyük zevktir ama.\n Biliyorum ki birazdan susacağım ve sessizliğe geldiğim yere döneceğim.\n Bütün resimler silinecek ve geriye tuval kalacağım.\n Bütün filmler susacak ve geriye perde kalacağım.\n O filme ben demezsem hangi film akarsa aksın.\n Filmde birisi birisine kurşun sıksa perdede kurşun yarası oluyor mu Allah'a seven?\n Birisi birisini alkışlasa perdede alkış sesi kalıyor mu Allah'a seven?\n Öyle dedi dedem.\n Yokluk ile hak katında yine size faikiz.\n Beyti dilden masivayı nef ile ihraç eyledik.\n Evet Ruhal burası sana bana.\n Beyti dilden masivayı nef ile ihraç eyledik.\n Basriya hu ol sebepten lütfu hakka laikiz.\n Vallahi bir şurasını anlayalım parçalar bizi.\n...\n Basriya ol sebepten lütfu hakka laikiz.\n İşte bu yüzden hakkın lütfuna laik hale geldik.\n Bunu ufacık bir ufalayalım.\n Birazcık inceltelim manayı müsaadenle.\n Beyti dilden yani gönül evinden ki bunun duvarı yoktur ki bunun kapısı yoktur.\n Beyti dilden gönül hanesinden masivayı Allah'tan gayrı Allah'tan öte Allah'tan başka var mı öyle bir şey?\n Masiva orada hakka şahit olamadığın şeydir.\n Masiva denen bir şey olmadığını her birinin onun türlü sıfatlarla giymiş türlü suret kendi işliyor bütün işleri bunu anlamışız.\n Türlü suretten her işi kendi işlediğini teddil kıyafet dolaşan bir sultan olduğunu anlamışız.\n Nefy etmek ne demek? Nefy etmek sürmek çıkarmak demek.\n La ilahe bu demek yok demek.\n Sana başka gelen şeyler var ya başka bir şey yok.\n Hepsi o. Bunu ihraç eylemek, huruç etmek, çıkarmak demek.\n Başka kelimesini ayrı kelimesini nereden çıkardık? Zihinden çıkardık.\n O yüzden hep canlar sizlere deriz dururuz ya deri deyip duruyor ya buradan lütfen ayrı kelimesi söz yüzünüzden silinsin.\n Zihinde ayrı kalmasın.\n Her biri başka bir aynadan kendi yüzüdür.\n Diğer bir söyleyiş, diğer bir ifade ediş şeklidir kendini.\n Böyle görürsen alemle kavgan kalmaz.\n Gönül sen zihinden masivayı ihraç eylersen başkayı ötekiyi çıkarırsan o zaman kalbin sonsuz sınırsız zenginliği alem denen aynada karşılıklı mukabil aynada bir parlar işte o zaman kendinden geçersin.\n İki tane aynayı karşılıklı tutarsan bir parlama olur.\n Varlığın amacı da bu zaten ben bilinmeyi sevdim derken her yüzden bilinmek isteyen açığa çıkmak isteyen gizli bir hazine gizli bir Allah'ımız var.\n Oradan gördüğünde buradan gören de kendi buradaki de kendine ben gördüm demiyor orada görülen de ben görüldüm demiyor Allah Allah bakan kendi gören kendi.\n O zaman bir parlama oluşuyor.\n Bu zevk işte birlik zevki.\n Varlık sahnesinde bu yüzden var.\n Bu zaten güzel.\n Basri ya ey Basri kime diyor şimdi bakın zatından şahsına sesleniyor.\n Ey Basri halimiz ey ... halimiz ey ... halimiz ey ... halimiz.\n Eee işte bu sebepten lütfu hakka layıkız. Hakkın lütfu hakkın inayeti açığa çıkmak isteyen bu güç görülmek isteyen bu güzellik beden olarak şahıs olarak kişilik olarak acziyetini tam bilene bilmediğini tam bilene tam olarak yansıt.\n Bu ayna üzerinde bir buğu yokken üzerinde bir benlik ismi yokken ismi resmi tam silindiğinde tam akıyor diyor.\n Bunun tarifi Cenab-ı Muhammed'dir.\n Bunun adı kulluktur.\n Varlığın akışı hiçbir sürtünme yok hiçbir direnme yok.\n Varlığın akışı işte bir kulluktur.\n Kulluğun hakikati Şeyhül Ekber Sultan'ın sözüdür.\n İnsanın hakikati acziyetindedir.\n Sen beden olarak sen sınırlı yanınla acziyetini itiraf edersen bunu zerre şüphe kalmadan kabul edersen o sonsuz sınırsız zatın sana olduğu gibi yansıyacak.\n Her an olması gerekenin olduğundan emin olacaksın ve bunun zevkiyle bu tevhid zevkiyle bir ömür süreceksin.\n Sen artık ölünce cennete filan gitmeyeceksin.\n Sen neredeysen cennet orası olacak.\n Evet.\n Bugün de böyle doğdu gönlümüze.\n Biraz sesimizi yükselttiysek de hoş görün buradan da böyle bir film çeviriyor.\n Hepinize canlı gönülden teşekkür ederim.\n Hepimiz birbirimize birbirimizi yansıtan aynalarız.\n Varsa bir güzellik inanın siz biz olmadan olmazdı.\n Bu güzelliğin açığa çıkması için bu aynalara ihtiyacımız varsa olana eyvallah diyoruz.\n Olana razıyız.\n Hepsine teşekkür ötüyoruz.\n Bütün aynalardaki bütün yüzlerimizi seviyoruz.\n Eğer gönlünüze doğan bir sual veya paylaşmak istediğiniz aynaya yansıtmak istediğiniz bir tecelliniz varsa saat 15.31 bir süre daha burada olacağım.\n Bir süre daha seyirsizlikte dinliyor olacağım.\n Akabinde yeniden geldiğimiz yere döneriz.\n Yeniden bir olup birliğe akmak bu birlik zevkini bilemiyorum hangi aynada olur zevk etmek üzere sizi kalbinizin sahibine emanet ediyorum.\n Aşk-ı Niyaz Ediyorum Efendim.\n...\n Evet bir sual gelmiş galiba.\n Yazılı olarak yöneltmeyi tercih etmişler canlar.\n Taze taze beklemeden ona bir bakayım.\n İsteseydi konuşurdu ismini söylemeyelim.\n İnsanın uyanması alimdir.\n İnsandan başka uyuyan yok güzeller güzeli. Alem uykuda falan değil. Kendini fark ettiğinde sen kendine geldiğinde alemde bir tek sen olduğunu ve uyuyan kimsenin olmadığını anlıyorsun.\n Alemin düzeltilmesini, alemin uyanmasını, alemin uyanmasını fark ettiğinde sen kendine geldiğinde alemde bir tek sen olduğunu ve uyuyan kimsenin olmadığını anlıyorsun.\n Alemin düzeltilmesini, alemin uyanmasına falan gerek yok. Alem insanın kendini gördüğü bir ayna zaten.\n Kendini bildiğinde o miracı yaşadığında zaten uyuyan kimsenin olmadığını anlıyorsun.\n Çünkü ayrı bir kimse, ayrı bir varlık uyuyan birisi uyanacak birisi yokmuş meğer. Nefis dediği şey aslında ruhmuş meğer.\n Ve bütün bu film, bütün bu senaryo Yusuf'u şehre sultan kılmak içinmiş. Çünkü filmin başında bütün kardeşlerinin, bu alemdeki bütün yansımalarının, ayın ve güneşin kendini kabul ettiğini gördü ya.\n Ay dediğinin, güneş dediğinin kendi hakikati olduğunu filmin sonunda, çünkü filmin sonunda da secde ettirdi ona, bir kere daha açığa çıkarmış oldu.\n Başlangıçta tohum halindeydi, sonra ağaç oldu, sonra meyve verdi. Bu aleme, bunu zevk etmeye, bildiğimiz bu şeyi görmeye ve tahakkuk etmeye, gerçekleştirmeye geldik zaten.\n Bunu anladığında kıyametin kopmuş oluyor. Her şeyi kendinmiş gibi görerek, kendinmiş gibi zevk ederek, başka birine yardım etmiyorsun, başka birini elinden tutmuyorsun,\n kimseye yardım değilsin, çünkü yardım etmiyorsun, çünkü muhtaç olan kimse yok. Hiçbir şeyi tamamlamıyorsun, düzeltmiyorsun, çünkü eksik olan bir şey yok.\n Kulluk zaten bu varlığın akışı, bu hizmet, kendi işini gördüğünü bile bile, seve seve doğal bir akıştır. Kendiliğindendir bu akış.\n Çabalayan egodur diye o yüzden söylüyoruz. Hasılı, insanın uyanması, alemin uyanması mıdır? Bir manada öyledir.\n Çünkü ne diyor hadiste? Alemin ölümü, alemin ölümüdür. O zaman insanın uyanması da alemin uyanmasıdır.\n Çünkü alemde kendinden başkasının olmadığını anlar. Bunun kitaptaki işareti nedir? İbrahim tek başına bir ümmetti. İbrahim bir evrendi yani.\n İbrahim makamında, Halilullah makamında bu anlaşılır. Enel Hak diye boşuna demiyor. Ne varsa benim diye orada zaten o cem makamında, o birliği zevk ediyorsun.\n Musa bayılınca bunu anlıyor zaten. Onu zevk ettiğinde alemde senden başkası olmadığını anlıyorsun. Daha sonra seninle konuşurken şu an mesela benim ... halim diye konuşuyorum.\n Seni ayrı bir olarak görmüyorum. Bir çiçeğe baktığında demek buradan böyle görünüyorum diyorum. Bir çakıl taşını elime aldığımda gelmiş geçmiş bütün erenlere bakıyorum aslında.\n Çünkü zerrede bir noksan yoktur. O filmi biraz oynat Mevlana olur. Biraz geriye git başka bir şey olur. Her zerre sen zihin perdesini aralayabilirsen sana bütünü gösteren birer aynaye dönüşür.\n Evet teşekkür ederim. ... eksik olmayasınız. Bazı canlarımız yazılı olarak sual etmeyi tercih ediyorlar. Onlara da açığız.\n Yani sözlü olarak yansıtmak isteyen varsa can baş üzere dinlerim. Ama yazmayı murat ederseniz yazanlar arasında küfredenler var. Onlara da teşekkür ediyorum.\n Demek ki gözümüzün küfür de okunması gerekiyor. Eksik olmuyorsunuz. Öyle de bir yanımız var demek ki.\n Efendime bir seferinde ziyarete gitmişti bir ihvanını. Birileri ihvanın çocuğu 2 yaşında. Efendime sakalını tuttu. Eşek dede eşek dede dedi.\n Ya herkes şaşırdı ya işte koca şeyh efendiye şey dedin eşek dedi bakalım ne olacak. Şöyle bir kahkaha patlattı. He ne olmuş bir adımız da eşektir.\n İşte bu renginliğe gelmeye çalışıyoruz. O dondan da giyinip lüzumu halinde ona cevap verebiliriz. Şeriatta da buna hakkımız vardır. Ona istiyorsak karşılaşabiliriz.\n Ama açık hatta kendi yüzümüz olduğunu bildiği için küfür de ise teşekkür ederiz. Eyvallah deriz. Müstahakkız bu halimiz buna deriz ve geçeriz.\n Başka suali olan yoksa yüksek müsaadenizle alınacak mısınız? Eyvallah buyurun.\n Buyurun buyurun. Buyurun lütfen.\n...\n Evet anladım. Teşekkür ediyorum.\n Evet teşekkür ediyorum. Sağ olun. Evet teşekkür ediyorum. Evet şimdi bizim beden zihin üzerimizde bir insan kaplaması var.\n İnsan kaplamasının dışında zaten bir beden var değil mi? Etten, kemikten, topraktan yani bir havası toprak ateşten bir karışım var. Bu insanın kaplaması.\n Dikkat ederseniz doğduğumuzdan itibaren anbean bu kaplama eskiyor. Ve bu kaplama, bu ten kaplaması yıprandıkça, yıprandıkça ben yaşlandım dediğine bakmayın.\n Beden yaşlandıkça altındaki o sonsuz sınırsız hazineyi, o sonsuz sınırsız ışığı ve parlaklığı geçirgen hale geliyor. Yani o beden kaplaması döküldükçe, dişlerin dökülüyor,\n tutan elin tutmaz oluyor, gören gözün görmez oluyor. O döküldükçe o yaradan ışık sızıyor. O yaşlanma gerekiyor beden için doğal olarak. Genelde dikkat edin bakın insanların uyanışlarına kendine gelmelerine 40 yaş civarında.\n Peygamberlik yaşı derler mesela o yüzden o yaşa. O zamana kadar niye olmuyor? Çünkü devam edilmesi gereken, inşa edilmesi gereken bir ben var. O benim kurulması gerekiyor.\n İkiliğin mutlaka inşa edilmesi gerekiyor. Önce o binayı, o evi yıkıyor ve putlarla dolduruyor ve sonra bir aşığın elinden, bir mürşidin, insanı kamil elinden bütün putlarını yıkıyor.\n Bu böyle olur. Yokluk zemini bilinmeden varlığı anlayamazsınız çünkü. Kimse öyle peygamber falan doğmuyor. Peygamberlerin bir seyri vardır bakın. Hepsinin bir seyri vardır.\n Örneğe gelirsek dışarıda bedenin yıpranması gerekiyor. Çünkü sen bedene benim diyorsun. Beden yaşlandığında ben yaşlandım. Beden öldüğünde ben öldüm diyorsun ve gömüyoruz seni zaten.\n O bedenin altında biraz daha latif olan, biraz daha geçirgen olan zihin var. Zihin neden oluşuyor? Hafızadan oluşuyor, hayalden oluşuyor, vehimden oluşuyor, hissi müşterekten oluşuyor, akıldan oluşuyor.\n Burada da bir ben olma alışkanlığı tutuyorsun. Bu alışkanlıkların da belayla, musibetle, dertle, demin sizin anlattığınız yıkıyor.\n Sana dertler niye geliyor? Bak sen mutluluğu yanlış yerde arıyorsun. Sen bunları bunları yapayım, evleneyim, mutlu olayım dedin sen.\n Bak evlendin olamadın. Lütfen mazur görün. Diyelim ki eşim cadoloz çıktı veya kumarbaz çıktı veya başka bir şey çıktı. Demek ki mutluluğu orada aramayacaksın.\n Mutluluğu orada aramayı bırak, anında bir dönüşüm yaşayacaksın zaten. Sen ne diyorsun? Eşim kumar oynamasın. Sen ne diyorsun? Filanca öyle olmasın böyle olsun.\n Senin bu isteğin yani bu kontrol duygun aslında burada sen ilahlık yapıyorsun. Bu böyle olmasın. Olan olmasın, olmayan olsun istiyorsun.\n Değiştirmek istiyorsun, kabul edemiyorsun. O sana acı olarak yansıyor. Acıyı çekiyorsun, acıyı çekiyorsun. İncir ağacının altında uyanan buda ne diyor?\n Her insanın artık acıya ihtiyacı olmadığını tam anlayana kadar yeterince acı çekmesi lazım. Bu yüzden Cenab-ı Mevlevi derde binlerce kez aferin diyor.\n Eğer o derdin ne demek olduğunu, o acının ne demek olduğunu okuyabilirsen acılar anında dönüşür, zevke dönüşür. Okuyamazsan şiddeti artarak devam edecek.\n Bu da nedir? Bu da bir şefkat tokadıdır. Seni kendini çekmek için, senin acziyetini hissettirmek için oluyor. Aman ya Rabbi ben güç bende zannediyordum, sendeymiş dediğin an o anında dönüşür.\n Peki sana tecavüzmüş gibi gelen şey, peki sana katliam gibi gelen şey de güzel mi? O anda güzel olduğunu anlayamayabilirsin. Ama insanlık tarihindeki dönüşümlere bakın, hep büyük belalardan, büyük musibetlerden sonradır.\n O virüs olmasaydı, o atom bombası atılmasaydı bu tür teknolojik gelişimler, bu tür ilerlemeler, tıptaki bu tür şeyler olmayacaktı. Çünkü öbür türlü Allah bunu madem düzeltebiliyor, niye düzeltmiyor bu adamı?\n Filmin orasında o filme muhatap olan, o filmi izleyen herkese o sahne lazımdı. Bunu o an anlayamayabilirsin. Ama biraz geçmişe dönüp baktığında, eminim yaşı 60'ın üzerinde olanlar da var aramızda, her şeyin tam da olması gerektiği gibi olduğundan zerre şüphesi yoktur.\n Yoksa şu şöyle olmasaydı böyle olurdu, ben bununla evlenmeseydim şununla evlenseydim, ben bu işi yapmasaydım şu işi yapsaydım daha güzel olurdu.\n Yahu alternatif bir şu an imkansızdır. Einstein bu yüzden tanrı zar atmaz diyor. Sanki o zaman sende miydi irade? O zaman onun yaşanması gerekiyordu. Ve o zaman sen yaptığını, yapan benim zannettiğin için sen ondan öyle bir azap duydun, öyle bir pişmanlık duydun ki bütün değişim, bütün dönüşüm celalle olur.\n O celal sayesinde sana bela gelen, o anda sana bela gelen, sana musibet gelen şey, meğer senin için o güzelliğe açılan bir kapıymış, pencereymiş. Sen kabul etmediğin için, sen sürüklendiğin için, sen tutulduğun için o an anlayamadın.\n Ama o anda da sürüklenmen gerekiyordu. Olan tam olması gerektiği gibi oldu. O anda lazım olan oydu. Sizi yaratıp tek başınıza bıraktığımı mı zannediyorsunuz diyor ayette. Yok öyle bir şey. O anda sana lazım olanı, yani zatından şahsına ne varsa, sen diyorsun ki bana bu lazım değil, ben bu sürprizi istemiyorum.\n Sana bu lazım, al sen bunu, rıza lokmasını sen ye, sana bu musibet geldi. Ya ben haksızlığa uğradım, sen ona haksızlık deme, eyvallah de, bu da haktan de. Ha haksızlık olarak görüyorsan değiştirmek için uğraş lütfen.\n Bakın, içirciklilik bizi mahveder. Bir taraftan diyorsun ki bu yanlış, düzeltmem lazım. Düzeltmen gereken bir şey olduğunu görmüşsen düzelt lütfen onu. Öyle bir tarafın bir ayağın orada, bir ayağın burada yürürsen düşersin.\n Hangi idrakteysen, ayağın nereye basıyorsa oranın yasalarına göre oyna. Ama sen bu olanın hak olduğunu anlarsan, bakıyorsun sadece seyrediyorsun, 3 ay sonra, 3 yıl sonra, 3 vakte kadar olay dönüşüyor.\n Uğraşıyorsun, çabalıyorsun, yine 3 vakte kadar olay dönüşüyor. Ne değişti? Kimi, nerede kullanmak gerekiyorsa. Arif'i seyrederek akışta bıraktırdı, çabalayanı uğraşarak akışta bıraktırdı. Fark etmez.\n Hayatınızdaki bütün dönüşümler, şimdi eviniz var, arabanız var, çoluğunuz var, çocuğunuz var, işiniz gücünüz var, sizin gayretinizle mi oldu sadece? Aynı imkanlara sahip pek çok kişi vardı, farklı yerlerdeler.\n Demek ki orada ilahi bir el var ve iş her zaman onun kontrolünde. Bunu tam anlarsan, olana razı olursun, olana açık olursun, zevk edersin. Anlayamazsan azap çekersin vesselam.\n Evet, ben teşekkür ederim böyle bir açılım için. Ben teşekkür ederim. Evet, daha fazla yormayalım sizleri. Başka sözü yoksa…\n Bu zamana kadar sabırla dinleyen ... canı gönülden teşekkür ediyorum.\n İyi ki varsınız. Ancak birlikte güzel olabilirdi. Çünkü güzel aynada daha güzeldir. Bu aynaya ancak birlikte bakabiliriz. Yoksa o da yoklukta kalırdı, varlığı murat etmezdi.\n Bu birlik zevki için bu sahneyi kurdu madem, bu sahnede seyri bizimle paylaşan bu güzellerin her birine canı gönülden teşekkür ediyorum.\n Her birinin gönlüne, Zat-ı Ali olan gönüllerine secde ediyorum. Sevgiyle, muhabbetle, aşk-ı niyaz eyleyerek, selamla, sessizliğe çekiliyorum. Eksik olmayasınız canım efendim.\n..."
        }
      ]
    }
  }
}