{
  "id": 202405301717,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/133112733_197176148708263_2510075365411022922_n_18099571276200180.jpg",
      "date_value": "2021.10.12'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Pişmanlik",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "metin",
          "text": "...Bahşedene şükürden, minnetten aciziz, canım efendim.\n Hazır burada dağılanlar toplanmış iken,\n Hemen her neredeysek, şimdiye gelerek,\n Nefesimizi, ahdimizi tazeleyerek,\n Sessizle yakınmış ol.\n Şimdi zaten burada değil miyiz?\n Bilemiyorum.\n Eğer dünden kalan işler varsa kafanızda,\n Veya şimdi yapılacak işleri bırakıp buraya gelmişsiniz,\n Öbür işleri yapsam daha mı iyi diyorsanız,\n Şimdi de olduğunu söylenemez.\n Öncelikle şundan emin olalım.\n Şimdi yapacak bir işin yok.\n Bu izini kendimize verelim.\n Çünkü içerde daldan dala atlamayı seven zihin diyor ki,\n Yapacak pek çok işim var.\n Zihin demek, iş demek.\n İş demek, dünya demek.\n Dünya demek, ikilik demek.\n Bunu kabul edelim ve zihine seslenelim.\n Ey zihin, şimdi, şu anda, burada yapacak bir işin yok.\n Böylelikle zihin yavaşça açılmaya başlayacaktır.\n Çünkü şimdiye zihin dayanamaz.\n Bağlasan duramaz şimdide.\n Onun varlığının doğrulanması için,\n Dünden gelecek hatıralara, alışkanlıklara ihtiyacı var.\n Onun varlığının doğrulanması için,\n Yarının hayallerine, yarının planlarına,\n Beklentilerine ihtiyacı var.\n Şimdi madem buraya geldin,\n Say ki öldün.\n Buradan, şu an oturduğun sandalyeden, koltuktan,\n Ayağının yere bastığı bu odadan ayrılamayacaksın.\n Bütün alışkanlıklarını, bütün birikintilerini,\n Bütün bilgilerini, kişiliğine dair, ikiliğine dair ne varsa,\n Buradanın girişindeki şu askıya asıver.\n Sen desenlik kalmasın.\n Çünkü burası mukaddes Tuva Vadisi.\n Bu vadiye, nalınlarını çıkarmadan,\n Fahlahnaleyh hitabını duymadan,\n Nalın, yani ayakkabı, varlığın,\n Yeryüzüyle bağını sağlayan bağlılıklardır.\n Senin uçmana mani olan da, işte bu bağlılıklar.\n Bunlar senin ağırlıkların.\n Senin zatının yanına eklediğin sıfatların.\n Ben diye başlayıp, ben kadınım, ben Ankaralıyım,\n Ben filan görüşteyim, ben filanca boydayım,\n Ben, ben, bunun sonrasını eklediğim,\n Ben şuyum, ben buyum,\n Şuyumlar, buyumlar askıda kalsın.\n Fahlakna Aleyk.\n Nalınlarımızı bu vadiye yaklaşırken çıkarıyoruz.\n İsterseniz bu akışın sonunda yine o askıdan kimliğinizi alıp giyinebilirsiniz.\n Merak etmeyin, sizden başka hiç kimse onları alacak değil.\n Onlar giyinmek isterseniz, o yükleri tekrar omzunuza taşımak isterseniz sizi bekliyor olacak.\n Ama şimdi, bütün bizi yeryüzüne bağlayan bütün bu bağları, bütün bu rolleri,\n Anneysen anne olduğunu bu sohbet boyunca, bu akış boyunca unut.\n Amirsen amir olduğunu, memursan memur olduğunu,\n Sevgiliysen sevgili olduğunu, bütün rollerini unut.\n Burası mukaddes Tuva Vadisi.\n Burada kuş dili konuşuluyor.\n Bu akışın adı kuş dili.\n Ve bu akış sadece kuş dili mensuplarına özel.\n Bütün hitaplarımız, ey aşık diye başlıyor.\n Aşkla işi olmayan varsa, yanlış odadadır şu an.\n Henüz bu odaya dahil olma vakti gelmemiştir.\n Ne kendisi yorulsun, ne de bizi yorsun.\n Aşktan yana söz duyunca yüreği pır pır edenlerle bizim işimiz.\n Aksi halde, buradan bir bilgi duyarım da işime yarar dünyada veya ahirette kullanırım diyen varsa,\n onlardan müsaade istiyoruz.\n Burada bütün kimliklerimiz dışarıda.\n Dünyadan ahirete geçme bir nefeslik iş.\n Şu burun deliklerimize dolan, burun deliklerimizi oynatan, Nefhayi Rahman olan nefesi fark ettiğimizde,\n karnımızda sanki bir balon varmış gibi, karnımızın şiştiğini fark ettiğimizde,\n nefesi verdiğimizde yüzümüzdeki kocaman bir gülümseme ile üzerimizdeki bütün bağları,\n bağlılıkları, düşünceleri, duyguları da bıraktığımızda, onların da geçmesine izin verdiğimizde,\n nefesin farkında olduğumuzda, ayağımızın yere bastığını hissettiğimizde, burayı hissettiğimizde andayız demektir.\n An zamanlardan bir zaman değildir.\n Dün ile yarın arasına sıkışmış değildir.\n An bitmiş değildir.\n An başlamış değildir.\n İşte dünyadan ahirete, ikilikten birliğe geçmek bir adımlık iştir.\n Erenler bunu o kadar güzel tarif ederler ki,\n Allah'a varan yol sual edildiğinde bir adımlık iş derler.\n İlk adımda kendi üzerine bas.\n Yani senin ben dediğin, bir ömür biriktirdiğin o kişilik neyse, kendi üzerine bas.\n İkinci adım artık ...\n Evet canlar, bugün sizlerle pişmanlık üzerine demlenmeye niyetlendik.\n Pişmanlık nedir? Kime lazımdır? Ne kadar lazımdır?\n Bunları zevk edeceğiz.\n Hatırlarsanız bir önceki seyrimizde böyle bir sual gelmişti.\n Hiç mi pişman olmayacağız? Pişmanlık, sorumluluk nerede?\n Bunun üzerinden biraz yürüyelim istiyorum.\n Bizim adetimizi, yol ve gidişimizi bilenler, bilirler.\n Önce kelimenin doğduğu kaynağa gideriz.\n Pişmanlık ne demek?\n Bir nefes verirsiniz, kimler varmış hem de görürüz.\n Pişmanlık ne demek? Ne doğuyor pişmanlık deyince sizin ülkenizde?\n Hangi güneş doğuyor?\n Söz isteyen varsa özür diliyorum, sizleri sahneye davet etmeyi unutmuşum.\n Hepinizi çağırıyorum. Söz isteyen varsa da parmak kaldırabilir.\n Sizi dinliyorum. Pişmanlık ne demek?\n Evet, sizi dinliyorum.\n Orada kimse var mı?\n Pişmanlık ne demek?\n Pişman mısınız?\n Evet, ... iş sana kalır söyleyeyim.\n Merhabalar.\n -Pişmanlık, önce bir yaptığın bir şey var.\n -Sonra ondan üzüntü duymak var.\n -Neden yaptım demek var.\n -Yani ben yaptım meselesine geliyor yine.\n Evet. Teşekkür ediyorum.\n Var mı pişmanlıkla ilgili söylemek istediği sözü olan?\n -Merhaba. Bir de yapamadıklarımızdan dolayı pişmanlıklarımız var.\n -Olmasını isteyip de yapamadıklarımız.\n Evet, yaptıklarımızın ve yapamadıklarımızın pişmanlığı var.\n -Evet. Burada bir soru sorabilir miyim müsaadenizle?\n -Pişmanlık nereye kadar yani suçluluk duygusu bir de suçluluk duygusu denir.\n -İkisi arasındaki fark var mıdır acaba onu merak ediyorum ben.\n -Buna da değinirseniz sevinirim.\n Teşekkür ederim. Peki.\n Ben teşekkür ederim. İyi.\n Evet, başka var mı pişmanlıktan yana sözü olan?\n Merhabalar.\n Merhabalar.\n -Doğru olduğuna inandığım bir şeyin tersini yaparak kendimi acı çektirmek diyebilirim.\n Tersini güzel yakaladınız çok güzel tersini yaparak.\n Peki, teşekkür ediyorum.\n Eyvallah.\n Eyvallah.\n Başka var mı? Niye sahneye gelmedi çağırdıkları?\n Tabi müsait olmayabilirsiniz. Yazıda bilirsiniz isterseniz.\n Herkese merhaba. Aslında böyle biraz düşününce bir duyguyu da taşıyoruz.\n Aslında geçmişte kalan andan münezzef bir durum oluyor aslında.\n Yani böyle bir daha derin düşününce tabii ki geçmişe dair o anda yaşadık ve geçmiş zamanla alakalı bir pişmanlıktan bahsediyoruz doğal olarak.\n O üzüntüyü, o utancı veya o duygu neyse şimdiki ana taşıma durumun mu acaba?\n Eyvallah öyle diyorsanız öyledir. Peki, teşekkür ediyorum zevkiniz için.\n Bir canımız mesaj yazmış.\n Pişmanlık tövbe kapısının anahtarıdır. Beşer olanın farkındalık penceresidir.\n Teşekkür ediyorum. Din dilinde böyle okunabilir. Teşekkür ediyorum.\n Peki, anda pişmanlık olur mu? Mesela şu an pişman mısınız? Şu anda olanla ilgili bir pişmanlığınız var mı? Şu anda. Var mı pişman olan?\n Ya bu odaya değil şu anda başka odaya gitseydim diyen var mı şu anda? Ya da şu an bu işi yapmıyor olsaydım var mı?\n Anda pişmanlık var mı?\n Anda pişmanlık var mı? Evet.\n Şu anda pişmanlık var mı?\n Pişmanlık ifadesi, ben bir pişmanlıksız olduğum sürece varlığı yetiştirmek için pişman olacaktır.\n Kesinlikle değil mi? Bir ben varsa doğru yaptığı ve yanlış yaptığı olacaktır. Yanlış yaptığına da pişman olacaktır.\n Evet.\n Çok güzel.\n Anda ikilik olamaz. Anda kişilik yaşayamaz. Anda pişmanlık da olamaz. Pişmanlık olamaz da ne iyi yaptım olur mu? O da olamaz.\n Bunu diyecek olan kişilik kalmayınca anda sadece olan vardır.\n Çünkü pişmanlığın özünde bir eylemde bulunuyorsun. İstediğin sonucu alamamakla ilgili sanki biraz daha değil mi pişmanlık?\n Eylemin doğal halinden değil de o eylemle ilgili beklentin vardı onu alamadın.\n Pişmanlık sanki biraz buradan doğuyor gibi.\n Evet. ... halimiz... Sizi dinliyorum. Eyvallah.\n Emin olmamak geldi. Yani şimdide de eminlik olmaması.\n Evet. Teşekkür ediyorum.\n Peki. Lugat kurcalamayı severiz. Kamus namustur.\n Pişmanlık kelimesini gelin birlikte okuyalım. Çünkü bir akış varsa suyun en temiz saf hali, çünkü kelimeler de o mana kadehini, o mana şarabını taşıyan kadehler.\n Madem bu kelime üzerinden yürüyoruz, ikiliğe düştük demektir. Tamam bunu kabul ediyoruz. Bu kutsal bir ikilik.\n Bunu da söyleyelim. Çünkü biz ikili birlik oynuyoruz. Bu ikilikten birlik zevkini çıkarırsak, bunun adı kutsal ikilik olur o zaman.\n İkilikten birliğe geçtiğimizde kutsal ikilik olur.\n Pişmanlık kelimesi, pişmanlık kadehi içinde hangi şarabı taşıyor? Bunu en iyi doğduğu kaynağa en yakın halinden bilebiliriz.\n Çünkü bir akış varsa, ister su aksın, ister süt aksın, ister bal aksın, ister şarap aksın, cennetin dört ırmağından, bu akışın en temiz, en saf hali kaynağa en yakın halidir.\n O yüzden su içmenin güzelliğini tarif ederken, ağzını çeşmenin lülesine dayayıp su içer gibi derler.\n Yani kaynaktan su içmek, ilk elden almak. İnsan sadece bedenden ibaret olmadığına göre,\n insanı kamilinde ağzından bir kevser ırmağı sürekli akıp durduğuna göre, onu da doğrudan ondan duymuşsan,\n duyandan, duyandan, duyandan, müntakilen değil, bu akışa doğrudan şahit olmuşsan, bu da yine o şarabın, o balın en temiz halidir.\n Şimdi pişmanlık kelimesi, bizim Türkçemizde kullandığımız Farsça kökenli bir kelime.\n Paşe-e-man'dan geliyor. Paşe-e-man.\n Bu e'ler ve a'lar kapalı ve açık a'lar var burada. Paşe-e-man birleşik bir kelime. Paş ve mane'den geliyor.\n Paş kelimesi aslında, bu kelimeleri gıdıklamayı seviyoruz, art, arka, zıt demek. Paş.\n Bizim Türkçemizde peş dediğimiz kelime buradan geliyor. Paş o Farsça söylenir.\n Mesela peşi biz kullanıyoruz. Nerede kullanıyoruz peşi? Peşinden gelmek var mesela değil mi?\n Yani buradaki art, arka anlamı alınmış. Peşinden gelme.\n Mesela peşi sıra, peşine düşmek. Terzi olanlar, dikişle uğraşanlar varsa peş zaten etek ucu demek şeyde de.\n Yani eteğin arka tarafı, eteğin zıddı anlamında. Peş.\n Demek ki peş zaten arka demek. Tamam.\n Bir kavramı, bir kelimeyi doğru anlamak istiyorsak zıddına da bakacağız.\n Farsça bu kelimenin zıddı piş. Piş, ön demek.\n Mesela müzikle, müzikiyle özellikle Türk müzikiyle uğraşanlar varsa peşrev kelimesini duymuşlardır.\n Pişrev aslında önde giden demek.\n Mesela devlet sahibi, makam sahibi birisi bir huzura gireceğinde onun bir pişrevi vardır.\n Önden birileri gider ve onu anons eder.\n Onun vazifesi pişrevliktir. Pişrevci başıdır zaten o.\n Bu piş kelimesini başka nerede kullanıyoruz Türkçe?\n Pişin yani peşin dediğimiz, önceden verdiğimiz para.\n Değil mi? Peşin.\n Aslında aynı kökten gelen pişkeş çekmek, peşkeş çekmek var.\n Farsçadan sonra bu peşkeş bizde biraz anlam kaymasına uğramış.\n Hani böyle peşkeş çekmek dediğimizde böyle biraz da menfi bir anlamı var.\n Bir şeyi pek de dürüst olmayan bir şekilde başkasına sunmak anlamında.\n Burası peşkeş çekilmiş manasına.\n Halbuki peşkeş çekmek, önden takdim etmek, hediye vermek demek.\n Böyle konuşunca şimdi Münevver Ayaçlı annenin hikayeleri geldi aklıma.\n Eskiden konaklarda, saraylarda davetlilere bir de hediye verilirdi.\n Böyle diş kirası gibi. Onun dışında bir de güzel keselerde misafirlere hediyeler dağıtılırdı.\n Mesela bu hediyeleri dağıtan kimselere peşkeş ağası denirdi.\n Bizim geleneğimizde bu vardı. Yani hediyeleri takdim eden ağa anlamında.\n Peki, suyu daha fazla dağıtmayalım.\n Neyi söyledik sadece?\n Paş, art, arka, zıt demek.\n Piş, ön demek. Paş ve piş. Bunlar farsça kelimeler.\n Pişman kelimesi de paşeman, paşemane kelimesinden geliyor farsçada.\n Bu kelimeyi biraz daha gıdıklasak mutlu edecek, bizi güldürecek sanki.\n Çünkü farsça biliyorsunuz Hint-Avrupa dil ailesinden ve onun kökeni de Avesta dili.\n Şimdiki zent dili dedikleri lingüistiklerin Avesta dili.\n Burada bu paşeman, pratimana ile aynı kaynak.\n Prati de yine karşı ve zıt demek.\n Pratiş, karşı ve zıt demek.\n Manah da zaten düşünce ve zihin demek.\n Hayda, bu manahı duyunca, manah...\n Çünkü Latincedeki mait de buradan geliyor.\n Manahla ilgili uzakdoğu bilgiliğinde, çünkü Urduca'da da manah\n ve onun kaynağı olan Sanskritçe'de de manah şey demek, yine zihin demek.\n Zihinin işi de düşünce zaten.\n Bununla ilgili bir efsane anlatılır Hint bilgiliğinde.\n Vaktinizi alacağım ama biz de biraz seviyoruz hikayeleri, masalları.\n Bu manahla ilgili şöyle bir efsane hatırlıyorum.\n Sizinle de paylaşayım.\n İşte cennette hayat devam ederken, cennetteki varlık Brahman orada.\n Bu Brahman'ın bir oğlu var.\n İsmini hatırlayamadım, unutuyorum hep ismini.\n Brahman'ın oğlu, ben artık burada yaşamayacağım, evlenip çoluğa çocuğa kavuşacağım diyor.\n Brahman da o zaman dünyaya geçeceksin buyuruyor.\n Dünyada yaşamaya başlıyorlar ama istediği zaman cennetteki babasını görebiliyor.\n Yani Hint kültürü biraz çok tanrılı bir din, onların hepsi tanrı tabii.\n Baba Allah kavramı var orada.\n Her neyse bunlar birer sıfat aslında, onlar figür olarak heykelleştirmişler.\n Öyle okumuşlar.\n Dünyada yaşamaya başlıyor Brahman'ın oğlu. Şu an ismini hatırlayamadım.\n Dünyada yaşarken işler öyle çoğalıyor, öyle çoğalıyor ki bana bir yardımcı lazım diye düşünüyor.\n Çünkü yemeğini kendi yapıyor, işte eşi var gerçi ama işte ev işleri var, dışarıda bahçe işleri var,\n tarım var, hayvancılık var, dünyada var oğlu var, pek çok iş var.\n Dünya demek iş demek zaten.\n Babama gideyim diyor cennetteki babama. Nasıl gidiyorsa cennete,\n işte bunları fiziksel bir seyir olarak düşünmeyelim artık.\n Tekrar Brahman'ın huzuruna çıkıyor.\n Baba baba evet bana bir yardımcı lazım ben çok yoruluyorum.\n Tamam diyor yani.\n Her işi yapabilecek, her işe koşturabileceğin ama asla ama asla boş duramayacak bir yardımcı vereceğim sana.\n Tamam.\n Bunu verirken tek bir şartım var.\n Neymiş o?\n Bunu bana geri iade edemezsin.\n Hayda.\n Ben niye iade edeyim ki? Zaten her işimi yapacak, koşturacak, çok maharetli bir uşak diyorsun, öyle.\n Ama asla boş kalmaz diyorsun, öyle. Ve geri veremem öyle mi? Öyle.\n Peki, aldım gitti.\n Bana da alıyor ve yeryüzüne dönüyorlar.\n Gerçekten bana pek marifetli bir uşak.\n Pek marifetli bir uşak.\n Ne versen maharetle yapıyor. Giriş, gelişme, soluç hepsi var.\n Fakat hiç boş durmuyor. Her işe koşturuyor.\n Ne yapılacak? Hayvanlar gidilecek. Ne yapılacak? Ekinler dikilecek.\n Ne yapılacak? Ev temizleyecek. Sen yeter ki söyle.\n Söylüyorsun, başlıyor, geliştiriyor, bitiriyor. Başlıyor, geliştiriyor, bitiriyor.\n Başlangıçta çok hoşuna gidiyor oğlanın bu işler.\n Hay Allah, diyor. Yani bu iyi oldu.\n Fakat gel zaman, git zaman tam yemek yiyecek, manah geliyor, sahip şimdi ne yapayım?\n Ya dur, bir ağzımın tadıyla yemek yiyeyim, sen bir git.\n Olmaz, şimdi ne yapayım?\n Ona bir iş uyduruyor, yolluyor.\n Akşam yatacak, uyuyacak, manah geliyor, sahip şimdi ne yapayım?\n Ya git başından, ne yaparsan yap.\n Yok öyle çalışmıyor. Bana yapacağım şeyi söyle.\n Bir şey daha uyduruyor, gönderiyor.\n İşte halvet olmuş eşiyle, tam bir iş görüyorlar.\n Kapıyı açıyor, manah geliyor, şimdi ne yapayım?\n Adam artık çıldıracak gibi oluyor.\n Yani dayanamıyorum, diyor. İş bulmaktan yoruluyor artık.\n İşleri bitirdiği gibi boşta duramıyor.\n Sonunda tahammül edemiyor bu gidişe.\n Cennete yeniden babasının yanına giriyor.\n Baba, diyor, yani bir uşak verdim, gayet güzeldi.\n Yani ben tek kendi işimi kendim yaparım.\n Çoluk çocuk biz de artık biraz çoğaldık.\n Yani benim bu yardımcıya artık ihtiyacım yok, bunu al, istemiyorum ben, diyor.\n Olmaz. Nasıl olmaz?\n Benim sana şartım vardı, geri alamam.\n Hem ben bir Brahmanım, ben yaratıcı tanrıyım, ben bir şey yok edemem.\n Hadi ya. E nasıl yapacağız?\n Valla Shiva diye benim bir kardeşim var, o yok etme işlerine bakıyor.\n Onunla bir konuş, ben alamam. Yani verdiğim malı geri alamam ben.\n Böyle bir huyum, böyle bir sıfatım yok.\n Peki, amcama gideyim o zaman.\n Shiva'ya dönüyor.\n Onda biraz yok etme işleri var.\n Öyle özelliği de var.\n Yuhyi ve Yumit.\n Geliyor Shiva'nın yanına, vaziyeti anlatıyor.\n Evet diyor, manası ben de biliyorum.\n Ama diyor biz onu yok edemeyiz.\n Çünkü o senin sandığın gibi bir varlık değil, diyor.\n O bir mana. O her işe koştuğuna bakma, onun bir manası var.\n Ben sana onun formülünü söyleyeceğim, diyor.\n Ne yapacağız?\n Evinin, bahçesinin tam ortasına bir direk dikeceksin.\n E ben nasıl dikeyim direk?\n Tamam, onu da manas diksin.\n Bahçesinin ortasına böyle göndere bayrak çekilir ya.\n Yani uzunca bir direk diktir, diyor.\n Tarif etsin, sana yontar.\n Tam da bahçenin ortasına diker.\n Tamam, senden ne zaman iş istese bu mana,\n diyeceksin ki o direğe tırman ve geri in.\n Allah Allah.\n Nasıl olacak bu? Kısır döngü değil mi?\n Yani tırmanacak, inecek.\n Eğer tırmanmışsa in diyeceksin, inmişse tırman diyeceksin.\n Bu sayede sen rahat edeceksin.\n Lazım olduğunda o uşağı çağırıp tekrar kullanabilirsin.\n Ama lazım olmadığı zaman da ona direğe tırmanmasını ve direğe inmesini söyleyeceksin.\n Ve mana, manahtan bu şekilde kurtulmuş oluyor.\n Tabii bu bir efsaneydi, bir masaldı ama remizler var.\n Yani mana tahmin ettiğiniz gibi zihin demek.\n Bu zihin asla boş duramaz.\n Formatı gereği, modeli gereği, tasarımı gereği öyle.\n Ve dünyadaki işler için de çok pratik bir alet.\n Zihni inkar ettiğimiz filan yok.\n Dünyada işler zihinle yürür.\n Ama boş kalamadığı için, budizimdeki mantralardan bahsedilebilir.\n Buna bir zikir veriyorsun.\n Tek bir işle uğraştığında hiçbir işle uğraşmamış sayılıyor.\n İşte o mantra ne? Kutsal hece om diyor.\n Veya Allah Allah Allah.\n Bu zikirle meşgul olduğun sürece, bu meditasyonla, bu tefekkürle meşgul olduğun sürece, bu ibadetle mana seni rahat bırakıyor gibi duruyor.\n Yani an sana kalmış oluyor.\n Çünkü anda duramıyor bu mana.\n Anda asla boş duramıyor.\n Halbuki anın kendisi hep boş.\n Anı sinemadaki perdeye benzetirsek perde hep boş.\n Geçmişten gelen, geleceğe akan gibi görünen bir akış var.\n Ama perde, perde hep boş kalıyor.\n Bizim bir seyrimiz var sanki.\n Yani zatımızdan şahsımıza bir seyrimiz var.\n Yuvaya doğru bir yolculuğumuz var.\n Aslında andan hiç ayrılmadık.\n Ama hafıza denen, bu zihnin bir özelliği var.\n Bu şeylerin kalıcı olduğunu hissettiriyor sana hafıza.\n Yani en son yaptığın tatille, dün gördüğün rüya arasındaki fark nedir?\n Bunların arasındaki sınır nedir?\n Çünkü rüya ile hafıza iç içe geçmiştir.\n İkisi de başka boyutlardadır.\n Bunların ikisini birbirinden ayıramazsın.\n Neden bahsediyorduk biz aslında?\n Pişmanlıktan bahsediyorduk değil mi?\n Pişmanlıktan bahsediyorduk.\n Kelimeyi gıdıklarken buralara gelmiştik.\n Pişmanlık o zaman pratiş mana.\n Evet onu diyorduk.\n Karşı düşünce demek tam olarak buradan gidersek çok güzel kapılar açılacak.\n Mana zihin ve düşünce demekti.\n Pratiş de karşı ve zıt demekti.\n E ne oldu o zaman?\n Pratiş mana'nın tam anlamı yaptığı iş veya davranışın sonucunu beğenmeyip,\n yanlış sonuç verdiğini görerek o eylemin, o kendi eyleminin yanlış sonuç verdiğini görerek üzülmek.\n O sonucun tersinin olmasını istemek.\n Yani pişmanlığın sebebi budur.\n Olan olmasını istemek.\n Olmayan olsun istemek.\n Ama olan da olduran da bu kişi pişmanlık kavramının özünde.\n Yani yaptığına bir hayıflanmak var, bir esef etmek var, bir nedamet var ama yapan hala o kişi.\n Yapan bir kişi olduğu sürece, yapan bir kişi olduğu sürece mutlaka pişmanlık gerekir.\n Pişmanlık kişi için iyidir.\n Bu sayede kişi kendini iyileştirebildiğini düşünür.\n Yani burada iyileştirmeye açık bir alan var, geliştirilmeye açık, kişisel gelişme açık bir alan var.\n Bu yanlışlıkları yamayarak daha iyi bir kişi olabilir mi gider?\n Şeriat da bunu destekler.\n Çünkü lazımdır.\n ... yorumunu tekrar söyleyelim.\n Pişmanlık tövbe kapısının anahtarıdır.\n Tamam çok güzel.\n Pişmanlık tövbe kapısının anahtarıdır.\n Tövbe ne demek?\n Dönmek demek.\n Neden dönmek demek?\n Günahtan dönersen başka bir günah mutlaka çıkacaktır.\n Günahı işleyen günahkar kim?\n Daha böyle baltayı dalına, dalına, budağına değil de ağacın tak öküne vurup.\n Bu günahı işleyen günahkar kişilik kimdir deyip günahkardan dönersen,\n çünkü tövbe ye tuğbu tuğba dönüş demek.\n Bu dönüş tam bir dönüş olur işte.\n Tövbeten nasuhaten dediği tam bir dönüş bu dönüştür.\n Öbür türlü o günahtan öbür günaha dönersin.\n Ben tövbe ettim dersin.\n Ve tövbe ettiğin günahların sonu gelmez.\n O gider yenisi başlar.\n Beşer olarak farkındalık penceresidir demişti yorumunda güzel abimiz.\n Evet beşer farkında olamaz.\n Tabirler biraz tabi dilin sınırları var.\n Beşer denen insanın yapacağı bir şey değildir farkındalık.\n Farkındalık sadece anda olabilir anda da kişi kalmaz.\n Evet yani pişmanlık kişi için iyidir.\n Ama kişilik halinden vazgeçmek ve bundan da hiçbir pişmanlık duymamak.\n Kişilik halinden, şahsından, ben dediğinden vazgeçmek.\n Yanlış şeye ben dediğini anlamak işte en büyük sadaka, en büyük veriş, en büyük zekat budur.\n O yüzden efendimin sözüdür.\n Günahtan tövbe hoştur ama günahkar kişiden zatına dönmek bir başkadır.\n İşin marifet kısmı da zaten burada.\n Bizi mutsuz eden de zaten bu kişinin ta kendisi.\n Çünkü huzur dediğimiz kavram bu HZR harfleriyle hep oynuyoruz biliyorsunuz.\n Huzur anda hazır olanın işidir.\n Anda olan huzur doludur ve onun mitolojik ismi de HZR'dır.\n Bu huzurun anda akan mutluluğun, neşenin, bereketin, cömertliğin, aşkın üç düşmanı var.\n Böyle sizi anons etmiştik.\n Dünün hataları için pişmanlık.\n Anda bir kişi yoksa anda yaşayan bir kişi yoksa bu an ne zaman başladı?\n Dünden önce değil mi? Bu anın bittiği yok.\n Bu an ne zaman başladı? Dün de aslında bu andı.\n O zaman dün de bu hataları yapan o kişi değildi.\n Kişiye nispet edersen o eylemi tabii ki doğru yanlış hata sevap doğacak.\n Ama kendi işi ise ve o anda lazım olan eylem oysa kim pişmanlık duyacak?\n Allah yaptığından pişmanlık duyar mı?\n Dünün hataları olmasaydı sen bugün kişi olarak burada olamazdın.\n Demek ki onlar seyrin, akışın doğal hali.\n O an sana kişi penceresinden, dar bir bakış açısından baktığın için hata gibi gelmiş olabilir.\n Ama seni geliştiren, seni büyüten tam da bu kavram.\n Tam da bu kavram.\n Demek ki huzurun üç düşmanı var.\n Huzurun üç düşmanı var.\n Birisi dünün hataları. Dün yapan bendim ve bu hatalarım için acı çekiyorum, pişmanlık duyuyorum.\n Eyvallah.\n Burada hemen bir canımızın söylediği sorumluluk, suçluluk ve pişmanlık kavramlarını bir barıştıralım.\n Bir eylemi hangi idrak seviyesinde yapmışsan o idrak seviyesinde karşılığını görürsün.\n Bir kişi olarak bir eylemde bulunmuşsan mesela birinin parasını aldın.\n Onun cezasını yasa sana çektirir.\n Yapan oydu falan filan diyemezsin.\n O anda hangi idrakteysen o idraka göre sorumlusun. Bu çok önemli.\n Bir ayağı burada bir ayağı orada olmaz.\n Ayağın nerede yere basıyorsa oranın yasasına, kanuna, tabisine sorumlusun.\n Huzurun üç düşmanı var.\n Dünün hataları için pişmanlık duyuyorsun.\n Dün bir kişilik vardı, o kişi bir eylemde bulundu, yapmaması gereken bir şey yaptı veya yapması gereken bir şey yapmadı.\n Ben çocuğumu şöyle korusaydım şöyle olurdu.\n Bununla değil şununla evlenseydim böyle olurdu.\n Şu mesleği değil bu mesleği yapsaydım daha zengin olurdu.\n O anda da yapan bir kişiyi tazecik koruyorsun ve onu asla affetmiyorsun.\n Çünkü affetmediğin sürece kişi bağışlanmadığı sürece yaşamaya devam edecek.\n Kişinin varlığının sona ermesi için kişinin bağışlanması lazım.\n Kişilik halinin örtülmesi, silinmesi lazım.\n Dünün hataları için pişmanlık duyduğun sürece bu bir vurdumduymazlık, umursamazlık falan değil.\n Dün yaşayan bir kişi yoktu.\n Çünkü dün de aslında andı geldiğinde.\n O an hiç bitmiş değil.\n Anda olan da ancak hakkın işiydi.\n Fiil, fiilullah'tı.\n Allah'ın fiilleri vardır, kişilerin amelleri vardır.\n İkiliğe düştüğün an amelim vardır mutlaka.\n Sevap vardır, sonuç vardır.\n Sevap vardır, günah vardır.\n Sebep vardır, sonuç vardır.\n Karşılığında görürsün.\n O boyutta yaşıyorsan karşılığında görürsün.\n Dünün hataları için pişmanlık, yarının problemleri için endişe.\n Bu sefer de geçmişten kopuyorsun, geleceğe gidiyorsun.\n Yarın şöyle olacak, nasıl yapacağım?\n Bu sualı soracaklar, nasıl yapacağım?\n Yarın geldiğinde gene anda olacaksın sen.\n Bunun endişesini gelmemiş hayali bir odanın, zihnin hayal odasındaki bu kurgunun\n şimdiki ana getirerek pişirilmesi, şimdiki ana haksızlık etmek,\n şimdiki anın üstünü örtmek demektir.\n Yarının sorunları için de endişe etmene gerek yok.\n Ve bugünün nimetlerine nankörlük.\n İşte bu ikisini yaparsan zaten bugün dediğimiz, şimdi dediğimiz anda akan güzelliği göremezsin.\n Nankör, ekmeğe kör olan, ekmeği görmeyen, nimeti görmeyen demek.\n Şu an üzerimizde akan öyle güzellikler var ki farkında bile olmadığımız.\n Bu güzellikleri görmemize neden olan ne?\n Dünün hatalarına takılıp kalmışız.\n Pişmanlıkla, suçlulukla kendimizi yakmışız bu cehennemde.\n Yarının sorunları için endişe duyuyoruz.\n Yarının güzellikleri için hayal peşinde koşuyoruz.\n Bu bizi bugüne karşı, şu anda olan güzelliklere karşı kör ediyor.\n Huzurun üç düşmanı bunlar.\n Peki ne yapacağız?\n Ne olmadığını bir kere anladığında, ben bu beden değilim.\n Bu beden benim giyindiğim bir şey.\n Bu beden aleti üzerinden bu dünyada işler görüyorum.\n Bu beden eskiyen bir şey zaten.\n Sürekli değişiyor.\n Değişen bir şey ben olamam.\n Bunu makamı İbrahim'de nasıl söylüyor?\n İbrahim Aleyhisselam seyirinde,\n La hıbbul afilin, ben batan şeyleri, geçen şeyleri, değişen şeyleri sevmem diyor.\n Beden değişiyor mu? Değişiyor. O zaman o sen değilsin.\n Zihinde sürekli bulutlar geliyor, geliyor, gidiyor.\n Bir düşünce gidiyor, öbürü geliyor.\n Bir duygu gidiyor, öbürü geliyor mu? Evet.\n O zaman zihinde sen değilsin.\n Yani bu filme artık bu role ben demeyi bırakıyorsun.\n Ne olmadığını anladığında, çünkü ne olduğunu anlayamazsın.\n Çünkü ne olduğunun dışına çıkamazsın.\n Bir şeyi anlamak için dışına çıkıp bakman gerekiyor.\n Ne olmadığını bilebilirsin sadece.\n Neysen zaten o olarak akıştasın.\n Ne olmadığını anladığında ve asla sahip olmadığın kontrolü bıraktığında.\n Sen zannediyorsun ki işler benim kontrolümde gidiyor.\n Bir benim kişiliğim var, geçmişte de işler benim kontrolümdeydi.\n Şimdi de kontrolümde, yarın da işler kontrolümde.\n İşler Allah'ın kontrolünde, rahat ol.\n Geçmişte seni nasıl kullanması gerekiyorsa öyle kullandı.\n Şimdi öyle kullanıyor.\n Yarın da seninle muradı neyse, seni kullanarak ne yapacaksa onu yapacak.\n Bu kontrol damarını kesiverdiğinde ego dayanamaz. Ego ölür.\n O zaman ben hiçbir şey yapmıyorum. Ben niye varım ya? Ölüyüm ben.\n Öl zaten. Öl zaten.\n Egonun ölümü budur.\n Yani kontrolü, değiştirmeyi, tepkiyi, iradeyi elinden alırsanız\n Egonun can damarını kesmişsiniz demektir.\n Ne olmadığını anladığında ve asla sahip olmadığın kontrolü bıraktığında.\n Çünkü istiyorsan dene. Direksiyon koltuğundan kalkıp yan tarafa otur bakalım.\n Seyir devam ediyor mu, etmiyor mu?\n E kaza olur. Ya sen arabayı sen mi kullandın, zannediyorsun?\n Vitesi değiştirdiğinin farkında mısın? Nereye gittiğinin farkında mısın?\n Otomatik pilot çalışıyor zaten.\n Kontrolü bıraktığında varlığın kendiliğinden gelen bir hafifliği olacak.\n Omuzlarından yük katmış gibi olacak çünkü.\n Çünkü her şeyi sen düşünüyorsun.\n Çocukların bir geleceği var planlanması gereken, ne yapılması gerekiyorsa yapılır.\n Rahat ol. Çocuklar senin projen değil.\n Giriş gelişmesini ayarlayıp onlardan bir sonuç devşiremezsin.\n Sen, sen baba rolü mü oynuyorsun, anne rolü mü oynuyorsun?\n Onların beslenmesiyle, eğitimiyle, sağlığıyla ilgilen. Bu rolünde umursamazlıkla ilgili bir şey değil bu.\n Ama bununla ilgili beklentiye girme. Onlar senin projen değil.\n Bunu anladığında var olmanın bir hafifliği olacak.\n Artık korku duyacağın ikinci bir kimse kalmayacak.\n Bu bir tanrı da olsa korku duyacağın veya beklenti içinde olacağın ikinci bir varlık kalmayacak.\n Dolayısıyla pişmanlıktan da arınmış olacaksın.\n Pişman olan kişidir çünkü. Dünyada pişmanlık vardır ve gereklidir.\n Bu pişmanlık denen yanmaların seni tövbeye götürecek.\n Önce günahtan tövbe etmeye başlayacaksın.\n Sonra varlığının en büyük günah olduğunu anlayıp, varlığının hak varlığı olduğunu anlayıp, tam bir tövbeyle sen de bu akışa dahil olacaktın.\n Zaten dahildin. O andan itibaren fark edeceksin ve artık ölüm görmeyeceksin.\n O zaman derde binlerce kez aferin.\n Demiş Cenab-ı Mevlevi ya. Dert istenmez ama o derdi okuyabilirsen içinden nur topu gibi güzellik çıkarırsın.\n Pişince anda kaybolan şey pişman.\n Evet teşekkür ediyorum.\n Bir başka can.\n Huzur Hu'da zuhur etmek gibi açılıyor benim gönlümde.\n Eyvallah. Gönlünüze secde ederim.\n Hu her an zuhurda.\n Onun zuhuru bitiyor da enenin, ben dediğim ayrı varlığın zuhuru nerede başlıyor?\n Burası da güzel bir zevk.\n Ona da teşekkür ediyoruz.\n Peki. İsterseniz şeyden yürüyelim.\n Varlığın sevinci, insanlığın tarifi, makamı Muhammed bu pişmanlıkla ilgili neler söylemiş?\n Aklımda birkaç hadis var bununla ilgili. Şeriat devirlerinden kalan.\n Mesela demiş ki günahın kefareti pişman olmaktır.\n Kefaret üzerine örtmek demek.\n Günahı örten pişman olmaktır.\n Hani derler ya göz yaşı siler günahı.\n O pişmanlıktan öyle bir azap çekiyorsun ki cehennemde öyle bir yanıyorsun ki ve temizleniyorsun.\n Sonra sana ne diyor?\n Ettaibu minvenbike menna zembele.\n Günahından tövbe eden, dönen hiç günah işlememiş gibidir.\n Günahın kefareti pişman olmaktır.\n Eğer siz günah işlemeseydiniz Allah günah işleyen bir kavim getirir ve onları mağfiret eder.\n Bu bir hadis-i şerif. Sadaka Resulullah. Pek de güzel söylenmiş.\n Bu pişman ola ola seni tövbe-i nasuha götürecek. Tam dönüşe götürecek.\n O günahlar, o hatalar. O yüzden Şeyhülekber Sultanımız günahla irtibatı kesilen iman kemale eremez buyuruyor.\n Bu günahla olan irtibat sana senin kim olduğunu öğretecek.\n Yapmayacağım bir daha diyeceksin, gene yapacaksın.\n Hops! I did it again. Gene yaptım, gene yaptım, gene yaptım. Bitmeyecek.\n Günahın sonu gelmeyecek. Günahı işleyen kim? Sen onu anlayana kadar.\n İlk insan ilk günah. Ne diyor? Rabbena zalemna enfüsena.\n Ben, biz kendimize yazık ettik. Neden? Ben kendimi bu beden zannetmiştim. Bu bedenle o ağaca yaklaştım.\n Bu zihin bilmek istiyor, bu beden deneyim istiyordu. Ben de burada kullandım. Sonucu hüsran oldu.\n Sonuç istediğim gibi gelmedi. Dolayısıyla pişman oldum.\n Ama bu pişmanlık günaha değil, yanlış şeye ben demeyedir.\n Çünkü Rabbena zalemna, ben kendime zulmettim. Zulüm bir şeyi ait olmadığı yere koymak demektir.\n Ben hissini beden ve zihine verdim demek olur o zaman.\n Çünkü zulümün zıddı adalettir. Adalet her şeyi yerli yerince koymaktır.\n Nereye aitse oraya koymaktır. O yüzden adalet gecikmez, tez verilmeli. Gecikmiş adalet, adalet değildir derler.\n O zaman zulüm benim neye ben diyeceğimi bilemeyişimden kaynaklanıyor.\n Bunu öğrenmek için de biraz günah, biraz musibet, biraz dert, biraz ateş gerekiyor.\n Kimseler cehennemden geçmeden cennete giremez de bir hadis-i şeriftir.\n Cehennemden geçeceğiz neden? Sırat köprüsü. Dünya ile ahiret arasındaki sırat köprüsü neredeymiş?\n Cehennemin üzerine kurulmuş. Ben yaptığım hissi olacak.\n Önce o egoyu özüm süreceksin, bedenle zihinle biraz oynayacaksın.\n Deneyimlerle zenginleştireceksin. Korkma bundan, açık ol.\n Günaha davet de değil bu. Onu da söyleyelim.\n Ateşe dayanabileceğin kadar günah işte. Altından yanıyor çünkü.\n Deneyimler beden içindi, bütün bilgiler zihin içindi, deneyim yaşıyorsun.\n Bu işin sonu yok. Zevkin de acının da sorunu yok.\n Çünkü bu paket olarak geliyor. Bir taraftan zevk var, devam edersen acı çıkıyor.\n Zevk ve acı bir paket. O zaman pişman oluyorsun.\n Bütün günahların başı tatlıdır, sonu acıdır mesela.\n Mutlaka. Başında bir tatlılık vardır. İster kumar olsun, ister hırsızlık olsun, neyse.\n Sonunda mutlaka acı gelir. Niye? Çünkü zevk ve acı paket halinde geliyor.\n Çünkü arzu ve korku tek bir bütün. Bir ucu öyle, bir ucu böyle.\n Mana haddi aştı mı zıddına inkılap ediyor. Ters çeviriveriyorsun, başlıyorsun yanmaya.\n Bütün bilgileri toplayayım, tasavvufi metinleri öğreneyim, filozoflar, arifler ne demişler, bilivereyim diye dolduruyorsun, dolduruyorsun.\n Bütün bilişler de zihin içindir.\n Yani peygamberler üniversite bitirerek mi peygamber oldular?\n Alimler, arifler İlahiyat Fakültesinden mi mezun oldular?\n Yökten evliya çıkmıyor derdi bir büyüğümüz. Yoktan evliya çıkıyor.\n Yökten, üniversite mensuplarından da çıkabilir tabii oradan.\n İşte böyle böyle beden ve zihinle uğraşmayı bırakınca kendine döndüğünde, yani bu eylemleri yapan kim?\n Bu sorgulamanın sonunda kendi kendini sorguladığın, kendi deneyimlerinden çıkardığın derslerle yapan ben değilim gerçeğine ulaşırsan ki melamet rahının da ilk adımıdır.\n La faile illa hu.\n Bütün fiillerde, bende ve alemde, afakta ve entüste yani içerde ve dışarda, bütün fiillerde fail kendisidir.\n Ama bunu kulaktan dolma bilgiyle falan değil, kendi deneyimlerinle, kendi acılarınla.\n Bu hayat denen varlığın akışı öyle bir seyir ki güzeller güzeli, işler tersine işliyor.\n Yani dünyada eğitim ortamı nasıldır?\n Önce bir ders anlatılır, sonunda soru sorulur değil mi?\n Önce ders anlatılır, sonunda bir soru ve imtihan gelir.\n Mana aleminde, yani ahiret aleminde tam tersi.\n Önce soruyu soruyor, sonra ders geliyor.\n Daha dakika bir, gol bir.\n El estu bir Rabbikum, ben sizin Rabbiniz değil miyim?\n Ya ne bileyim ben?\n Daha ortada hiçbir seyir yok.\n Önce soruyu soruyor, verdiğin cevaba göre ders başlıyor.\n Öyle değil mi?\n Filmin sonunda men Rabbuke, Rabbin kim?\n Bu Rab üzerine hep bir .. var.\n Rab, mülkünde hükmünü icra eden demek.\n Bu ben mülkünde de, bu evren mülkünde de hükmünü icra eden tek bir varlık var.\n Bunu anlarsan kurtulursun.\n Anlamazsan azap çekersin.\n Bu kadar basit aslında mesele.\n Evet, bir hadis-i şerif okumuştuk.\n Ne dedik?\n Günahın kefareti pişman olmaktadır.\n Bir hadis-i şerif daha var sizlerle paylaşmak istediğim.\n Cennet ehli hiçbir şeye hasret edecek değildir.\n Bu hasret kelimesi Arapça pişmanlıkla aynı kelime.\n Hasin rayla hasret, ah hasreta, vah hasreta deriz ya.\n Cennet ehli hiçbir şeye hasret edecek değildir.\n Bu hadis-i şerifi daha önce duyan var mı?\n Bunun devamını bilen var mı?\n Hiç duydunuz mu?\n Söz isteyen var mı?\n Cennet ehli hiçbir şeye hasret edecek değildir.\n Yalnızca tek bir şey üzerine pişmanlık çekeceklerdir buyruluyor hadis-i şerifte.\n Cennet ehli neye pişman olacak?\n Var mı söz almak isteyen?\n Cennette pişmanlık olur muymuş?\n Vallahi işte peygamberin hadis-i şerifini okudum bilmiyorum ben.\n Evet ben yürüyeyim galiba söz almak isteyen yok.\n Birileri geldi. Evet dinliyorum bir ses var galiba.\n Bir yerde okumuştum veya duymuştum tam hatırlayamıyorum.\n Cennette namaz yoktur demişlerdi.\n Namazda huzura çıkma olarak değerlendirilecek olursak\n öncesinde huzura çıkabilmemek\n yani daha erken zamanda beraber olmamayı öğrenmek şeklinde.\n Teşekkür ediyorum. Çok güzel bir yerden anladınız.\n Cennette namaz yoktur dediniz siz.\n Ben de birilerinin kulağına kaçırmış olayım.\n Cennette cinsiyet yoktur.\n Evet.\n Dinliyorum bir ses geliyor.\n Sözü olan varsa dinliyorum.\n Söz almak isteyen varsa geride kalanlardan onları da dinleyebilirim.\n Yani burası kuş dili mensuplarına açık.\n Burada hiçbirimiz birimize bir şey öğretmiyoruz.\n Burada halleşiyoruz. Burada aynalaşıyoruz.\n Doğru ve yanlış yok.\n Anda olduğumuz sürece sadece akan var.\n Kimseye bir şey öğretmiyoruz. Dinliyorum.\n Biraz az geliyor ya da ben öyle duyuyorum bilmiyorum.\n Daha iyi. Ses az geliyor.\n Cennette bir şey daha eklediler. Siz onu duyun.\n Eyvallah. Oradan başka bir kapı açılacağı için\n oradan başka bir kapı açılacağı için duyanlar duysun demiştim ama\n Cennette cinsiyet yoktur.\n Evet. Hadi.\n...\n Evet. Evet. Evet. Çok doğru.\n Yani söz böyle. Teşekkür ediyorum.\n Teşekkür ediyorum.\n Metin şöyle.\n Cennet ehli hiçbir şeye hasret edecek değildir.\n Yalnız Allah'ı zikirsiz geçirdikleri vakit üzerine hasret çekeceklerdir.\n Şimdi biz tabii zikir deyince öyle bir şeriat ve tarikatta öyle bir eline tesbih alıp Allah Allah Allah La ilahe illallah La ilahe illallah Hu Hu Hak Hak Hay Hay Kayyum Kayyum Kahhar Kahhar Allah Vahid Ehad Samad böyle Allah'ın zati isimlerini sıfatlarındaki isimlerini tekrar etmek olarak anlıyoruz.\n Zikir bazen kitapta kitap olarak geçer.\n Kur'an bir zikirdir.\n Zikir hatırlatma demek arkadaşlar.\n Yani kelime anlamı itibariyle zikir hatırlatma demek.\n Müzekkir hatırlatıcı demek.\n Peygamber efendimizin isimlerinden biridir bu.\n El müvekkir peltek z ile.\n Müvekkir hatırlatıcı demek.\n Aynı kökten Arapça bilet telkire demek.\n Tezkire. Evet. Telkire.\n Niye? Bilet sana seferini hatırlatıyor değil mi?\n Demek ki zikri o zaman bir kere daraltmayacağız.\n Tesbih'e indirgemeyeceğiz.\n Tesbih de onun içindedir.\n Onu da inkar etmeyeceğiz. Etmiyoruz.\n Ama zikir hatırlatma demek.\n Neyi hatırlatıyor?\n Hakikatini hatırlatıyor.\n O zaman neye pişmanlık çekiyor?\n Neye ben diyeceğimi bilseydi mi pişmanlık çekiyor sadece?\n Hakikatini, zatına, aslına, özüne, özünden uzakta geçirdiği seyrine pişmanlık çekiyor.\n Bakın cennette ama hala pişmanlık var.\n Niye? Çünkü cennette ikilik boyutu.\n Cennet varsa cehennem var.\n Cennet de sıfatlarla ilgili bir şey.\n Bu hatırlatmayı bize yapan kardeşimiz\n Hz. Allah'ı zikirsiz geçirdikleri ibaresini kullandı.\n Hz. zaten o da HZR, anda hazır bulunan demek.\n Bakın Hz. Peygamber dedi.\n Anda hazır bulunan demek Hz.\n Bunu şey kitapları, tasavvuf kitapları,\n adı anıldığında manası hazır olan Hz. derler.\n Adını andığında yani o kadehi yokladığında içindeki şaraba ulaşabiliyorsan\n mesela Hz. Abdülkadir-i Geylani dedim.\n Anında manası hazırdır.\n Hz. adı anıldığında manası hazır olan.\n Anda hazır olan demek.\n Sen şimdi hazır olursan kalıbın çekildiğinde Hz. olursun.\n Biz edebi Muhammediye gerevi sana şimdi Hz. demeyiz.\n Yani kalıbı dinlendirmeyenlere pek Hz. denmez.\n O da edep gereği.\n Aslında öyledir.\n Kim anda hazırsa Hz. odur.\n Sonra efendiciğim gelin birlikte bu pişmanlıkla ilgili\n ayetlere bakalım.\n Şuradan bir kullandığım bir meal var.\n O meali\n Evet insan, evet doğru.\n Nasıldı?\n Vel asr innel insane lefihusr.\n Bakın burada çok güzel bir hatırlatma oldu.\n Buradan da güleyebiliriz.\n Madem gönlünüzde önce doğdu.\n Hiçbir istisnası olmaksızın el insan mutlaka insan hiçbir şeyde dışarıda bırakmıyor.\n El burada bu harfi şey geldiği zaman harfi tarif geldiği zaman d oldu.\n D humun oldu yani.\n Bütün insanlar diyebiliriz bunu artık.\n Vel asr innel muhakkak ki şüphesiz zerre şüphe yok insane lefihus.\n Hüsrandadır.\n Hüsrandadır.\n Pişmanlık içindedir yani insan.\n İnsan boyutu böyle bir şey.\n Yaptım daha iyi yapabilirim.\n Yaptım yanlış yaptım.\n Şunu yapsaydım daha iyiydi.\n Hep bu pişmanlıktan kurtulamaz.\n Devamı şu an şey değil bahsimiz değil.\n Bununla ilgili birisi daha bir yorum yapmıştı.\n Ha evet inşirah suresini paylaşmıştı.\n Değil mi?\n İnşirah suresinde de ne diyordu?\n Omuzundan yükünü almadık mı?\n Değil mi?\n Nasıl da elenneşrahneke sadrak ve veda'na ankevizrak.\n Evet ve veda'na ankevizrak.\n Senden yükünü almadık mı?\n Senden bu sorumluluğu indirmedik mi?\n Omuzlarından kişilik yükünü almadık mı oldu o zaman?\n Nasıl bir rahatlama değil mi?\n Tüy gibi hafiflersin o zaman.\n Peygamberin seyri.\n Tarihselci bir okuma yapmayalım.\n Hepimizin seyri.\n Adem'den Hateme.\n Biz seyir için indik.\n Cennetten dünyaya.\n İndiysek o da indi.\n Evet ne diyorduk?\n Ayetlere şöyle bir bakalım diyorduk.\n Hasret kelimesi ve nedamet kelimesi var.\n Arapça buradan meallerde kovalayabileceğimiz.\n Çok da gerek yok.\n Birkaç tane alsak yeter.\n Evet ilk arama da çıktı mesela.\n Amaluhum haseratin aleyhim.\n Evet.\n Sure-i Bakara'dan bir ayet geldi.\n 167. ayet.\n Ayet de işaret demek.\n Bu ayet bizi nereye işaretliyor?\n Nereye kılavuzluyor?\n Böylece Allah onlara amellerini yani kendilerine hasretlikler.\n Hasretlik ne demek?\n Acı pişmanlıklar olarak gösterir.\n Böylece Allah onlara amellerini.\n Çünkü ne yapsan daha iyisini yaparsın.\n Yapman gerekeni yapmamış.\n Yapmaman gerekeni yapmış olabilirsin.\n İşte bu kıyamet denen vakit geldiğinde\n Allah onlara amellerini, kendilerine hasretlikler, acı pişmanlıklar olarak gösterir.\n Ve onlar nardan çıkıcılar değillerdir.\n Yani bu pişmanlık ateşinden, bu suçluluk azabından kurtulacak değillerdir.\n Peki kim tutuyor bu cehennemde onu?\n Kendi tutuyor.\n Niye? Affedemiyor.\n Önce kendini affetmen gerekiyordu.\n yapan ben değilime gelip o yükü omzundan indirmen gerekiyordu.\n Hocam o zaman sorumluluk kalkmaz mı?\n Merak etme o sorumluluğu yaşatmadan o yükü senin omzundan indirmez.\n Niye? Çünkü o seriül hesaptır.\n Yapılan her işin karşılığını anda verir.\n Oradan bir yanlış yaparsın öbür tarafta sıkar zaten seni.\n Sana diyecek ki ameleye, iş gördürdüğün kimseye alnının terini kurumadan ücretini ver.\n Bu bir buyruk değil mi? İlahi buyruk.\n Evet. Eee senin yaptığın işinin karşılığını yarın ölünce bir mekanda verecek.\n Yok öyle anındadır. Seriül hesaptır.\n Mendekka dukka eden bulur.\n Hemen bulursun da nereden geldiğini anlayamadığın için olmamış gibi sanırsın.\n Evet bu ayet bunu söylüyor.\n Bir tane daha bakalım yeter.\n Burada tefsir dersi yapmıyoruz.\n Bir daha arayalım.\n Evet şimdi de Hakka suresini gösterdi.\n Ne diyor?\n Ve innehu lehasretun ala alal kafirin.\n Evet. Ne dedi?\n Ve muhakkak ki o kafirler için elbette büyük bir hasrettir.\n Hasret yine büyük pişmanlık, sonsuz özlem diye bir halde mana verilmiş.\n Kafir, hakikatini örten demek.\n Gerçeğini örtenler için yani ben sandığı biri adına inanan, ben sandığı biri adına ibadet eden, ben sandığı biri adına yaşayan, ben sandığı biri adına mutluluk çektiğini, ben sandığı biri adına üzüldüğünü düşünen büyük hasrettedir.\n Çünkü yok öyle bir şey. Sana öyle gelmiş.\n Bütün yatırımı ona yaptığın için de onu altından çekip aldığında büyük bir pişmanlık, sonsuz bir özlem oluyor.\n Çünkü anda dedik kişi barınamaz.\n Dün de o zaman bir kişi yoktu.\n Yarın da bir kişi olmayacak.\n Kitap bunu nasıl anlatıyor bize?\n Yevmehum barizun. Bugün her şey apaçıktır.\n O gün bugündür. Sadece şimdi vardır.\n Çünkü Allah indinde zaman yoktur.\n Yevmehum barizun. Bugün her şey apaçıktır.\n La yehfe alallahum minhum şey.\n Allah'a hiçbir şey gizli kalmaz. Eyvallah.\n Anda her şey apaçık.\n Sual geliyor. Limenil mülk el yev. Şimdi mülk kimin?\n Sual. Burası Cebrail vakfesidir.\n Kur'an'la aşina olanlar bilir. Burada durulur.\n Bugün mülk kimin?\n Beklersin. .. lillahil vahidul kahhar.\n Tek olan, tekliğini anlamayanları kahredip,\n eninde sonunda anlatan ancak odur.\n Dün de, bugün de, yarın da, mülk onundur.\n Ve mülkün de, zatın da, sıfatların da, fiillerin de ortağı yoktur.\n La ilahe illallah. Tevhid kelimesidir ama\n bu gizli tevhid, tevhidin özü, la havle ve la kuvvete illa billah'tır.\n Yani, la havle an ma'siyete illa biiznillah.\n Hiçbir günahtan kimse kendini alıkoyamaz Allah izin vermedikçe\n la kuvvete alattaate illa bi tevhigillah.\n Allah'ın tevhigi olmadan, akışı o sağlamadan,\n hiçbir ayrı bireyde bir güzellik yapası değildir.\n Demek ki bütün işler kendi işiymiş.\n Sen arada ben yaptım diyorsan, dayağa sen diyorsun.\n Evet, pişmanlıkla ilgili seyir böyle doğdu.\n Şimdilik. Şimdi...\n Hay hay dinliyorum.\n Evet, evet, çok güzel.\n Yani, hav ve reca, tabii ikiliktedir o da, dünyadadır.\n Ama kişiliği güzel tokatlar.\n Hav ve reca, korku ve ümit.\n Bu iki uçlu bir, keskin bir ustura düşünün.\n Bir ucu hav, bir ucu reca.\n Yani çok korkmana izin vermez.\n Ya korkma Allah var, o tarafa yaklaşırsan ümit et der.\n Çok ümit edip böyle çok açılacağın zaman da bak kork Allah var der.\n Seni bir kanalda tutmaya çalışır ama öldürür adamı.\n Yani o hav ve reca da kişiliğin ağzını burnunu kırar yani.\n Halbuki elimizde sadece an var, sadece şimdi var.\n Şimdinin bittiği yok.\n Geçmiş ve gelecek diyoruz biz.\n O şu anda meydana gelen düşüncelerden başka bir şey değildir.\n Geçmiş ve gelecek dediğimiz.\n Ama bizim bir geçmişim var, bir kişiliğim var, bir emeklilik planım var.\n Seni aksine ikna eden hafızadır.\n Buradan bir mekri ilahi var, sana yoğu var gibi gösteren bir ilahi oyun var.\n Hafızanı sil bakayım, emekliliğinden, geçmişinden ne kalıyor?\n Çok imkansız bir şey mi?\n Etrafınızda hiç Alzheimer olanlar yok mu?\n Demans olanlar yok mu? İmkansız bir şey mi yani?\n Hafıza gittiği zaman bütün biriktirdiklerin boşalmış oluyor değil mi?\n Geriye sadece beden kalıyor.\n Onun da eli tutmuyor, gözü görmüyor.\n Hadi bakalım.\n Hafızasına çok güvenenler genelde bu şeyi yerler.\n Hafız da olsalar, kişiliğine yatırım yapanlar genelde filmin sonunda böyle bir sahneyle karşılaşıyormuş.\n Evet.\n Özetle pişmanlık kişi için iyidir.\n Ama pişman olmadan kendinden vazgeçmek en büyük iyiliktir diyelim.\n Pişmanlıkla ilgili şimdilik bu kadar sözü yeter.\n Varsa sözü olan onu da dinleyebilirim ama başka bir açılım sağlamak isteyen pişmanlıkla ilgili burada olan canlılar arasında...\n Var mı?\n Zorlamış da olmayalım.\n Peki.\n O halde...\n O halde...\n Ne yapıyorduk biz?\n Evet.\n Dedemize gelelim.\n Hasan Basri dedemiz, ceddimiz, atamız.\n Maddi ve manevi soyundan geldiğimiz, suyundan içtiğimiz, balından yediğimiz, güzelden güzeli, gölgesinde durduğumuz...\n Dedemizin...\n Üsküdar, İstanbullu.\n 1949'da alemi cemale yürümüş.\n Melamet Rahı'nın sultanı, dedemizin nefesleriyle, nefeslenerek sessizliğe çekileceğiz.\n Yine hazır olanlar arasında, bir ile elli arasında bir numara alabilirim.\n Yedi. Bakalım yiyebilecek miyiz yediyi?\n Yedi dediğine göre dedem yedirir inşallah.\n Bismişah ruhaniyetinden istimdağı kılıyoruz. O hazırdır.\n Evet, ... burada mı? Hemen yedi deyince ... geliyor.\n Burada mı ...\n Burada mı? Merhaba, tamam.\n ... sana geliyor bunlar şimdi.\n Zahid, taklit ibadetin... Bunu okuduk mu biz? Bilmiyorum.\n Okuduk galiba ama olsun bir daha okuyalım. İşaret koymuşum ben.\n Her seferinde başka açılır o.\n Yeniden okuyacakmışız demek ki.\n Zahid, taklit ibadetin...\n Önce baştan sona bir okuyayım da yetiştiremesek de kaybettiğimiz bir şey yok.\n Koştur koştur gitmeyelim.\n Anun hakkını verelim.\n Sonra demlenmek istediğimiz yerlerinde demleniriz. Olur mu?\n Bir okuyalım.\n Zahid, taklit ibadetin tahkike er, gir meydane.\n Savm-ı salatı bilmedin.\n Hac edip zekatı vermedin.\n Şehadeti hiç etmedin.\n Niçin uymazsın Kur'an'a?\n Cennat-ı huri kılmanı, sıratı, mizanı, niranı,\n bunda etmezsen seyranı, girersin sonra zindana.\n Kalbin yıka, et taharet.\n Budur ancak bil ibadet.\n Nakd-i canı kıl kefaret.\n Heh kefaret geldi işte.\n Nakd-i canı kıl kefaret.\n Varmak dilersen canana.\n Kibir, ucub, haset, riya.\n Bunlara derler bil dünya.\n Allah Allah. Kibir, ucub, haset, riya.\n Bunlara derler bil dünya.\n Terk et bunları basriya hu.\n Ermek dilersen canana.\n Evet, nefes böyleydi.\n Kelime kelime gitmeyelim.\n Gönlüne doğan bir şeyler varsa dinleyeyim seni buradan ...\n Başkası da varsa konuşmak isteyen onları da dinledim.\n Açılmasını istediğiniz bir pencere varsa oraya işaret edin.\n Orayı da ederiz. Çünkü gayet açık geldi bana.\n Ama zevk etmek istediğiniz, demlenmek istediğiniz yerlerini de dinleyebilirim.\n Önce .. dinliyorum.\n Evet.\n Tahkike er gir meydana. Tahkik, gerçeğini araştırmak.\n Hakikatten geliyor. Tahkikata uğradım derler.\n Mesela bir yanlış iş olduğunda değil mi?\n Bir kuruma ne gelir? Müfettiş gelir.\n Onun bir adı daha vardır. Muhakkik derler ona bir de değil mi?\n Muhakkik derler.\n O muhakkik tahkik eder. İşin aslını delilleriyle araştırır.\n Ve bir sonuca varır. Sen de kendi deneyimlerinle, kendi dertlerinle, kendi acılarınla bu tahkike ereceksin.\n Yani ben kimim sorusu senin merkezinde duracak.\n Men aref dersi birinci dersin olacak.\n Kendini bilme dersi birinci dersin olacak.\n Bu dersin yapıldığı yer zaten meydandır.\n Bu ders yapıldıkça açılır.\n Burada mesela kefaret geçti. Benim bir kısımda.\n Burada mesela kefaret geçti. Benim ilk bakışta dikkatimi çeken.\n Cenab-ı Peygamber hatırlarsanız günahın kefareti pişman olmak demişti.\n Evet. Günahkarın kefareti nedir diye sual doğmuştu bana.\n Burada da dedem bize bir gül dalı uzattı.\n Nakd-i canı kıl kefaret.\n Canını nakit olarak yani geçer akçe olarak.\n Bu pazarda, bu meydanda geçer akçe canındır.\n Elinde canından başka bir şey yok.\n Malını, ülkünü, çoluğunu, çocuğunu bırak. Onlar senin değil.\n Elinde canından başka bir şey yok.\n O canın dediğine de canım diyemezsin.\n O canını bırak. O canını nak. Nakd-i canı kıl kefaret.\n Kefaret kelimesi de ilginç bir kelime.\n Madem bu karşımıza çıktı.\n Kefaret kelimesi bizim ecdadın kullandığı hali pişmanlık akçesi aslında.\n Mesela bu pişmanlık akçesi günümüzde kullanılmıyor ama kapora dediğimiz şey var ya kapora.\n Yani sözleşmeden dönen tarafın zararını karşılamak üzere diğer tarafa verdiği bir değer, bir nakit, bir para her neyse bu kapora değil mi?\n İşte bizim ecdadın dilinde bunun adı pişmanlık akçesi.\n Senin bir sözleşmen var. Ne?\n Elest bezminde yâri ile bir ahd ettin sen değil mi? Ne dedin?\n Elestu bi rabbikum. Ben senin ve evrenin rabbi değil miyim?\n Evirip çeviren, yapıp çatan, giyip surep gezen ben değil miyim?\n Mülkünde hükmünü icra eden ben değil miyim diye daha film başlamadan spoiler olarak, sürpriz bozan olarak bunu vermedi mi sana?\n Elestu bi rabbikum. Ben sizin bütün varlığın rabbi değil miyim?\n Her bir varlık kendini o andaki varlığın akışının o andaki ifade tarzıdır, anlık görüntüsüdür.\n Sen bunu kabul ettin mi? Galu bela. Evet biz bela kesinlikle evet elbette dedik buna.\n E tamam o zaman niye yâri ile ettiğin ahdiyi unutuyorsun?\n Unutursan ne vermen gerekiyor?\n Pişmanlık akçesi. Bir kefaret bedeli ödemen gerekiyor. O kefaret ne?\n İşte şimdiye kadar çektiğin derdi, acıyı, gözyaşını ne sanıyorsun sen?\n Sen bir şey olmak için, hep mutlu olmak için bir şeyler yapman gerektiğini, bir eylemde bulunman gerektiğini, bir faaliyete katılman gerektiğini,\n bazı ilişkilere sahip olman gerektiğini, bazı nesnelere tutunman gerektiğini düşündün.\n Varlığın akışının bu neşe, bu aşk, bu merhamet, bu lütuf olduğunu anlayamadın.\n Çikolataydın, mutlu oldun, çok yedin karnın ağrıdı. Öyle değil mi?\n Bir tarafta zevk, bir tarafta acı. Bu zevk, acı yumağında bir alışkanlıklar enerjisini hababam biriktirdin.\n E yarın öldüğünde de biriktirdiklerinin altında kalacaksın. Boşalt şimdi sen bu biriktirdiklerini.\n Çünkü tövbenin hakikati budur. Tövbenin hakikati, nasuh tövbesinin hakikati, boşaltmasını bilmektir. Boşalt.\n Ben dedikten sonra başka bir sıfat getirme. Ben buyum, ben şuyum falan getirme.\n Ben deyince orada biz varlığı kast ediyoruz. Pişmanlık akçesi kapora neymiş o zaman? Canmış.\n Can dediğin şey ne? Yapan benim. Bundan emin ol. Senin can damarın bu. Yapan benim.\n O zaman geçmişte yapılması gerektiği halde yapmadığım şeyler var. Onlardan pişmanım.\n O zaman ağlarsın. Bu pişmanlığın da sonu gelmez. Bir ömür ağlarsın. Kurtulamazsın. Bırakmaz seni.\n Sen senliğini affettiğin zaman, af.. ismini bu bedende aktive ettiğin zaman, o zaman biter. Bütün rüya.\n Nakd canı kıl kefaret, varmak dilersen canan. Ne dedik? Varacağın bir canan yok.\n Tren zaten varacağı istasyonda duruyor. Yani bizim, özür diliyorum bir ses geldi.\n Bizim yuvaya yolculuk dediğimiz şey zihinde gelişiyor. Çünkü varış noktasından hiç ayrılmadın.\n Birlik boyutundan Cenab-ı Ali'nin, Muhammed şehrinin kapısı olan Cenab-ı Şah-ı Velayet'in dediği gibi\n El an kema kan. Şimdi de o anda Allah vardı ve başka bir şey yoktu buyruğunda olduğu gibidir.\n Bizim yuvaya yolculuğumuz var. O zihinde gelişiyor. Yuvaya yolculuğun tamamen zihinde gelişiyor.\n Çünkü varış noktasından hiç ayrılmadın. Varış noktası hiç ayrılmadığın yer.\n Sen olduğun gibi mükemmelsin. Şimdi şurada isimlerini sayıp, sen olduğun gibi mükemmelsin desem,\n hepimiz böyle bir gururlanırız, koltuklar böyle biraz, tabii mükemmelim.\n Fakat bunu şahsi bir iltifat olarak algılamam. Senle konuşuyorum. Severim ben seni.\n Candan içeri çünkü. Senin kalıbınla ilgili hiçbir arzum ve korkum yok.\n Senden bir beklentim yok. O senlik hali senin değil. Ortada bir Ali varsa da,\n Alilik onun Alilik hali. Ortada Ali diye ayrı bir varlık yok. Sen olduğun gibi mükemmelsin.\n Çünkü anda bir eksik yok. Anda tamamlanması gereken bir şey yok.\n Ama bunu tam anlaması gereken bir kişilik olabilir.\n Bu kişilik bunu anladığında, zihin kabı dolduğunda, hayretten hayrete gark olduğunda,\n kendisinin hayatın akışı olduğunu anlıyor.\n Hayat sensin zaten. Ama o hayatın içinde minicik bir role, bu benim diyorsun.\n Hayat bana rağmen mi oluyor? Hayat bana düşman mı?\n Sen küçük bir alanda ben demişsin. O ben dediğin kaleyi yıkmak için de,\n akış vurdukça vuruyor. Sen ha bire kat inşa ediyorsun. O kaleyi yükseltmeye devam ediyorsun.\n Yani ben kişiliğine yatırım yapmaya devam ediyorsun.\n Dünya için yatırım yapıyorsun. Yat kat alıyorsun. Ahiret için yatırım yapıyorsun.\n Huriye alıyorsun. Köşk alıyorsun. Sevap biriktiriyorsun. Bunu yıkana kadar vuracak o.\n Vurduğu zaman artık hayatla birlikte sürüklenmeyi, tutunmayı, direnmeyi bıraktığın için\n hayat olarak akacaksın. Bu da tadından yenmeyecek güzell...\n Tevhid zevki, birlik zevki zaten böyle bir şey.\n Bunları terk ettiğinde, bu bağları tutunduklarını bıraktığında,\n canana ermek için bir şey yapmana gerek kalmıyor. Sen zaten zatınla canansın.\n Görünen halinle gene ben hiçim dersin. Ben varlıkların en küçüğüyüm dersin.\n Bu da edebi Muhammedi'nin yol ve gidişidir.\n Evet, bugün de böyle zuhur etti aynaya.\n Burada kalan canlara teker teker teşekkür ediyorum.\n Siz olmasanız, siz anda hazır bulunmasanız bu akış olmazdı.\n İyi ki varsınız, iyi ki buradasınız.\n Suali olan varsa veya aynaya söyleyecek, yansıtacak parıltısı olan varsa biraz dinleyebilirim.\n Merhabalar efendim.\n --Hissettiğim bir şey var. Aynalarımın sürekli bana saldırıyor olması.\n --Bunu artık görebiliyorum. Kendi içimden kendime saldırdığımı, ama henüz daha nasıl olacak da geçecek kısmını kavrayamamıştım.\n --Sanırım o söylediğiniz şey, akışın teslim olana kadar vuracak dediğiniz yer burası olsa gerek diye düşünüyorum.\n --Bir ayağı orada, bir ayağı orada kalmaktan kaynaklanan bir durum mudur diye ben size soracaktım da.\n --Doğru mu okuyorum diye biraz da tedirginim.\n Yok, şüphe duymanıza gerek yok. Şüphe duyan hep egodur. Ne doğmuşsa gönlünüze o anda öyledir.\n Oradan da bir şey örmeyelim, kişilik hikayesi örmeyelim.\n Tabii ki ama ayna hazır olmadığınız şeyleri size göstermez. Bunu da not etmiş olalım.\n Çünkü essettar ismi sadece günahları örtmez, hazır olmadığınız manaları, zenginlikleri de örter.\n Yoksa aklınızı kaybedersiniz, zihinden geçersiniz. Bizim işimiz zihinden bile isteye geçme.\n Böyle sınırları yoklayıp zihini patlatırsanız ortaya mevcut biri dediğimiz karakterler çıkar. Amacımız bu değil.\n Zihine seve seve, bile bile fişini biz çekeceğiz. Onu patlatmayacağız öyle yani.\n Dolayısıyla hazır olmadığımız şeyler de o musibetler, o belalar aynaya ufak ufak yansıyacak.\n Sen hazır oldukça onların dozu artacak. Sen açık oldukça, kabul ettikçe, rıza lokmasını yuttukça rıza lokması yenmez.\n Güzel aşık cevrimizi çekemezsin demedim mi? Bu bir rıza lokmasıdır. Yemezsin. Sen yiyemezsin.\n Kişinin yapacağı bir iş değil bu. Ama kendi yaparsa tadından yenmez.\n Kişi ancak yutabilir onu, çiğneyemez. Yuttuğu zaman, olanı kabul ettiğin zaman, direnmeden, şöyledir böyledir diye yorumlamadan,\n yaşadığın bütün deneyimler senin için bir öğretmendi. Senin görmen gereken yüzlerini sana gösteriyordu.\n O yüzden onlara teşekkür etmen gerekiyor. Yani karşı tarafta seni öfkelendiren birisi var diye ona küfretmene gerek yok.\n Senin içinde bir öfke damarı var, bir öfke aynası var. Onu sen göremezdin normalde. Açığa çıkardığı için teşekkür etmen gerekiyor.\n Cenab-ı Ali'nin sözü değil mi? Bana bir hatamı söyleyenin, bana bir kusurumu söyleyenin, 40 yıl kölesi olurum.\n O şeydi, bana bir harf öğretenin. Bu da bir harftir. Böyle okuduk. O harfi öğretenin, varlık kitabından o harfi öğretenin kölesi olurum ben.\n Ayağının altını öperim. Bu sayede kendi yüzünü görmüş oldun. Şimdi dön bak aynaya. Bu sen misin hatırla.\n Niye ben demiştin sen? Güzel, manken gibi güzel bir ben. Niye ben demiştim?\n Senden güzeli geldi, o şey balon söndü. Burnunun ucunda bir sivilce çıktı. O balon gitti.\n Ben çok zekiydim, şu kadar bilim adamıydım, proftum, muroftum. Hafıza gitti, hepsi bitti.\n Senden de daha çok bileni var. İlim sahibinin yüzlerinde ilim sahibi var.\n Ama işte bunlar için deneyim gerekiyor. Deneyimlere açık olman gerekiyor.\n Buradan bir kişilik hikayesi çıkarmadan, bir gözlemci olarak bundan tetiklenen içeride bir ben aynası varsa,\n onu da görüp, fark edip, ona hangi merhem vurulması gerekiyorsa, o merhemi sürerek seyrimize devam ediyoruz.\n Evet, böyle doğdu. ... Her birimizin gönlüne canı gönülden secde ediyorum. Gönül dediğimiz, kalp dediğimiz alan kişiliksiz bir alan çünkü.\n O boyut zaten dünya boyutunun ötesinde bir boyut. Biz de zaten bu muhabbetlerimizle, bu akışımızla,\n ayağımızın yere bastığı bu dünyadan, ayağımızın yere basmadığı, uçabildiğimiz o sonsuzluk alemine incelme denemeleri yapıyoruz.\n Bu akışta birlikte olduğumuz için hepinize teşekkür ediyorum. İyi ki varsınız. Yeniden, yine yeni yeniden bir olup birliğe birikmek üzere. Hoşçakalınız canım efendim.\n..."
        }
      ]
    }
  }
}