{
  "id": 202403241657,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/yeni203.jpg",
      "date_value": "2021.09.25'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Hazır Olanla Hasbıhâl 1.1.1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/3-ferahfezaayinden.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, merhabalar, merhabalar. Merhabalar güzeller güzeli. Yine yeniden birlikteyiz bu güzel günde bir cumartesi aydınlığında hepinize merhaba olsun, selam güzellik, genişlik, rahatlık, ferahlık üzerimize olsun diye o niyetle zaten ferah feza satırlarla başladık. Yayına. Dinlediğimiz eserler Ferah Feza Post Taksim'in akabinde Ferah Feza Ayni Şerif'ten dördüncü selama kulak verdik.\n\nHepiniz hoş geldiniz, hoşa geldiniz.  ... Dinleyişte daha ötesinde sessizlikte kaybolacağız.\n\nCanımıza bir merhaba sunduk. O Merhabanın yankısı var. Zaten canımıza bir merhaba sundu.  Canımıza bir merhaba sundu Ezhel de Çeşme Yağar.\n\nŞöyle mest oldum ki gayrı da bilmem ki ne var. Vaktiyle sevgili şöyle göz ucuyla bir merhaba, lütfetti bana. O gün bugündür, o bakışın mesleğiyle, o bakışın hoşluğuyla başka ayrı gayrı bilmediğim bir daha. Evet merhaba çok güzel bir kelime. İçinde genişlik var, bolluk var, ferahlık var, rahatlık var.\n\nBizim de daralan yanlarımız var. Daralıyoruz, sıkılıyoruz. Dünya bütün genişliğiyle bize dar geliyor öyle anlar oluyor ki. Ama bu merhaba. Her an her şey olabilir.\n\nEn zorun kırk kolayı vardır. Her zorlukla birlikte bin kolaylık vardır genişliğine, çağırır gibi bizi. Gökyüzüne bakmak gibi sanki sıkıldığında daraldığında o gökyüzünün sonsuz zenginliğine, sınırsız ihtimallerine açık olduğumuzu hatırlatıyor. Yeter ki biz şemsiyemizi ters çevirmeyelim, ben yalnızım, ben ayrıyım, bittim artık, tükendim artık. Çaresizliğinde, karamsarlığında olmayalım.\n\nSanki dar sokaklardan yürüyorsunuz bilmediğiniz bir şehirde ve karşınıza birden böyle deniz çıkmış gibi bir ferahlık sunuyor merhaba. Sunulan Merhabayı almak neye bağlı? Sunulan merhabayı almak, yani onu kendi aynasında yansıtmak, şimdi ve burada olmaya bağlı. Şimdi ve burada olmaya bağlı. Bizim bu kanalımızın açtığımız bu köprünün adıyla adı da neydi?\n\nBu kanalın adı neydi? Hazır olanla hasbihal. Hazır olmak, burun burun deliklerindeki havayı fark etmek kadar basit. Hadi hep birlikte yapalım. Burun deliklerindeki havayı fark et.\n\nAslında bu ruh öpücüğü. Anlayana ruh öpücüğü, bilene nefha-i rahman oluyor bu hava. Bu havayı fark ettiğinde hemen nerede olursan ol, şimdi ve buradaya geliyorsun. Ayakların yere basıyor. Yere basan ayaklarını hissettiğinde hemen buradasın, hemen şimdi desin.\n\nArtık hiçbir şey söylemeye gerek yok. Çünkü hazır olan anlar. Hazır olan anlar. Dışarıdan bir şey okumasına gerek yok, bir sohbet dinlemesine gerek yok, şimdi ve burada olan kendiliğinden anlar. Evet şöyle bir bakalım.\n\nKimler buradaymış, kimler hazırmış? ...miz daha var. Çok güzel. Ali Bolluğu var elhamdülillah. Ali kapısı açılmış bize elhamdülillah.\n\n.... Kalanlar müsaitse onları yeniden çağırabilirim.\n\nHangi ortamda olduğunuzu bilmiyorum ama şu an birlikteyiz. Yazı diliyle konuşma dilinin farkı da zaten biraz burada. Çünkü yazdığımızda sen ne zaman yazarsan yaz karşı taraf müsait olduğunu da okuyabilir. Ama konuşurken ama dinlerken aynı anda buradayız. Bunun bir zenginliği var.\n\nBu akışın bir güzelliği, bir genişliği var. Bu gerçekten harika. Elbette bizim gönlümüze doğanlar var. Bunları birlikte zevk edeceğiz ama hazır olan şu güzelim canlar arasında, aynasında bir buğu olan varsa, söz almak isteyen varsa önce sizi dinlemek isterim. Çünkü sen bilirsin, sen bilin Anadolu ağzıyla sen bilin dersen kavga çıkmaz.\n\nSiz bilirsiniz. Buyurun sizi dinliyorum sözü olan varsa. Merhabalar, merhabalar. Yani madem bu bu ödendi, benim için şimdi bir şey var.\n\nAslında dün birazcık söz ettiniz ama orayı yani sanki biraz açılsın istiyorum, biraz daha konuşursak daha güzel olur diye düşünüyorum. Bu daha önce gönderilerimizde de ben kaybetmeyeyim diye bazı şeyleri kaydediyorum ama sonra da hepsini kaybetmek için tekrar aralarından bulup orayı tekrar okuma şansım da olmadı. Bir esmayı üzerine sıçratmak diye bir sabit kullanmışsınız bir yerde. Evet. Yani onu sizden dinlemek istiyorum açıkçası tekrar.\n\nPeki, teşekkür ediyorum. Ben teşekkür ederim, çok sağ olun. Bu da akışın güzelliği. Sizin gündeminizde ne olursa olsun aynanızdan yansıyan kendi gelendir, kendi doğandır, plansız programsız olandır ve kendi gelen bizim geleneğimizde zemzemdir. Kendi gelen su zemzemdir.\n\n Evet bir Can'ın aynasına Esma sıçratması tabiri düşmüş ve orada yerine oturmadığı için muhtemelen kalmış. Onu zevk edelim kısaca. Esma isimler demek. Tek bir varlık var.\n\nBütün olan tek bir varlık var. Bu varlık bilinmek seviyor ve bunu da gizlediği filan yok. Hikayenin başında demiş ki ben gizli bir hazineyim ve bilinmeyi bilinmekliği seviyorum. Bir zatın bilinmesi için bu zatın bazı özelliklerinin, bazı renklerinin olması lazım, bazı sıfatlarının olması lazım. O sıfatlarda, bu isimler de fiiller aynasına, varlık sahnesine, hayal perdesine yansıyacak.\n\nFiilleriyle bilinecek yani. Zaten kitapta da ben her an başka bir işte yeni bir tecellide yeni bir görünüşteyim diyor. Biz bunu yaratılış gibi algılıyoruz. Aslında anlık oluşlar var. Bir akış var.\n\nBu akış aslında tek bir zatın türlü sıfatlarının fiillerinden ibaret. Esma sıçratma tabiri daha çok tabii bizim Turuku Ali'ye de şeriattan sonra gelen kapıda kullanılır. Bu tabir her gördüğümüz tecelli bir esma terkibi, belli isimlerin bir araya gelmesi olduğundan o tecellide, o akışta, o akıştaki fiili giyinen sıfatı ve zatı tanıyamazsan o fiilin kapağını kaldırıp altındaki sıfatı, altındaki zatı göremezsen o Esma'yı aynada tanıyamadığın için akış sana giydiriyor. Şimdi gör bakalım diyor. Ne demek bu?\n\nKınayanın kınadığı başına gelmeden ölmez demek. Birisini gördün ayyaş. Yani içki müptelası olmuş. Gözlerinden belli, hıçkırıklarından belli böyle bir alem olmuş. Sallana sallana geliyor.\n\nŞimdi burada ne yapabilirsin? Diyebilirsin ki şu herife bak milletin çoluk çocuğun içinden bu saatte ne biçim böyle geziyor, lanet olsun böyle adamlara, Bunlar yüzünden devlet millet mahvoluyor. Neslimiz mahvoluyor. Ne yapıyorsun şu an? Akışı yorumlamaya, yargılamaya, yadırgamaya başladın onun üzerindeki esmalar, onun dertleri sana giydirilse senin bunu yapmamana imkan yoktu.\n\nAma bu sana giydirilmemiş gözüküyor şimdilik. O yüzden ona o aynaya ki melamet adabında öyle birini gördüğünde hafif sallanarak selam vermen gerekiyor kendini yabancı hissetmesin diye. Merhabayı vermen gerekiyor ona. Bunu yapamıyorsan da şeriata inip dua edersin. O hali için dua edersin ama kesinlikle aynada bu niye böyle diyemezsin.\n\nBunu dediğin an ne olur? Hayatının bir aşamasında mutlaka ya sen ya en yakının daha yakından o sahneyi izlemek zorunda kalır. O Esma'yı üzerine sıçratmış olursun. Aynada tanırsan öpüp geçersen, gülüp geçersen, kabul edip geçersen böyle de bir halimiz varmış dersen onun yaşadıklarını ben yaşasam ben de aynısını yapardım mutlaka. Bana bunu aynada gösterdiğin için teşekkür ederim.\n\nSana minnettarım deyip gülümseyerek geçersen ne ala. Yoksa Esma'yı giyinirsin filmin bir yerinde mutlaka diye doğdu gönlüme şu an. Hocam tam şey yeri geldi ki. Bir şey daha sorabilir miyim tam burada? Nasıl olan yani?\n\nÇünkü. Çünkü tersi de mümkün mü? Yani mesela tersi derken hani bir yerde alenen bir zulüm var diyelim. Hani orada da mesela şöyle demek belki o, 0 sıçrama ya sebep olabilir. Yine yapan yaptıran odur.\n\nDeyip dönüp gitmek de aynı hataya düşmektir değil mi diye düşünüyorum. Biraz daha açar mısınız? Aynı hatadan kasıt Yani hani mesela birinde onu kınamak orada sıkıntıya sebep oluyor. Burada da o zulme müdahil olmamak, hani elinde o zulmü kaldırmak mümkünken. Evet evet evet evet tamam.\n\nYapan yaptıran o gibi kenara çekilmek de aynı tuzağa düşmek. Şimdi şöyle eyvallah. Bir zulüm gördüğünüzde burada çok önemli bir düstur var. Çünkü biz ana bakıp hüküm vermeye genelde çok meyilliyiz. Yani zahirini, batınını, iç yüzünü, dış yüzünü, evvelini ahirini, öncesini sonrasını bilmeden anlık bir görüntü alıyoruz ve buna diyoruz ki bu bir haksızlık, burada bir zulüm var, burada bir karanlık var diyoruz.\n\nOna göre de bir eyleme, tepkisel bir eyleme geçiyoruz. Halbuki din diri der ki bize zalim Allah'ın kılıcıdır der. Yani senaryonun orasında oynanması gereken bir rol var. Onunla safları ayırır zalim rolüyle. Mutlak anlamda zulüm diye bir şey yoktur.\n\nÇünkü Allah'ın adil Esması El Adl ismi vardır ama zalim Esması yoktur. O Adlin görünmemesi halidir, batına çekilmemesi halidir. Onu da bir Esma olarak yine batında kalarak pasif durumda çekingen halde üzeri örtülü kalarak birileri giyinir. Yani esmalar sadece aktif olarak yürümez. Pasif kaldığında da başka bir esmaya, zıddına bürünür.\n\nDolayısıyla bir zulüm gördüğünüzde eğer gerçekten onun zulüm olduğuyla ilgili kesin bilginiz varsa çünkü ayet der ki ve la takfu ma leyse lekabihi ilm yani hakkında kesin ilmin olmayan şeyin peşine düşme. Çünkü bize çoğu zaman bazı şeyler öyle gelir. Bununla ilgili anlatılan çok güzel bir menakıb var. Belki yeri geldi. Onu paylaşayım.\n\nEskiden her mahallede mutlaka bir tekke, bir aşk ve irfan ocağı varmış. Genelde mahallede aşılan bütün müşkülat, bütün meseleler, bütün problemler de adli makamlara yansıtılmadan yani bir kadıya gidilmeden o tekke bünyesinde çözülürmüş. Çünkü o tekke de bir arif, gerçek bir arif, aydınlanmış bir er varmış. Ama o tekkenin mürşidi o mahalledeki bütün soruları çözer, bütün elektriği kendine çekermiş. Yani sanki emniyet tesis eden bir birim gibi.\n\nŞimdi biz emniyet, karakol falan diyoruz ya, emniyeti o zamanlar o mahalledeki çünkü İstanbul'da mesela son sayımlarda yüz yirmi dört civarında şey var. Osmanlı'nın son döneminde tekke var. Yani bin kişiye bir tekke düşüyor. Bir mahalleye bir tekke düşüyor yani. Neyse, bir seferinde artık herkes bu Menakip'ten ne alacaksa kendi alsın açıklama yapmayacağım.\n\nSadece hikaye edeceğim olayı. Bir seferinde kadıncağızın birisi dayak yiyor. Yani kocası zalim bir adam, ünlem içinde. Ondan sonra aile içi şiddet var, şu var, bu var. Canına tak ediyor.\n\nDayanamıyor artık Ve mahallenin tekkesindeki Şeyh Efendi'nin huzuruna geliyor. Böyle böyle diyor benim. Bir değil, iki değil. Bana haksızlık yapılıyor. Ondan sonra bu yapılanlara tahammül edemiyorum.\n\nBir dua etseniz de bunu benden kurtarsanız diyor, yani ben artık dayanamayacağım. Efendi bakıyor. İnşallah sen sabret hele düzelir. Git, git bakalım evine, sen şeyine, ocağına sahip çık diyor. Gönderiyor.\n\nBir değil, iki değil, üç değil. Sonunda artık Eşref saatine rast geliyor. Merhametini celbediyor. E hadi diyor artık diyor. Kocanın da diyor Eli sana kalkmaz olsun diyor.\n\nGel zaman, git zaman artık şey gelmiyor. Bunlar düzeldi diye düşünüyor. Altı ay sonra haber geliyor. Filanca mahalledeki Filanca Beyefendi kendini asmak suretiyle intihar etti. Allah Allah, kim bu adam, nasıl oldu, bizim mahalledeki hiç intihar olmazdı filan derken araştırıyorlar, bakıyorlar.\n\nDaha önceden bu kadıncağıza zulüm uygulayan adammış intihar eden. Hemen kadıncağız'ı çağırıyor. Yahu diyor ne oldu, nasıl oldu. Vallahi diyor sen diyor dua ettikten sonra benim kocam melek gibi oldu diyor. Böyle hiç böyle etliye sütlüye karışmayan, ondan sonra kendi halinde birisine dönüştü.\n\nAile içinde de hiçbir şeye karışmaz oldu. Çocukların üzerinde bir otorite kalmadı. Disiplin bozuldu. Bu sefer bende bir damar varmış, o açığa çıkmaya başladı. Ben biraz böyle öfkeli olmaya başladım.\n\nBiraz sinirlenmeye başladım. Bağırıp çağırmaya başladım. Kendi çocuklarımı dövmeye başladım. Sonra ne oldu? Sonra adama da ufak ufak dağılmaya başladım.\n\nDerken bir seferinde artık yumruğu nasıl atmışsak gözüne gelmiş. E? İşte o da arkadaşlar arasında mahcup olmuş filan derken bu olaylar tekrar etti mi adamın kişiliği bunu kaldıramadı ve intihar etti diyor. Şeyh efendi diyor ki bundan sonra bir daha karışırsam iki olsun. Evet burada su götüren çok şey var.\n\nİşte onun dövmesi doğru muydu, aile içi şiddet öyle miydi, böyle miydi hiç oralara girmeksizin. Normalde her ne yaşıyorsak, bize zulüm gibi gelse, biri hastalık gibi gelse, bize kötülük gibi gelse de her an olması gereken şey olur. Sen onu böyle okursan bu film kendiliğinden dönüşür. Çorap söküğü gibi açılır gider. Dert dediğin şeyi sen bir rıza lokması gör, onu seve seve çiğne yut, bir sabr-ı Cemil göster, bak ne oluyor onun altından ne çıkıyor, nasıl dönüşümler oluyor?\n\nYani son planda mutlak olarak müdahale etmen gereken hiçbir şey yok. Hiçbir şey yok. Her an her şey olması gerektiği gibi Ama sen bir idrak seviyesinde burada apaçık bir haksızlık var, burada düzeltilmesi gereken bir şey var diye görmüşsen de müdahale etmeden duramazsın. Madem gördün orada haksızlık var, orada bir zulüm var o zaman müdahale edeceksin. Nasıl müdahale edeceksin?\n\nOrada Hadis-i Şerif devreye gidiyor. Gücün yetiyorsa elinle düzelt, heyt de ve dal biliyorsan sonra filmin sonunu izle bakalım ne oluyor. Veya dilinle yapmayın de, sanki sen yapmayın deyince yapmayacaklar. En hafifi de nedir? Kalbinden buz edersin, yani ben bunun böyle olmamasına razıyım dersin fakat bunların tamamı şeriat çizgisindedir.\n\nHakikatte nedir? Hakikatte arif, anı seyreyler. Niye? Çünkü zannetme ki gayreyler. Yani her ne oluyorsa o yerli yerince oluyordur.\n\nOnu eğleyen o fiili yapan o sahnedeki zalim rolündeki değildir. O sahneye o eylem lazımdır, o eylem hakkındır. Bunun hak olduğunu sen zamanla anlarsın. Hemen hepimiz kendi hayatımıza bakabiliriz. Geçmişe dönelim.\n\nO an bize haksızlık gibi gelen şey bilemezsiniz hangi kapıları açtığını. Bilemezsiniz hangi kapıları açtığını. Patron sizi kovmasaydı o yeni işi bulamazdınız. İlk aşkınız sizi reddetmeseydi şu anki evliliğiniz olmazdı, şu anki olmazdı. Olanda zerre kusur, olanda zerre eksiklik yanlış kesinlikle yoktur.\n\nAma bizim bunu anlamamız zaman alacaktır diye düşünüyorum. Böyle doğdu gönlüme. Evet, burun deliklerimize doğan havayı yeniden fark edelim ve şimdiye gelelim. Evet, bugün sizi dinleyesim var. Niye bilmiyorum.\n\nAynasına yansıyanlar varsa onlara kulak verebilirim. Evet, kimler? Burada Havva hoş geldin Melike, Kerem, Efe, Hatice hoş geldiniz. Sizi dinliyorum. Merhaba.\n\nMerhaba, merhaba. Ben .... Ha ... merhaba. Söylediklerinize belki ilave olur. Bakıştayken olanı olduğu gibi kabul edebilmek, zıtlıkları bir görmekle mümkün oluyor.\n\nYani aslında bir zıtlık olmadığını, aslında görünen her şeyin iyi kötü çirkin güzel, yani bizim dualitede öğrendiğimiz bütün o zıtlık kavramlarının esasında tek bir potada eridiğini görebildiğinizde, yani esasında gelen her şeyin aynı aynı kaynaktan geldiğini gördüğünüzde Evet. Ve anlam vermeye başladığınızda, gördüğünüz olaylara, seslere, cümlelere, yaşadığınız her şeye artık anlam vermeyi bıraktığınızda akışa geçmiş oluyorsunuz ve artık gördüğünüz şeyler sizi etkilememeye başlıyor çünkü artık etki de kalmıyor. Siz sadece bir gözlemci oluyorsunuz, Sadece seyreden olduğunuzda gelen her şey güzel geliyor. Çünkü sizin de söylediğiniz gibi onun doğal kokusu sadece güzellik, sadece huzur, sadece mutluluk, sadece doğal bir sevinç. Evet.\n\nDoğasında başka hiçbir şey yok. İşte o zaman o görüntülerin anlamı sizde artık kalmadığında o zıt olarak gördüğünüz kavramlar birbirinin içine geçiyor ve artık anlamı koyan siz oluyorsunuz. Çok güzel. Çok teşekkür ediyorum. Ben teşekkür ederim.\n\nYani bizim şey, bizim musibet dediğimiz şey bizim dert dediğimiz şey olana olan yorumdan kaynaklanıyor. O bizim yorumumuz. Başka birisi aynı olayı çok farklı şekilde yorumlayabilir. O anlık yorumu yapmazsan, zihin gözlüğüyle bakmazsan, sadece gözlemci olarak kalırsan ki aslında din, din bizi hep buraya çağırıyor. Din dili aslında bizi hep buraya çağırıyor. Varlığın sevinci, insanlığın tarifi nur kundak içinde bizde de yatan güzel Muhammedimiz buyuruyor ki ... bu beni ağlatan bir söz. Yani bütün sözler gecedir gündüzü budur desem yeri var.\n\nBenim için yeri var. Sabır musibetin ilk dokunuşu anında gerektir buyuruyor. Sabır musibetin ilk dokunuşu anında gerektir. Sabır öyle tahammül edilmesi, taşınması gereken bir yük filan değil. Çünkü bizdeki sabrın teknik tabiri sabr-ı cemil.\n\nBir güzel sabırdır. Ve ne zaman lazımmış? Musibetin ilk dokunuşu anında. Çünkü insana bir musibet geldiğinde, bir belaya uğradığında, bu bir zulüm olabilir, bir acı olabilir, fiziksel bir şey olabilir her neyse. Bir musibete düçar olduğunda insan psikolojisinin şartlı refleksi hemen kalbi, yuvayı terk etmektir.\n\nEvden kaçmaktır yani. Hani biz şöyle diyoruz ya ilk tepkimiz hep gelişine gole çakmaktır. O bana küfretti, ben de ona bağırırım. O bana kornaya bastı, ben de ona basarım. Çünkü yüzeyde ego denen, kabukta ego denen hali aktif olduğu için, ikilikte yaşayan, o tepkiler tamamen egoya aittir.\n\nVe bir musibet geldiğinde de, insana bir musibet düçar olduğunda da şartlı refleks asli halimizi, kalbimizi, yuvayı terk etmektir. Aslında böyle anlarda en çok ihtiyacımız olan şey de bu kalbin sonsuz zenginliği barındıran bu enginliğin farkında olmak. Bunu hatırlamaktır. Bunu hatırladığın an yani bir adım geriye çekildiğin an. Ne oluyor?\n\nO zaman innema al usri yusra her zorlukla birlikte bir kolaylık vardır. Bu sonsuz ihtimal zenginliği açılmaya başlıyor. O yüzden egonun bütün davranışları tepkiseldir ve ariflerde tepkisel bir eylem olmaz. Sen bağırırsın, çağırırsın. Susar sadece.\n\nNiye? Çünkü bağırış için, çağrış için, kavga için, kaza için iki tane ego lazım. Bir egodan kavga çıkmaz. Yani birisi sinirlendiğinde, öfkelendiğinde otursun bu demek aslında. Birisi sinirlendiğinde karşına tamam o sinirlendiğinde sinirlenen oturacak veya işte suya temas edecek.\n\nSu çünkü her şeyi temizler. Dünyada temiz ve temizleyici iki şey vardır. Birisi sudur, Birisi de muhabbet-i Ehl-i Beyt-i Mustafa'dır. Suya temas edersen temizler. Neyi temizler?\n\nEgonun izlerini, varlık izlerini. Ben varım, bu eylem benim eylemim, şu eylem onun eylemi. Varlık izlerini su temizler. Yani ateşini söndürür. Tamam, öfkelenen için bu böyle ama öfke filmini izleyen için sana ne diyor bu Hadis-i Şerif?\n\nBirisi öfkelendiğinde karşısında dikilme. Sen varlık gösterme. Sen onu ne kadar öfkelisin kardeşim diyerek bile varlık gösterme. O zaman da Esma'yı çatırsın. Ona sarılabilirsin.\n\nOna güler yüz gösterebilirsin. Çünkü öfke nefretten açığa çıkar. Nefret halindeki birinde sevgi açlığı vardır. Gülen birine, sarılan birine kimse vuramaz. Biz bir beş sene kadar Suudi Arabistan civarında ikamet ettik.\n\nOrada vazifemiz oldu. İnsanlar kavga ettiği zaman Sallu alen nebi diyor. Yani hemen Efendimiz'e salavat getirelim, o asli halimizi hatırlayalım, kalbimize dönelim. Birisi hemen ... diyor. Diğeri tekrar ediyor, öbürü tekrar ediyor.\n\nZaten öfke en fazla o duygu doksan saniye pompalanır. Bir bakmışsın etraf güllük, İstanbul olmuş, gül bahçesi olmuş. Evet, böyle doğdu burası gönlümüze. Bir adım geriye çekildiğinde hemen olayı gözlemleyen olduğunda çünkü bize düşen şahit olmaktır zaten. Şahit olursan zevk edebilirsin ancak bu filmi.\n\nFilmi, film ekranına Erol Taş kötülük yapıyor diye, Tecavüzcü Coşkun kötülük yapıyor diye ayağındaki terliği  televizyona atmıyorsun değil mi? Ne yapıyorsun? Zevk ediyorsun. Bakalım ne olacak diyorsun. Dur bakalım ne olacak diyorsun.\n\nAnlık bir yorumda bulunmadan dur bakalım ne olacak diyorsun. Sonunda bakıyorsun gerçekten de olması gereken olmuş. Evet, güzeller Yeniden şimdiye gelelim. Sizi davet ettiğimiz bir metin vardı. Club House davetinde bir metin vardı.\n\nNeydi o? Hatırlayan var mı? Şöyle bir bakayım ben de. Evet, eğer bana manevi yolu göremiyorum, bir gözlük bulayım. Eğer bana manevi yolu tek kelimeyle özetle deseniz o zaman yanıtım bırakmak olur.\n\nNeyi bırakmak? Olmayanı. Biz olanın rahatlığıyla yaşamak yerine hep olmayanın peşindeyiz. Olmayanı. Olan olmasın istiyoruz.\n\nBütün kavgalarımızın, bütün huzursuzluğumuzun nedeni bu aslında. Olan olmasın istiyoruz. Olmayan olsun istiyoruz. Yani olana açık değiliz. Kişisel bir yorum kattığımız için araya, olanı beğenmiyoruz.\n\nNeyi bırakmakmış maneviyat? Olmayanı bırak. Fazla olanı bırak. Şimdiki zamana uymayanı çünkü o her an bir işte oluştu ve bu bir esneklik gerektiriyor. Öyle katı bir şekilde dimdik duramazsın.\n\nŞimdiki zamana uymayanı bırak. Şimdi sana uymayanı bırak. Bana uymayanı da bırakmak demektir. Gerçek olmayanı, gerçek olmayan nedir? Gerçek olmayan geçici olandır.\n\nÇünkü hak gerçek kalıcıdır, süreklidir. Bir olup bir olmayan yok hükmündedir. Bizim yani varlığı sürekli olmayan yok hükmündedir. Bizim geleneğimizde çok güzel bir söz var. Ne deriz?\n\nElden gelen öğün olmaz. O da vaktinde bulunmaz. Yani bizim bu suyu bize birisi bir bardak su verdi. Şu an masamda su var. Suyu insana getirdim.\n\nBitti mi? Bitmedi. Niye bitmedi? Çünkü bu su dışarıdan geldiği sürece, bu suyu kendi kaynağımdan çıkarmadığım sürece bursu benim suyum değil. Bilgi de aynı şekilde.\n\nSiz bir yerde bir ayet okudunuz. Bir yerde bir sohbet dinlediniz. Bir kitaptan bir bilgi aldınız. Bu sizin oldu mu? Olmadı.\n\nNe yapmanız gerekiyor? Bunu yutmanız gerekiyor. Şeyh Efendi bir şey söyledi. Mürit bunu duydu. Bitti mi hiç?\n\nBitmedi. Ne yapacak? O söylenen sözü kendi anlayışında demleyecek. Onu yutacak. Onu hazmedecek ve yuttuğu bu hal, yuttuğu bu söz hale dönüşecek.\n\nEylemde, sahnede açığa çıkacak. O zaman ancak su kendi kaynağından çıkmış olur. Yani bir bilgiden ancak kendi deneyimlerimizle anlaşıldığında emin olabiliriz. Bu yüzden ezbere idraklerle, tekrarlanan ayetlerle, dualarla, zikirlerle bu iş olmaz. Kendi deneyimlerinle anlaman gerekiyor bunu.\n\nBizzat yaşaman gerekiyor. Bizzat zevk etmen. Yoksa sen hiç helva yedin mi? Yemedim. Ebu kadar anlatıyorsun bana helvayı.\n\nEmmim askerde yemiş. Amcanın askerde yediği helvanın tadını bilemezsin sen. Araplar Mellem yazuk, bilmez yazık derler. Yani tatmayan bilmez. Bunu mutlaka kendinin deneyimlemesi gerekiyor.\n\nŞu an birlikte zevk ediyoruz. Bu bilgi sende hale dönüşecek ancak. Hale dönüştüğünde gerçekleşmiş olur. Bizim bu konuşmalarımızın adı ne? Hazır olanla hasbihal.\n\nHazır olanla hasbihal. Hasbihal kelimesini hatırlarsanız birlikte zevk etmiştik. Hasbihal kelimesini birlikte zevk etmiştik. Hatırlayan var mı? Neydi hasbihal?\n\nSizi dinleyeyim. Hasbihal neydi? Canlar hasbihal neydi? Kimse var mı orada? .. kendiliğinden diye konuşmuştuk hocam böyle.\n\nEfendim? Kendiliğinden gelişen manasında konuştuk. Evet evet. Kendiliğinden geniş. Hasbi kelimesine vurgu yapmıştık değil mi?\n\nHasbi, Hasbi evet, bir karşılık beklemeden gönüllü olarak karşılıksız kendiliğinden olan demek öyle bir hal gelecek. Aslında burada biz kelimeyle biraz oynadık, biraz cilveleştik. Türkçe'deki hasbihal, İ yine yazılmaz, Bu karıştırılan kelimelerden biri. İ ile yazılmaz. Hasbihal değil o.\n\nHasbıhal aslında kelimenin orijinali. Hasp hesap etmekten geliyor. HAL durum demek hem hem de şimdiki zaman demek. Hasb-ı Hal demek aslında konuşup dertleşmek, halleşmek demek. Hasbihal o hali kendine çekmek demek.\n\nSohbetin mayalayıcı özelliği buradan geliyor. Hani şu an biz karşılaşmış olduk, yani aynalaşmış olduk. Buraya has bir hal olacak. Eğer sizin bir beklentiniz yoksa, bir hesabınız yoksa bu sohbete açıksanız doğal olarak bir hasb-ı hal oluşuyor, bir halleşme, güzelleşme oluşuyor. Cenabı Mevla öyle diyor ya biz güzeliz, gel sen de aynaya bak, sen de güzelleş.\n\nBuradaki biz, ben, sen, o, biz, siz, onlardaki kişilik zamiri filan değil. Varlığın doğal hali bu, akış bu. Burada zihin perdesi kalkmış, sensiz bensiz bir akış var burada. Bu akışa dahil olduğunda sen de hasb-ı hal edeceksin. Yani halleşeceksin.\n\nHasbihal böyle bir güzellik aslında. Böyle bir güzellik. Halleşmek, aynalaşmak demek. Hasbıhal. Evet, şimdi de hasbıhal değil, hasbıhal kelimesini kendimize çekmiş.\n\nOnun aynasına bakmış olduk. hasbıhal etmek, halleşmek demek, dertleşmek demek. Eskiler bunu ararlarmış. Yani bir dost, bir arkadaş. Tabii bayanlar hemşire kelimesini severler, bir hemşire addeder, bir hemşire sayar ve hasbıhal edelim.\n\nYani hiçbir karşılığı olmadan, işte bu bir yerde gelen müdür, belki bana bir makam verir, bu burada zengin, belki bana bir şey düşer, bunun bir güzelliği var, belki bir şekilde faydalanırım. Hayır, arada bir arzu ve korku, bir zevk ve acı sarmalı olmaksızın doğal olarak bir akış olduğunda, ki hayat bunun için var zaten, mutlaka bir halleşme olur. Kendiliğinden olur hem de bu halleşme. Bunun için buradayız, bunun için var gözüküyoruz, bunun için sahnedeyiz zaten. Evet, hazır olanla hasbihal demiştik biz de bu yüzden serimize.\n\nŞeydeki Twitter'da mıydı galiba? Bilemiyorum, sosyal medya kullananlar var mı aranızda? Twitter hesabında da bu akışın ne zaman olacağıyla ilgili öncesinden, mümkün olduğunca işte yarım saat, bir saat bir duyurumuz oluyor Umut Rehberi Twitter hesabı üzerinden. Profil sayfasında da bu kayıtların olduğu bir link var. Eski kayıtları bayat yemeyi sevenler pişirip yemek isterlerse oradan da kayıtlara bakabilirler.\n\nBugünkü duyuruda şöyle bir cümle doğdu. Tüm hayatınız boyunca tamamen cehalet ve karanlık içinde yaşadığımız ihtimalini, olasılığını düşünmek bile büyük cesaret ister. Evet, gerçekten hepimiz öyleyiz. Karanlıktayız şu an. Neden?\n\nUykudayız. Gözümüz kapalı ve istisnasız bu böyle. Çünkü varlığın sevincinin buyruğu böyle. An nasu niamun. Ne demek bu?\n\nİnsanlar bakın el the gibi bir harfi cer, the geldiğinde mutlak anlamı kazanır. En nasu, insanlar niamun uykudadır. İstisnası var mı? Yok. Çünkü bütün film rüyada geçiyor.\n\nEbunun film aldığını anladın ne olacak? Sonra yeniden rüyaya döneceksin ve rolünü rol olduğunu bilerek oynayacaksın. Yapan ben değilim zevkiyle oynayacaksın. Yapan ben değilsem yapan devlet de değil, yapan zalim de değil, yapan kaynanam da değil, yapan ev sahibimle değil, yapan kocam da değil. Herkesin rolünü oynadığını bileceksin ama rüyada olacağını, rüyada olduğunu, hala rüyada olduğunu bileceksin.\n\nBu hadis-i şerifi Anlamı ... diye büyük bir oryantalist var. Alman mezar taşına kısıtmış. Dileyenler internette bakabilir, ... Mezar Taşı diye. Bunu çok nefis bir ..., fe burada derhal. Olduğunda ne olduğunda?\n\nÖldüğünde, feizamatu öldüğünde derhal uyanırlar. Eğer sen filmin bir yerinde bu ölümü yaşamazsan çünkü ölüm ne demektir? Hayatiyetinin kesilmesi demektir değil mi? Hayatiyetinin, canlılığının kesilmesi demektir. Hani Atatürk'ün güzel bir sözü var ya, sanatsız kalan milletin hayat damarlarından biri kopmuş.\n\nBu damarı koparmak demek. Sen bunu yaşarken yaşadığını sandığın devrede yaparsan seve seve ne ağla. Filmin sonunda zaten kopacak o. Hayat damarı nasıl kopar? Hayat, ilim, irade, görmek, işitmek, konuşmak, kudret sana ait değil.\n\nBu sıfatların sana ait olmadığını, dolayısıyla bu sıfatla yapılan işlerin de ne sana ne aleme ait olmadığını tek bir zatın, tek bir bütünün andaki kesintisiz akışın olduğunu bildiğinde bu bildiğini sahnede görüp doğurladığında ölmeden önce ölmuş olursun. Niye? Senin bir işin yok. Ölünün işi olur mu? Olmaz.\n\nŞu an bunun bilgisi var. Bunu sahnede zevk etmen, görmen gerekiyor. Yani ilmel yakilden bilgi geldi. Aynel yakin gördün, sahnede gördün ve Hakel Yakin artık bunu tahakkuk ettin, gerçekleştirdin ve rolünü, rol olduğunu bile bile tadını da çıkara çıkara, ya işte Hayat zaten bir film ben öylesine hayır hayır film herkes rolünü çok güzel oynadığında çok zevkli bir seyre dönüşür. Sen hangi rol oynuyorsun şu an patron rolünü.\n\nÇok da güzel oyna patron rolünü. Sen bile hayran kal. Sen şu anne yapıyorsun? Sohbet ediyoruz, muhabbet ediyoruz. Öyle güzel sohbet etki ağzından öyle kelamlar çıksın ki ağzından çıkanı kulağın da duysun, sen demesi de o.\n\nAraya hiçbir benlik perdesi, hiçbir benlik katması, katmanı girmeden. Uyanmak bu demek. Yani çünkü rüyadaki deneyimleri ne kadar ciddiye alabiliriz?... İşte ben rüyamda şöyle kadın gördüm değil mi ergenler, işte şöyle hamamcı oldum. Ne oldu?\n\nNe oldu yani? İşte rüyamda sevdiğimden ayrıldım, kaynanamla kavga ettim, ne oldu? Rüyadaki deneyimleri, rüyamda eşimden ....  Neden? Uyanınca rüyanın sadece kötü bölümlerinden, sadece acı veren bölümlerinden uyanmıyoruz ki. Hepten uyanıyorsun.\n\nPufff, Ne oldu? Toplananlar dağıldı. Bir rüyanın ne kadar uzun olursa olsun, ne kadar derin olursa, hiçbiri rüyanın biricik amacı uyanmaktır. Uyandın da ne oldu? İster idim Allah'ı buldum ise ne oldu?\n\nNe olacak? Sonra tıpış tıpış uykuya geçeceksin. Ama artık rolünün rol olduğunu bilerek neye ben neye benim demeyeceğim. Çünkü ben ve benim demek sahiplik iddia etmek. Sahip Malik demek.\n\nEl Malik Celle Celalühu onun ismidir. Malik mülkünde hükmünü icra eden demektir. Sana filmin başında ben Elestu bir Rabbikum, yani ben senin Rabbin, sizin Rabbiniz değil miyim dedi. Yani bu beden ve bu evren benim mülküm değil mi dedi filmin başında. Filmin sonunda diyecek ki Men Rabbuka, Rabbin kim?\n\nSen bunu film boyunca anlamışsan cevap verebilirsin. O kabir suallerine, o ölümden sonraki güya suallere. Kitapta sana ne diyor? Bugün mülk kimin? Bunun cevabı için zaten sahnede var gözüküyorsun.\n\nMülk malik olanındır, sahip olanındır. Sen bu filmde hiçbir şeye sahip ol olmadığını dibine kadar anlayabildin mi? Bu beden benim değil, ben bu bedenden görünelim, bu eş benim değil, şu an eş rolüm var. Bu iş benim değil. Şu anlığına geçici olarak bu rolü oynuyorum.\n\nYarın ne getirir? bilinemez. Her an her şey olabilir. Niye? Mülkü dilediğinden alır, dilediğine verir.\n\nBir doldur boşalt yapar, altını üstüne getirir. Bir bakarsın roller değişivermiş, şaşırıp kalırsın. Her an her şey olabilir. Her an her şey olabilir. Çünkü onun bir ismi İzzet verendir, Muiz'dir yani yükseltendir.\n\nBir ismi de Muzil'dir, yerin dibine geçirendir. Bakarsın o Esma'yı giydirir, bakarsın bu Esma'yı giydirir. Hiçbir Esma'yı üzerine yapıştırma sen. Sen, ben mazlumum, bana herkes zulmediyor, hayatım boyunca haksızlığa uğradım dersen en yakınındaki zalime anonsta bulunuyorsun demektir. Ne demek bu?\n\nSen ben mazlumum dedikçe bu alem zıtların birleştiği alem, zalime gel ben buradayım, bana zulmet diyorsun. Çünkü mazlum ismini giyindin, ben fakirim, ben muhtacım, meteliğe kurşun atıyorum dersen fakirliğe giyindin, fakirliği giyindin. Muzaffer Efendim öyle derdi, Allah'ı fakirliğe alıştırmayın ya derdi. Nasıl yani hep ben fakirim diye ben fakirim diye dua ediyorsun. O da o rolü sana yazıyor işte.\n\nNiye? Sen sonsuz zenginliğe sahipsin. Senin peygamberin günde kaç kere gökyüzüne baktığı sayısız siyer kitaplarına bakın, her daraldığı anda her sohbet anında, her dua anında gökyüzüne bakıyor. Dua derken ellerini gökyüzüne açıyor, başını göğe çeviriyor. Neden?\n\nÇünkü o sonsuz, sınırsız ihtimali hatırlatıyor gökyüzü. Sure-i Mulk'te bunun ayeti var. Diyor, başını çevir ve gökyüzüne bak, bir daha bak diyor, bir daha bak diyor. Ne oluyor gökyüzüne bakınca? Sen kendini bu etten kemikten kemik çuvalı et torbası zannediyorsun.\n\nBu değilsin sen diyor. Hem buna nasıl ben diyebilirsin ki? Yani bu bedenin hangi haline ben diyeceksin? Hangi halin geçmedi? Vesikalık fotoğraftaki halin sen misin?\n\nOna nasıl ben diyeceksin? Gençlikte ne vardı üzerinde? Gençlik hallerinde, gençliği giyildiğinde şehvet vardı, oyunları vardı. Yüzüm başka bir şey görmüyordu. Şimdi nerede?\n\nGeçti gitti. Su buharlaştığında göl nerede? Orada bir göl vardı değil mi? Yazın kuraklık oluyor. Göl nerede?\n\nGitti. Bir servetin var. Bir zenginliğin var. Servet azalsın bakalım senin yardakçılarını görebiliyor musun? Sen nesin şimdi?\n\nDaire başkanısın, şube müdürüsün. O koltuktan kalk bakalım, emekli ol bakalım. Mahiyetin nerede? Nerede o tayfa? Geçmiş olsun gitti.\n\nSen de o role yapışmışsan sen de gittin o zaman. Şimdi biz bir üniversitede vazife görüyoruz. Rektör geliyor oraya, dört sene elinde oturuyor. Etrafında özel kalemi var, özel araçları var. Belli bir protokole tabi.\n\nÖyle bir şişiyor, öyle bir şişiyor ki dört sene sonra hemen o balona bir iğne değiyor. Hadi bakalım sen sıradan bir hocasın. Çoğu kişilik bunalım geçiriyor rektörlerin. Öyledir. Hakikati idrak ettiğinde de içeriğiyle dışarı arasındaki sınır nerede kayboldu?\n\nNiye? Sen bu bedenin içine ben diyorsun, bedenin dışına evren diyorsun. Bu bedenin sen olmadığını anladığında sınırı nerede başlıyor? Sınır nereden bitiyor? Varlığı sürekli olmayanı yok say.\n\nGeçenlerden geçersen artık neye ben diyeceksin? Neye ben diyeceksin? O yüzden erenler ben dediğinde bütün varlığı kastederler. Bütün varlığı kast ederler. Zaten sahnede görünme amacımız bu güzeller güzeli.\n\nBizim varlık amacımız bu. Bu varlık sahnesindeki ilk malzememiz neydi bizim? Hatırlıyor musunuz? Bu varlık sahnesindeki ilk malzememiz. Dört Element diyoruz ya.\n\nNeydi bu dört Element? Uzak Doğu Bilgeliği'nde bir de beşinci Element var, Fift Element. Bizim kadim metinlerde bizim kadim metinlerde bu dört ana diye geçiyor. Neydi bu dört ana? Su.\n\nSize buyurun. Eyvallah. Su bizim. Su o kadar güzel ki yani su abdestin farz olması o kadar büyük bir ikram ki bize. Yani suyu giyildiğinde aslında ilk malzemeyi hatırlıyorsun ve varlık rengini siliyorsun.\n\nYani bu beden var ya, bu beden hava, bunları sırasıyla söylüyorum. Sırası budur bunun. Hava, ateş, su, toprak. İşte hava yanıcıdır, ateş yakıcıdır. Havayla ateşi birleştirirsen su olur, gökten bir damla su toprağa düşer ve hikaye başlar.\n\nPeki, size soru. Hava, ateş, su, toprak kendini hissedebilir mi? Hava, hava olduğunun farkında mı? Ateş yaktığının farkında mı? Su söndürdüğünün farkında mı?\n\nToprak her şeyi bitiren bir zenginlik olduğunun farkında mı? Ya da nasıl farkında olabilir? Bunu zevk edelim mi birlikte? Sözü olan varsa dinliyorum. Hava, ateş, su, toprak kendini hissedebilir mi?\n\nEvet ..., bugün çok sustun hadi. Orada mısın? Evet, buradayız. Merhaba. Merhaba, merhaba.\n\nGeçmiş olsun, Allah şifa versin. Teşekkür ederim, evet, güzel olsun. Amin. Şeyi düşündüm. Yani bir şey kendiyle dopdoluyken herhalde hissedemez.\n\nYani bir etkileşim, bir yansıma gerekir ki işte ateş ateş olduğunu yoksa nasıl anlayacak? O kendiyle dolu zaten. Hıhı. Ya da işte su. Hıhı.\n\nDolayısıyla bir etkileşimle işte belki havayla temasa geçtiğinde bir soru toprağa düştüğünde, yani işte o yansıtıcı mekanizmaya burada da bu elementlerle de ihtiyaç var demek ki diye düşünüyorum. Ne güzel, ne güzel. Teşekkür ediyorum. Çok teşekkürler. Rica ederim.\n\nEyvallah. Başka gönlüne doğan bir şey var mı? Hava, ateş, su, toprak kendini hissedebilir mi? Biraz daha açalım istiyorsanız bir çakıl taşı kendine dokunabilir mi? Haydi bakalım sizi dinliyorum.\n\nŞöyle bir şey geliyor. Yani kendini hissedebilmek için, kendini dilebilmek için kendi olmama ihtimalinin de olması lazım sanırım tam tersi. Öyle olduğu zaman ancak dönüp tekrar kendini bilebilme ihtimali, hani insan o yüzden. İnsan oluyor. Dört unsuru o, 0 yüzden orada bir birleşiyor gibi.\n\nEvet. Taaaş,  bitki ve hayvan kendi dışında bir şey olamadığı için hani bir hayvan istifa edemiyor. Yani ben artık arı olmak istemiyorum, bal yapmak istemiyorum diyemiyor ama bir insan diyebiliyor. İnsanlık dışına çıkabiliyor. O yüzden de kendini bilebiliyor tekrardan.\n\nTeşekkür ediyorum. Evet, başka türlü açalım biraz daha. İçinizde bazen içimizde gün içinde bir melodi olur, bir ritim olur değil mi? Bunu böyle bir mırıldanayım filan isteriz. Bu bize doğan melodiyi, beste'yi, nameyi, her neyse nasıl fark edebilirim?\n\nYani aklımda bir şeyler var gibi, aklım mı, kalbim mi neresi bilmiyorum ama bir müzik çalıyor. O müziği nasıl duyabilirim? O müziği duymam için dudağımı büküyorum, havaya yol oluyor, ses duyuluyor. Yani zuhura gelmesi gerekiyor. Benim kafamda bir ses var ama bunu duymam için dudak yoluyla, yani harf bezenet, harfe hava vurarak, o harfi dirilterek ses çıkarıyorum.\n\nO duyulduğunda artık o beste canlanmış oluyor. O beste tespit edilmiş, bağlanmış oluyor. Böyle bir zevk. Tekrar söylüyorum, bir çiçek kendini koklayabilir mi? Var mı zevk etmek isteyen?\n\nVarsa buyursun. Bir çiçek kendini koklayabilir mi? Zıttayla mı cem etmek lazım acaba? Yani, ama burada da çiçek nesnesinin bir zıddını ben açıkça düşünemiyorum ama hani, Ateş ve Su belki zıttıyla birlikte cem olur, desek? Vallahi ben size bir şey söyleyeyim.\n\nAslında hakikat boyutunda zıt diye bir şey yok. Bütün bir akış var, o akışı dondurup bir şey alıyorsun, orada ateş gibi gözüküyor. Biraz devam ettiriyorsun su gibi gözüküyor. Anlık görüntüler alıyoruz, zıtlık filan yok. O anda öyleymiş gibi görünüyor.\n\nBir bütünün anlık görüntülerinden ibaret şeyler. Dolayısıyla zıttı, işte Allah'ın bir ismi zıtların Camisidir, zıtları Camiü'l Ezdad diye söylenir, zıtları birleştirendir. Teknik tabirlerle, ezbere idraklerle konuşmadan kendi deneyimlerimizle cevap vereceğiz. Bir çakıl taşı kendine dokunabilir mi? Bu soruyu sorduğunda bir şey yankılanıyorsa ama duyduklarından ama ezberlerinden değil, bir çiçek kendine koklayabilir mi?\n\nBir ırmak kendi sesini duyabilir mi? Bir kedi kendini sevebilir mi? Bir insan kendini bilebilir mi? Bakın bunların tamamı aynı soru aslında. Hava, ateş, su, toprak kendini hissedebilir mi?\n\nBir çakıl taşı kendine dokunabilir mi? Bir çiçek kendini kokulayabilir mi? Ne yapıyorum bunları söylerken aslında? Farkındaysanız algı yollarından bahsediyorum. Bunlar bizim dışarıdaki algı yollarımız.\n\nBir bal kendi tadını alabilir mi? Hepsi aynı şeye bakın. Görmek, göz, dokunmak, kulak. Beş huyumuz bizim. A, buyur buyur.\n\nSanırım iç, içi olmakla alakalı. Taşın içi yok, bitkinin içi yok. Ama insanın içi var. Evet, yani taş burada benim sınırım başlıyor, şurada bitiyor filan demiyor. Yani ağaç, bu ağaç kabuğunun diğer tarafı ben değilim filan demiyor, öyle olsa meyve vermez.\n\nO bütünde. İç dış ayrımı o yüzden sadece zihinde var. Teşekkür ediyorum. ... , dinliyorum. Dinliyorum sizi buyurun.\n\nAklıma zahir, zuhur kelimesi geldi. Hıhı. Bir şeylerin zul zahire çıkması gerekiyor. Bu da insan eliyle ortaya çıkıyor. Tezgah bizde yani, tezgah bizde.\n\nBir nebze ağızdan bir malı kelimelere dönüşmesi için, huzur etmesi gerekiyor. Zahirin ortaya çıkması gerekiyor. Rüyanın ortaya çıkması olsa gerektiği görünüme düştüm. Eyvallah. Çok güzel.\n\nEyvallah. Teşekkür ediyorum. Bu zuhur kelimesi de çok güzel. Okşanmaya layık bir kelime. Zuhur etmek Zehra'dan geliyor.\n\nZehra çiçek demek biliyor musunuz? ZhR çiçek demek. Yani bir tohum var, o tohum toprağa düşecek ve çiçek açacak. Çiçek açtığında ancak tohum fark edilebilir. Zuhura geldiğinde, sahnede görüldüğünde ancak fark edilebilir.\n\nİşte tam da buraya gelmeye çalışıyorduk. Bir çakıl taşı kendine dokunabilir mi? Bir ağaç kendini nasıl görebilir? Bir ağaç kendini nasıl görebilir? Çok açık söylüyorum.\n\nBu bana efendimin kulağıma küpe diye taktığı sözdür. Zevk etmek, hallenmek nasip oldu elhamdülillah. Onun bereketiyle bir insan kendine baktığında, yani bir insan ağaca baktığında ağaç kendini görebilir. Çünkü havası toprak ateşle başlayan dört ana ile başlayan madenler, mineraller, bitkiler, hayvanlar üç oğulla devam eden tek tek sekerek bade süzerek geldiğimiz bu seyirde transit gelmedik süzülerek geldiğimiz bu seyirde evren belki milyonlarca yıldır fark edilmeyi, bir ağaç kendini görmeyi bekliyordu. Bir bal tadılmayı bekliyordu.\n\nSen bir ağaca baktığında aslında kendine bakıyorsun. Bir ağacı fark edip bu ağaç dediğinde ama bunu fark eden bir insan ve fark edilen bir ağaç olmadan o bakışta eridiğinde fakat bunun için zihin aracını kullanıyoruz. Zihin uçurum yaratıyor hemen. Sen öznesin, ağaç, nesne. O halde bak ona.\n\nTamam, zihine tutunduk. Zihinle başladık, zahirle başladık. Hemen batına, o sonsuz zenginliğe zıplayacağız oradan. Öyle bakacağız, öyle bakacağız ki bakan birisi kalmayacak. Ağaçta kaybolacaksın, o bakışta kaybolacaksın.\n\nO bakışta, o eylemde kaybolduğun anlar hayatın en zevkli anlarıdır. Bir ressam resim yaparken kaybolur. Bir kemani keman çalarken kaybolur. O musikide o renklerin ahenginde kaybolur. Kendi hayatınıza dönüp bakın en zevkli anlarınız yaptığınız eylemde kaybolduğunuz anlardır.\n\nPeki mesela insanların çoğunun en sevdiği eylem nedir? Hepimiz yetişkiniz. O cinsel ilişkidir değil mi? Cinsel ilişki bir affedersiniz, yapan kim yapılan kim bana bir söyleyin. seven kim, sevilen kim?\n\nVar mı bir ayrım? O zevkte kaybolur. Bütün eylemlerden, o yüzden Şeyhül Ekber diyor ki bir arif bir yaprağın düşüşünden bin orgazm zevki alabilendir diyor. Bin cima zevki alabilendir diyor. Neden?\n\nBir farkı yok. Yapan yapılan ayrımı kalmadığında, bir ağaca baktığında, kendini gördüğünde, o akışta kaybolduğunda evren kendini bilmiş oluyor. Zaten bilinmekliği sevmişti. Bir kuş kendi sesini duyamaz, o sesi fark edemez. Sen onu fark ettiğinde ve o ses de kaybolduğunda Elhamdülillah, Elhamdülillah, Elhamdülillah.\n\nNe bu? Farkındalık. Demek ki o zaman bizim bu beden dediğimiz şey bu etken kemikten örtü, bu kıldan duvak, bu duvar bilincin adına ister bilinç de ister saf farkındalık de ister Tanrı de ne dersen de hiç önemli değil. Beden bilincin kendini algılama aracı. Beden zihin olmadan ağaçlar kendilerini göremezdi.\n\nAma ağaç bizim aracılığımızla kendine bakabiliyor. Çiçek kendini koklayabiliyor. Bal kendini tadabiliyor. Kedi kendini okşayabiliyor. O halde biz neyiz?\n\nO halde biz neyiz? İlahi olanın kendini algılama araçlarımız. Bu müthiş bir zevktir. Ya bunu bu zevke ilk geldiğimde hüngür hüngür aramıştım ben bunu tam anladığımda yani. Düşünebiliyor musunuz bir çakıl taşının oluşumunu düşünün milyarlarca yıldır bekliyor çakıl taşı olduğunun fark edilmesi için.\n\nBir insan ona ayağıyla tekme vurduğunda yoldaki taşı kenara çektiğinde insan o anda gafildir. Kendini tekmeliyor. Yerine yere eğilip onu alıp fark edip bu çakıl taşı benim malzemelerimden birisi. Biz evrimden mi bahsediyoruz? Evet evrimden Öylesine rastgele olmuş hiçbir şey yoktur.\n\nBir yaprak kendi kendine yeryüzüne düşmüyorsa tam oraya düşmesi gerekiyorsa kuruyan bir yaprağın bir Kar Tanesi'nin tam o anda, tam oraya yağması gerekiyorsa ki Peygamber ne diyor, her meleği bir her yağmuru bir melek indirir diyor. Yani öylesine olmuyor diyor. Sen bunu fark ettiğinde ve bu fark edişte eridiğinde bir fark eden bile kalmadığında bilinmekliği seven gizli hazine o anda patlamış oluyor. Bunun zevkine bunun teknik tabiri tevhit zevkidir. Birlik zevkidir.\n\nBunun zevkine doyum olmaz güzeller güzeli. Bunun için sahnedeyiz. Bunun için sahnedeyiz. Evet. Burun deliklerimize vuran havanın farkında olarak yeniden şimdiye gelelim.\n\nElhamdülillah. Bu farkındalık verene elhamdülillah. Aynaya bakma fırsatı verene elhamdülillah. Bize ayna olan her bir cana burada. müteşekkirim, ... hallerimin hepsine canı gönülden teşekkür ediyorum.\n\nOnları hiç kendimden ayrı görmüyorum. hepsine teşekkür ediyorum. Seyrin bu noktasında dedemize dönelim. Basri babamız, Basri babamızdan bir nefes çekerek sessizliğe döneceğiz. Bir numara söylemek isteyen canlar varsa birle elli arasında Basri babamızdan da okuyup müsaadenizi alacağım. Yüksek müsaa, müsaadelerimizde sessizliğe çekileceğim. Evet, birle elli arasında bir numara doğan varsa.\n\nOn sekiz. Teşekkür ediyorum. Teşekkür ediyorum. On sekiz Mevleviler arasında da Nezir Mevlana diye geçer çünkü kendi el cihazlarıyla yazdığı ilk on sekiz beyit, başında tacın da saklıymış Cenabı Mevlevi'nin. O yüzden on sekiz ve on sekizin katları muhtemeldir.\n\nOn sekiz için de ayrıca teşekkür ediyorum. Biraz da uzunca bir nefesmiş. Madem öyle teklif edildi, öyle zevk edelim. ... burada mı hala? Burada evet, kelimeleri ufalamamız gerekebilir.\n\nSala ey arifan, guş eyleyin, bir hoş hitabım var. Evet, ne demiş? ...ciğim seni dinleyelim. Sala ey arifan, huşeyleyin bir hoş kitabım var. Dinleyelim.\n\nKulak kesilin diyor. Evet. Dinleyin diyor dedemiz. Biz salayı sadece değil mi cuma ezanından önce işte Ramazanlar da sahurdan sonra veya bir yerde bir kimsenin ölümüne haber vermek için değil mi minarelerde belli bir usule göre okunan bir davet mi ettiğini zannediyoruz Salayı? Halbuki Sala bir taraftan çağırmak, davet etmek demek Ama bir taraftan da yönelmek demek.\n\nMesela tekkelerde Vakti salaya müminin diye çağrılır şeylerde. Vakti salağa. Mesela mehter nasıl uyandırılır biliyor musunuz? Hiç mehter dinlediniz mi mehter musikisi? Mehter, canlı mehter dinleyen var mı?\n\nO köse köse vuran o kelli felli hazret söze başlamadan önce mehter başı ne der? Vakti sururu safa Mehterbaşı merhaba diye başlıyor ve Mehter musikisi çalmaya başlıyor. Yani Sala aslında bir yönelme hitap ediyor. Yani dikkatinizi buraya çekmek değil mi? Mesela belli siyasi olaylar işte on beş Temmuz'da filan ne yapıldı?\n\nMinarelerden salağa verildi. Yani bir küçük yerlerde büyüyenleriniz varsa mesela kaymakamlık filan bir duyuruda bulunacağı zaman camilerden veya şehrin merkezi sisteminden bir anons da buyrulur. Bu anons yapılır. Anons nasıl başlar? Dikkat, dikkat, dikkat.\n\nBöyle başlar değil mi? Filmlerden filan belki hatırlıyorsunuzdur. Dikkat aslında çok güzel bir kelime yani dikkat ve okşanmaya değen bir kelime. Dikkat kelimesi dal ... kökünden geliyor arkadaşlar. Tam olarak karşılığı incelik demek.\n\nÇünkü Arapça dakik, un demek. Biliyor musunuz? Dakik, un demek. Neden? Buğdayın incelmiş hali.\n\nBuğdayın incelmiş hali. Dikkat bu yüzden incelmek demek. Nasıl inceliyoruz? Yani düşünceyi, ilgiyi, enerjiyi bir nokta üzerinde yoğunlaşıyoruz. Yani bir mercek düşünün dağınık olan ışınları kendi üzerinde temerküz ediyor, topluyor Sonra bir şeyin üzerine yansıtıyor.\n\nNe yapıyor orayı? Yakıyor o zaman. Yani orayı ilgi gösterdiğinde oraya yöneldiğinde, oraya önem verdiğinde orayı canlandırıyorsun aslında. Sen o ilgiden ibaretsin zaten. Bu yüzden dikkat dikkat dikkat derken ilgiyi kendine çekiyor.\n\nBiliyor musunuz? Dikkat kelimesiyle oynayabiliriz demiştim çünkü dikkat kelimesi dikkat kökeninden gelen başka bir kelime daha var. Ben biraz kelimelerle oynamayı seviyorum. Burada burada zevk etmek, burada eğlenmek hoşuma gidiyor. Çünkü kelimeler bizim aksesuarımız.\n\nSöz bunlarla güzel. Dikkat kelimesiyle aynı kökten gelen bazı kelimeler var ki çok ciddi bir açılım, çok güzel bir açılım olabilir. Hatırlıyorum düşen var mı? Dikkatle aynı kökten neler geliyordur? Buradan dalgalanalım mı biraz?\n\nBir dalga çıkarma buradan. Evet var mı konuşmak isteyen? Dikkatle aynı kökten hangi kelimeler var sizce? Aynı kaynaktan doğan. Sizi dinliyorum.\n\nDikkat kelimesiyle aynı kaynaktan gelen hangi kelimeler var? .... Burada zihin kullanabiliriz, serbest. Kök harfler dal kaf t. Türkçe bile söyleseniz yanılmazsınız.\n\nDKT kökünden neler geliyor? Kelime türetmeci oynayalım. Biraz zevkli olsun seyrimiz. Dakika. Çok güzel.\n\nKim kim o? Asıl kim? Hasan Halim çok teşekkür ediyorum. Eyvallah. Vallahi gönlümü okudun.\n\nEvet. Dakika aynı yerden geliyor. Dakika, ya niye dakika demişler. Düşündü mü hiç? Dakika, niye dakika?\n\nDakika buradan, değil mi? Dakika nedir? Bir saatin ufalanmış hali, değil mi? Bir saatin altmışta biri değerindeki zaman birimi der değil mi? Sözlüğe baksak dakikaya.\n\nDakikaya niye dakika demişler? Bunu nasıl anlayabiliriz? Dakikaya niye dakika demişler? Zamana çağırın. Evet, zamana çağırın.\n\nDakikanın bir büyüğü nedir? Zaman dilimi olarak saat değil mi?  sa'a. Saha kelimesi bizdeki aynı yerden geliyor. Sa'a genişlik demek.\n\nVus'at da aynı yerden geliyor. SAAT genişlik demek. Yani çok geniş bir alan düşünün, sınırı yok. Bunu anlayabilir miyiz? Anlayamayız.\n\nNe yapmamız lazım? Ufalamamız lazım. Dakikayı altmışa kadar ufalarsan, saati altmışa kadar ufalarsan dakika geçer eline. Yani ufalanmış bir birimin olur artık. Biraz daha ufalayalım bunu.\n\nNe yapalım? Bir altmışa daha bölelim. Dakikayı altmışa böldük. Ne oldu? Dakikanın altmışta biri neydi?\n\nSaniye. Değil mi? Saniye. Saniye ne demek? İkinci demek saniye.\n\nYani dakika zaten ufalanmıştı, sen saniyen, çünkü isneğin iki saniye, ikinci demek. Saniyen ikinci olarak ne yaptık? Bir daha ufalandın. Yani saati o genişliği altmışa bölmüş dakika demiştin. Bir daha böldün, bir daha altmışa böldün, saniye dedin.\n\nBir daha uffalanmış oldu. Altmışta bir daha uffalanmış oldu. Yani her saniye bir parça daha berraklaşmış oldu böylelikle. Saniyeyi bir daha bölelim. Ne olur adı?\n\nÜçüncü. Evet evet, salise oldu. Salise de üçüncü demek. Çünkü salise Arapça üç, salise üçüncü, salisen üçüncü olarak demek. Salise üçüncü kez ufalanmış oldu.\n\nUfalana ufalan nereye gidiyorsun? Ana doğru gidiyorsun. Artık bölünemez, parçalanamaz bütün an. İşte bütün hayat bu anda. Burası bölünemez, burası parçalanmamış ve burası doğurmamış, doğrulmamıştır.\n\nBir an zaman biter kim söyleyecek bana? Bir an zaman biter? An asla bitmez çünkü an asla başlamamıştır. Burada hayat sırrı var. Burada varlık sırrı var.\n\nAn daim öyle bir güneştir ki hiç batmaz. Çünkü güneşin doğması batması yok, güneş hep duruyor. Bize doğuya batıyor gibi geliyor ikilik yurdunda, dünya yurdunda. İşte birazdan güneş doğacak, birazdan güneş batacak. Bunlar algının işaretleri.\n\nGüneşin doğup battığı falan yok. Güneş doğar batar an hiç bitmiyor. Evet nereden geldik buraya ya? ... hep senin başının altından çıkıyor bunlar. Ha.\n\nBöyle bize bir şeyler okuyorsun. Evet, daha dinleyelim dedik. Ne kaldı? Vallahi evet, saniyeye geldik. A dikkat dikkatten geldik değil mi buraya ya?\n\nEvet. Evet. Geçen bir İran bir filmi izliyordum. Çok güzel bir film. Tavsiye ederim onu da.\n\nFilmin adı da şey nasıl ..., utanma diye bir film. Ha...let Nebuş. Orada mesela hani biz camilerde anons ediyoruz, sala veriyoruz, saladan geldik. Dikkat dikkat dikkat diyoruz ya onlar ne diyor biliyor musunuz? Teveccühcon, teveccühcon, teveccühcon yani teveccüh ediniz, vechinizi buraya çeviriniz.\n\nVecih. Allah buradan da ne patlar biliyor musunuz? Teveccüh ne demek? Yönelmek demek aslında o da. Evet evet.\n\nVecih çünkü yüz taraf, cihette yön demek ver. Ya teveccüh etmek bir tarafa doğru yönelmek, tam salah da bu demek. Salah da bu demek biliyor musunuz? Teveccüh etmek. Yani mesela eski büyüklerde bu adet vardır.\n\nŞimdi ben övsem seni desem işte ... ne kadar güzelsin işte seni çok seviyorum falan. ... ne demesi lazım eski eski zamanlarda olsaydı? Teveccühünüz efendim. Ama aman efendim teveccühünüz değil mi? Böyle hafif böyle şey bir edayla yeni gelin edasıyla başını öne eğip aman efendim teveccühünüz demek lazım.\n\nNe yani? Beni sen yarattın demek bu. Yani senin teveccühün bu tarafa yönelmen sayesinde, bu akış sayesinde, bu akış buraya çarptı da bu aynaya yansıdı da bu güzellik oluştu. Benlik bir şey yok diyor. Yani ... kendini bilen birisiyse bu iltifatı şahsi olarak algılamaz.\n\nAman efendim teveccühümüz. Yani sizin hoşlanmanız, sizin beğenmeniz, sizin iltifatınız sayesinde bu böyle gözüktü ama bunu bilmeyince bayan ne diyor? Bu erkeklerin teveccühleri de çabuk sönüp kayboluyor. Kaybolur o zaman. Çünkü bakan bir erkek varsa karşıda bir kadın görür.\n\nYa bakan kendi ise. O zaman ayet ne diyor? Ve eynematuvellu fesemme. Veçullah. Veçullah.\nVeçullah.\n\nVeçullah. Her ne yana dönersen Allah'ın vechi, Allah'ın teveccühü, Allah'ın yüzü orada. Her gördüğüm dost yüzü, ondan ayırmam yüzü düşmez dilimden, sözü çağırın dost, dost diye değil mi? Mısri dediğimiz, Niyazi Mısri dediğimiz de böyle görmüş. Bu vecih öyle bir şeydir ki yani ayet çok açık.\n\nNereye dönersen orası benim yüzüm diyor. Yani sen dikkatini nereye akıtırsan, ilgini nereye akıtırsan orada benden bir yüz görürsün diyor. vechullah ayeti bu. Bu ayet tohumu çatlatır, aynayı kıran bir ayet. Ne demek olduğunu bir anlasak bu ayet bize bir inse ve bu ayet nasıl inmiş biliyor musunuz?\n\nYani esbab-ı nüzulü Sahabe-i Kiram bir ara sefer halindeyken kapalı bir günde sabah namazı kılacaklar. Çölde öyle bir buharlaşma var ki yön tayini imkanı yok. Yani neresi kıble Kabe'ye döneceğiz de neresi kıble? Aralarında karar veriyorlar, şurası diyorlar ve namaz kılıyorlar. Sonra güneş doğuya aydınlanıyor ortam, ortam bir bakıyorlar ki kıble o taraf değilmiş.\n\nBir taraf kendi aralarında dönüyorlar. Bir kısmı diyor ki namazı kaza etmemiz lazım. Bir kısmı diyor ki gerek yok yani orası dedik kıldık, onu kabul ettik kıldık. Bir kısmı kaza ediyor, bir kısmı kaza ediyor. Dönüşte Makam-ı Muhammed'deki cism-i Muhammed'e sual ediyorlar.\n\nBöyle böyle yaptık velayet iniyor o esnada. Yani kalbi Muhammediye doğuyor ki ... başı nasıl bunun? Velillahil meşriku vel-marib. Yani Doğu'da Batı'da ona ait isimlerin açığa çıkma, çiçek açma yeridir. E?\n\nFeeynema o halde hangi yöne hangi tarafa dönersen dön, Feeynema tüvellü, Mevlevi de buradan gelir. Mevlevi de yönelen dönen demektir. Mevleviler bu yüzden sema ederler. Yari avuşa alıp kucağa alıp öyle sema ederler. Her yanda üç yüz altmış derecede aşk gördüğü için üç yüz altmış derecede kendini döndüğü için döne döne yanar, döne döne yanar, yandıkça savrulur, savruldukça kavrulur.\n\nOrada müthiş bir zevk vardır. O semada, çünkü sema dinlemek demek, işitmek demek o kainatın ahengini duydu. O sesi duydu. Bir taraftan mutrupp, çarpıcılar devam ediyor çalmaya. Üç.\n\nSemada zirve yapar ve musiki bir anda durur, o anda semazen hemen çivisini çakar ve kendine sarılır. Kendine sarılır. Avuç içleriyle omuzlarında tuttuğu bir hareket vardır. Kendine sarılır. Artık dışarıda görmeyi bırakır ve sanki kendini kucaklar.\n\nGörenin farkındadır o anda. Müthiş bir zevktir Sema'daki bir an. Öylesin. Evet, bu Vecullah. Bir acayip.\n\nBu vecihle, vecihle ile ilgili bir hadis de var. İçinde vecih geçen bir hadis bilen var mı? Aramızda şeriattan tarikattan haberi olanlar var biliyorum. İçinde vecih geçen bir hadis bilen var mı? Söz almak isteyen var mı?\n\nİçinde vecih, veçhulla vecih olan bir hadis bilen var mı? Elif, Neslihan, var mı? Sen yazıyorsun, süslüyorsun sürekli. Öyle bir levha hatırlıyor musun? Allah Allah.\n\nPeki efendimizin yol ve gidişini anlatan siyer kitapları vardır değil mi? İşte konuşması şöyleydi, fiziki görünümü böyleydi değil mi? Hille yazmışsınızdır hille süslemişsin.\n\nEvet, evet. Evet. Hilye-i Şeriflerde de bahsedilen efendimizin özelliklerinden bir tanesi diyelim, içinde vecih geçiyor. Mesela baktığı zaman nasıl bakarmış? Baktığı zaman bütün vücuduyla döner.\n\nEvet, bütün vechiyle yönel. Bütün, bütün vechiyle dönüyor. Yani birisine böyle kafasını çevirip sadece kafasıyla yanında birisi var. Dönüp kafamı çevirir. Öyle bir bakışı yokmuş.\n\nYani bunu anlamak, bunu anlamak peygamberi anlamak demek işte. Bunu çok iyi anlayan, zamanın yaşayan büyük şairlerinden İsmet Özel diye birisi var. Öyle çok fazla şiir yok ezberimde ama onun o naatının o kısmı her zaman, her dinlediğinde sallamıştır beni. Nasıldı? Evet.\n\nKimseden bir işaret gelmeyecek. Bir melek kimsenin alnını sıvazlamazsa kimseden bir işaret gelmeyecek. Söylemez size kimse dünyadaki ömrü boyunca hiçbir insana yan bakışı olmayan kimdi? Kimdi yan gözle bakmadı kır çiçeklerine bile öğretmek için cebhe ve veche nedir? Kıyamette torunu kucağında dönünce bütün gövdesiyle döndü.\n\nBir bu anlaşılsaydı, bir bu bilinseydi son yüzyılda, bir bilinebilseydi nedir veche? Öyle devam ediyor Naat. Yani yöneldiğine tam yönelmek. Öyle yarım dikkatle, yarım ilgiyle filan değil. Döndüğünde tam dönmek.\n\nYani ilgini, dikkatini, enerjini tam akıtmak. Başka bir insana, başka bir canlıya verebileceğin daha değerli bir şey yoktur ilginden başka. Ve yapabileceğin daha büyük bir kötülük yoktur onunla ilgilenmemekten başka. Evine bir misafir geldi ilgilenmedim çeker gider. Dükkana bir müşteri geldi ilgilenmedin çeker gider.\n\nSenin beden ülkene bir acı geldi, bir bela geldi ilgilenmedin, o da çekip gider. Bu da işin tüyosu yani. İlgilenmezsen dikkatini umurumda değil dersen çünkü bu da Kirişna ..urti'nin son sözüdür. Sabahının ariflerinden Kirişna Murti diye birisi var. İşte son nefeslerini bu dünyadaki sahnede fark ediyor.\n\nYanında öğrenciler toplanmış. Diyorlar artık göçme zamanı geldi, atabine gelen var ne giden var ayağında. Bize son bir tavsiyede bulunsanız ne olur? Ne diyor? I don't..ent, Yani mealen ne oluyorsa o durumda değil.\n\nİlgilenmiyorum diyor. Artık mutlak sessizliğe dönmüş durumda. Dikkati ilgiyi dışarıdaki şeylere, ilişkilere, dışarıdaki faaliyetlere yöneltmeyi bırakmış. Çünkü İngilizce dikkat attention demek. Tention gerilim demek yani sündürmek demek.\n\nO gerilimi dışarıdaki bir nesneye sündürmeyi, dışarıdaki bir ilişkiye bu benim eşim, bu benim öğretmenim, bu benim şeyhim bırakmış. Dışarıdaki bir faaliyete sündürmeyi bırakmış. O zaman dikkat authention adtention merkezine dönmüş. Yani kendi içine düşmüş. Artık ne oluyorsa ilgilenmiyor umurunda değil.\n\nO mutlak, o sessizlik halinde zevk ediyor. Orası da onun güzelliği. Evet teveccühten veçeden nerelere zıpladık, hopladık gene. Varsın olsun, tutan mı var. Kalan sahalar bizimdir.\n\nNerede kaldık? Nereden geldik buraya biz? Sala'dan geldik. Yani, hah, teşekkür ediyorum. Öyle bizim dalga dalga müsait bir yapımız var.\n\nHavadan oluyor herhalde. Ne dedik? Sala ey arifan ..  eyleyin bir hoş hitabım var. Burada bize dedenin bir lütfu var. Neden?\n\nÇünkü bize hitap ediyor. Hitap etmek için bizi muhakkak kabul etmesi demek. Yani dedem sanki yanınızda dedem varmış gibi düşünün, size bütün bakışını, bütün enerjisini yöneltti ve bir hitapta bulunacak. Sen de ona yönelirsen can kulağıyla dinlemekten bu demektir. Dikkatini, enerjini, ilgini oraya akıtırsan birazdan bir akış olacak diyor.\n\nSanki dedem de minaresine çıkmış, insan vücudu minareye benzer. O Selanın okunduğu yer şerefedir. Şerefe insanın ağzıdır. Şerefeden şu an sala ediyor. Zaten öyle demedi mi?\n\nSala ey arifan fakat herkese sala etme dikkat edin. Hitap kime? Ey nedir? Ey harfi nidadır. Nida.\n\nKime nida ediyor? ariflere. Yani farkında olanlara. Yani irfan sahiplerine. Yani tanıyanlara.\n\nSala ey arifan guş eyleyin. Guş eylemek, guşkon derler şeyler, Farslarda öyledir, kulak kesil. Dinleyin. O an sen kulak kesiliyorsun ama sadece kulağınla değil bütün vücudunla bütün veçenle döndüğünde bütün vechesiyle dönerdin. Tamam.\n\nHer ne varsa işimi bıraktım dedem, seni dinliyorum. Salah ey salah ey arifan guş eyleyin, bir hoş hitabım var. Hitap ediyor bize. Ne diyecek acaba? Ben de merak ettim.\n\nÇok heyecanlı gidiyor buralara çünkü. Çünkü hitap etmek kelime anlamıyla sözü bir kimseye yöneltmek demek. Tevcih etmek demek. Bakın teveccühten o kadar bahsettik. Efendim teveccühle bize döndü.\n\nTevcih etmek, yöneltmek demek hitap. Sela ey arifan, guş eyleyin, bir hoş kitabım var. Buyur dedem sendeyim. Bu şiirim güzsucu itmek gerekir öz cevabım var. Allah Allah.\n\nNe demiş bize? ...ciğim buyur. Cüs .., onu tam anlamadım galiba. .... şeyde geçer ya bizim niyaz ilahisinde dinle sözümü sana direm, dinle sözümü sana direm, özge edadır. Devamında ne diyor?\n\nAşık olanı lazım olan zevki hüdadır. Buralara uydurmuş olabilirim devamında Aşk ile gelin talibi cuyyende olalım diyor. Cuyyende etmek aramak demek Farsça. Cüsducu arayış demek. .....\n\nCüyende arayan demek. Ne buyurdu? Bu şiirin cüstücü itmek gerekir öz cevabım var. Yani ne oldu o zaman cümleyi toparlarsan? Bu şiirin senin arayışına bir cevap olacak.\n\nEvet. Bak ya. Nasıl da tutuyor dedem. Yani hitap ederken hitap etti, ezanı okudu. Senin arayışın cevabı burada.\n\nGeliyor bekle dedi. Fakat kelimeleri ben yine okşamayı çok seviyorum. Dağılıyorsa da dağılsın önemli değil. Şiir neler biliyor musun? Şiir?\n\nŞiir, şuurla işte akış aslında bir dakika. Akış deyince de bir sürü şey geldi yol akış falan gibi şeyler geldi aklıma şu anda ama şuurla ilişkilendiriliyor. Evet. Şimdi biz Arabistan'da biraz kaldık ya. Mesela doktora gittiğinde şuram ağrıyor demek diyeceksin.\n\nBunu Arapça söylersin söylersin. ... Dedim ki karnımda şu an bir ağrı, çok şiddetli bir ağrı hissediyorum. Hissediyorum demek için eş guru dedim. Yani karnım şiir söylüyor dedim aslında. Çünkü şey bu kelime yani ş, ayın, ra kökü hissetmek demek.\n\nŞiir o yüzden yazılan bir şey değildir. Hissedilen bir şey. Sözlüğe bakarsan ne diyecek sana şiirde? İşte duygu ve heyecanları, bir güzelliği, her zaman güzellik olmak zorunda değil, hissedileni seslerin uyumundan, ahenginden faydalanarak tesir edecek şekilde, sanatlı bir şekilde vücuda getirmek, çiçek açtırmak demek. Söze çiçek açtırmak demek yani.\n\nO yüzden akılda kalıyor çiçek açtığı için. Düz bir söz akılda kalmaz ama şiir çünkü şiir bir cennet bahçesi gibi. Girmeyene anlatılmaz. Şiir bir cennet bahçesi gibi girmeyene anlatılmaz. Cennet nedir, bahçe nedir görmeyene anlatılmaz.\n\nYani bunu hissetmen gerekiyor. Şehir hissedilen bir şey. Şimdi dedem dedi ki bu şehrin yani önündeki metin de Latin harfleriyle yazılmış değil, orijinal harfleriyle yazılmış. Bu şiirimi aynen böyle yazmış yani. Şin, ayın, rale yazmış.\n\nBu ...  diye yazmış yani. Yani bu hissedişim, bakın benim yazdığım benim okuduğum şey filan değil. Bu hissiyatım, hissiyat nerede olur? Kalpte olur, bitti. Yani zihinle bir araya getirilmiş kelimelerden ibaret değil birazdan duyacaklarım diyor.\n\nZaten devamında bu şiirin cüsdücu  etmek gerek. Bu şiirimi ne yapmak lazım? İyi araştırmak lazım. Bu şiirimi iyi araştırmak lazım. Neden iyi araştırmak lazım?\n\nCüstücuyu etmek, iyi aramak, iyi araştırmak, iyi tahkik etmek lazım. Neden? Bu şiirin cüstücuğu etmek gerekir. Öz cevabım var. Öz, öz Türkçe kendi demek.\n\nBunun benim özüme ne faydası olacaktır Azeriler hala mesela. Öz, yani bunun içinde kendi cevabım var diyor. Bütün suallerin bittiği yerde, o Miraç anında artık soru kalmaz. Sen baştan başa cevap kesilirsin. Soru kalmaz yani.\n\nSorunun sonudur. O yüzden tarikat arabında şeye soru sorulmaz. Cevap doğar. Sen o soruyla doğduğunda cevap kendiliğinden doğar. Bu şiirin cüstucu etmek gerekir.\n\nÖz cevabım var. E dedem? Soyundum. Hırka kuşum. Şahı aşka intisabım var.\n\nAllah Allah. Buyur. Seni dinliyoruz. Soyundum hırka. Hırka puşum.\n\nBilmiyorum da Puşum'ları ben. Puşi'de ne biliyor musun? Puşi'de? Puşi'de kelimesini duydun mu? Bilen var mı Puşi'de'yi?\n\nDinmek. Efendim? Giyinmek. Evet, Pushide. Pushiden örtünmek demek.\n\nTeknik olarak Pushide arkadaşlar türbede, türbe örtüsü demek. Türbenin sandukası vardır ya, sandukanın üzerine giydirilen örtünün teknik tabiri puşhide demek çünkü puşhiden örtünmek demek. O zaman ne olmuş? Hırka puş olmuş. Soyundu.\n\nBak işte ya, işte onu öyle zevk edeceğiz. Soyundu hırka puşul şahı aşka inkısabım var. Allah Allah. Allah Allah. Ne demiş?\n\nNe demiş? Yani kurtuldu artık. Şey açtı. Ne varsa. Aslında aslına döndü.\n\nAma Allah. Allah Allah. Allah Allah. Şimdi burada hemen Cenabı Mevlevi diyor kulağımızda. Ne diyor?\n\nHadi sen, sensiz gel, hadi ben, bensiz geleyim, soyunalım bu ırmakta diyor. Yani varlığın bu kesintisiz akışında üzerinde hiçbir rengin olmadığı, hiçbir sıfatın kalmadığı bu asli haline soyunalım girelim. Buradan hangi tarikata mensup olduğunu bilenler anlar. Hangi tarikata mensup? Şu an bu hırkanın yazıldığı bu şiirin dizildiği anda, bu incinin dizildiği anda dedem hangi yoldan bahsediyor?\n\nOn iki Hak tarik'ten hangi yoldan bahsediyor? Evet. Soyunmak bir tarikat tabiridir ve tarik-i Nazinin olan Bektaşi, Hacı Bektaşi Veli Hünkar Sultan'ın yolunda bir şeyhe teslim olmak, inabe vermek, el vermek, bağlanmak tabirleri kullanılmaz, soyunmak tabiri kullanılır. İntisab etmek, hani biz intisap denir. Eskiden aslında bu tabirler kullanılırdı.\n\nMesela benim falanca üniversiteye intisabım şu tarihtedir derlerdi. Yani nispet etmek kendini ait göstermek demek buradaki intisab. Yani bir topluluğun içinde yer almak demek intisap. Yani oraya mensup olmak, oranın ferdi olmak. Teknik tabirle intisap bir tarikata girmek demek.\n\nİntisap bu ama soyundum diye başladığına göre hemen yolunun tarik-ı Nazi'nin Bektaşi yolu olduğunu anlıyoruz. Bir şeyhin huzurunda soyunmuş yani varlık elbisesini çıkarmış, cinsiyetini çıkarmış, mesleğini çıkarmış, milliyetini çıkarmış, daha büyük konuşalım diyanetini çıkarmış, bildikleri bilmez olmuş, var sandıkları yok olmuş. Bir şey biliyorsan bir şeyhe intisap etmezsin zaten. Bilmeyenler gider oraya, bilmediğini kabul edenler gider. Soyundum, hırka puşum diyor.\n\nHem soyunmuş hem hırka giyinmiş. Nasıl oluyor bu? Şey yarabbim hani ölünce de önce bir soyun soyunuyorsun yani soyuyorlar. İşte yıkanıyorsun. Ondan sonra bir kefene yine sarılıyorsun.\n\nÇok güzel bir yer dalgalandı burada. Evet evet. Peki Mevlevi'lerin hırkası ne renktir? Yeşil mi? Hayır, Mevlevi ayinlerinde siz onu biraz cüppe ediyorsunuz biliyorsunuz ama onun adı, adı hırkadır aslında.\n\nEvet. Geydim hırkayı sırf siyahtır. Siyah neyin rengidir? Yokluğun rengidir. Yokluğun rengidir.\n\nGece, gece, tabii, tabii, tabii, gecenin rengidir. Siyah geldiğinde bütün varlık örtülür. Gece bir çarşaf gibi bütün varlığı örter. Fena bahrinin sonundaki renk siyahtır o yüzden. Yani bir renk içindeki son renk, tasavvufta da yolculuk renklerle anlatılır, son renk siyahtır.\n\nOndan sonra bi renk olur, renksiz olursun. Ondan sonra her renk olur. Tam hangi rengi gerekiyorsa o renge bürünürsün. Yani ilk renk mavidir, İslami tasavvuf şehrinde ilk renk mavidir nefsi emmarenin rengi, son renk siyahtır. O renklerin her birinin bir açılımı vardır.\n\nOnlara gelirse konuşuruz. Siyah hırka puşum derken hırka giydim derken siyah giyinmiş yani varlığı silmekten bahsediyorum. Soyundu, varlığı çıkardı. Hırka puş oldu, yokluğu giyindi. Kime?\n\nŞahı, aşka intisabım var. Aşkın şahına ait. İntisab, aitlik demek. Bektaşi, Bektaş'a ait olan demek. Oradaki I eki, y eki, aitlik eki.\n\nBunları gerek etmiştik hatırlarsanız. Neler vardı? Mevlevi ne demek? Mevla'ya ait demek. Mevla, aradaki V eki kaynaştırma harfi Mevla'ya ait.\n\nHüda, Y, Hüda, ilah tanrı. Aradaki y kaynaştırma. Hüdayi Hüdayi ait. Başka ne vardı? Çelebi, Çalap ....\n\nDemek ki hak çalabım, hak çalabım, bencileyin, hak çalabım diyor Cenab-ı Yunus. Çelebi Çalap'a ait. Oradaki P, P, Yumuşamış P olmuş, i gelmiş Çalap'a ait. Bu okuduğumuz ne peki bizim? İlahi yani ilaha ait.\n\nBurada sultanım ne diyor? Şah-ı aşka intisabım var derken hem kendi mürşidini kastediyor hem müteselsilen Hünkar Sultanı Hacı Bektaş-ı Veli'yi müteselsilen Cenabı Peygamberi müteselsilen, Allah Azze ve Celle'yi müteselsilen, silsile yoluyla zincirleme olarak o yokluk halini, varlığa değil yokluğa olan intisabını bize de açık etmiş oluyor. Allah Allah. Soyundum hırka puşum. Şah-ı aşka intisabım var.\n\nRiyaziyyun kalır aciz, bilinmez bir hesabım var. Hadi bakalım buyur. Riyaziyyun ne? Riyazet edenler, riyazette bulunanlar. Öyle de zevk edebiliriz.\n\nÇok da doğru olur. Yani bu işin zühtü takvayla olduğunu sananlar bunu bilmez diyebiliriz ama devamı başka bir şey okşuyor sanki. Hesap kitap giriyor çünkü değil mi? Hesap kitap var orada. Riyazi Riyaziye eski medrese dinlerinden birisidir.\n\nNedir Riyaziye? Bilen var mı? Medresede okuyanlar var sanki aramızda. Nedir Riyaziye? Evet, matematik.\n\nRiyaziyun matematik bilginleridir. Yani hesap kitap işinde zirve olmuşlar demek Riyaziyun. Riyaziyun ne olurmuş? Kalır aciz. Aciz yani burada akıl mat oldu.\n\nÇaresiz kaldı. Hayrete düşer diyor benim bu hesabımı anlamada burada bir hesap var ama sonsuz bir hesap var ve matematik sonsuzu izah edemez. Matematiğe sayı lazım arkadaşlar. Sonsuz tanımsızdır, sıfır tanımsızdır, hiç tanımsızdır, hep tanımsızdır matematik için. Riyaziyun kalır aciz, bilinmez bir hesabım var.\n\nBir hesap var ortada yani çünkü çokluk alemindeyiz. Bir hesap dönüyor. Sayılarla kesretle çünkü hesap sayılarla olur kesretle olur Fakat bu kesretten, bu çokluktan, bu çeşitlilikten vahdete, birliğe öyle bir zıplama halim, öyle bir sonsuza incelme zevkim var ki bunu çok mutlaka kalanlar anlayamaz. Çünkü gülünecek bir şey değil. Çünkü bu kabul edilecek, açık olunacak.\n\nZihnin aklın mat olması gerekiyor. O yüzden bunu anlayanın aklı mat oluyor, dili de lal oluyor. Söyleyemezsin de o anda o cem zeflinde. Matematikle olacak bir şey değil. Zaten hitabı da şehrin başında.\n\nKimeydi? Arifler'eydi. Tanıyanlaraydı. Kendi kendine zevk ediyor. Evet yürüyelim biraz.\n\nBu sırrı aşka her aşık haberdar olmaz alemde. Ne demiş? ... ufala sen bize. Bu sırrı aşka her aşık haberdar olmaz alemde. Yani hem bir aşk sırrı var hem aşık diyor aslında ama işte o aşkın demek ki belli makamları var ki haberdar olmayan da oluyor aşıklardan.\n\nEvet. Bu sırrı aşka her aşık haberdar olmaz. Çünkü kendini, evet, kendini aşık sanan çok. Evet. Kendini aşık sanan çok.\n\nOrtada bir aşık, bir maşuk, bir seven, bir sevilen varsa ortada aşk yoktur. Aşık ve maşuk aşkın açığa çıkması için var. Biz ne zannediyoruz? Biz meyilimizi, ilgimizin bir anlık akıntısını, hevesimizi, muhabbetimizi aşk zannediyoruz. Yok ya aşık olan çok azdır insan.\n\nÇoğu insan aşık olmadan ölür. Mesela sen birine aşıksın. Sevdiğin seni sevmiyor veya birlikte bir aşk yaşadığını sonra terk etti gitti. Nefret ediyor musun ondan? Ediyorum.\n\nAşk değil o zaman. Aşk değil o zaman. Aşk hiçbir beklenti, hiçbir karşılık, onunla ilgili bir şey değil. Öyle bir yöneliyorsun ki aşkın heyman ve vareyh mertebeleri vardır. Öyle bir yöneliyorsun ki ilk önce gözüm başka bir şey görmüyor.\n\nHani Rabia-...daviye için söylerler ya, yönelişi tam mı diye test edecek. Çok güzelmiş. Zamanın sahibi çok güzel bir kadın Rabia.... Birisi aşık olmuş. Yahu demiş çok güzelsin.\n\nSana öyle bir meylin muhabbetim var ki sana aşığım. E? Ondan sonra işte izdivaç, desti izdivacınıza talibim, evlilik filan. Bak diyor benim arkamdan benden çok daha güzel birisi geliyor, benim kardeşim olur. Sen git onunla evlen diyor.\n\nŞeyi çevirdiği anda kafasını öbür tarafa o çevirdiği anda şak diye bir tane geçiriyor. Ne oldu? Hani sen bana yönelmiştin. Başkasına da yönelebiliyorsan o aşk değildir. Bu kız güzel, bunu seveyim.\n\nDaha güzelini bulursam daha güzelini severim. Aşk mı bu şimdi? Aşk olsun ya, öyle aşk mı olur? Aşkın ilk halinde, ferman halinde gözün başka birini görmez. Sonra o aşkta öyle bir kaybolursun ki her gördüğün o olur artık.\n\nHer gördüğün, nereye baksan birisi konuşuyor, sanki sevgilim konuşuyor. Birisi gülüyor, aynı senin gibi gülüyor. Bir koku geldi sevgilim ve aşık olduğum maşum gibi kokuyor bu. Bu halde öyle bir derinleşirsin, öyle bir bakarsın ki öyle bir bulamazsın ki aşka kendinden öyle bir geçersin ki bu sefer senin adın Mecnun olsa, Leyla gelse işte bir ömür ben seni, ben beni sevmişsin, ben geldim buyur, hadi artık ne istiyorsan yapalım. Yok ya.\n\nYok nerede? Leyla benim dersin. Yani maşuğunu kendinde bulur. Bunu tarikat Seyri Sülük'la zevketmede. Başlangıçta bir derviş vardır, bir şeyh vardır.\n\nSonunda derviş, şeyh ikiliyi kalmaz. Şeyh Derviş'te kaybolur. Çünkü önce Derviş şeyh'te kaybolmuştur, yutulmuştur. O yüzden benim efendime sual etmişlerdi bir programda. İntizaptan sonra yani soyulmadan sonra, bir şeyhe bağlanmadan sonra dervişin hali nasıl olur?\n\nHemen dedi ki İntisaptan sonra derviş mi kalır? İntisaptan sonra derviş mi kalır? Yani o bağlanma anında, o soyunma anında zaten senin senliğin kalmadı. Senin senliğin şeyhinde yutuldu. Şeyhin halidir artık onun hali.\n\nBunu anladığında ortada bir şey, bir mürşit bir mürit kalmaz. Mürit mürşidde gitmiştir artık. Onu gören, beni görmüş olur. O anlaşıldığında zaten ... verilir o hazrete. Evet, buraları uzun mevzular.\n\nBu aşkın sırrına, bu sırrı aşka her aşık haberdar olmaz alemde. Yani kendini her aşık sanan da aşık değildir. Böyle bir aşksa bu aşkın kutsal olan kutsal olmayanı yoktur. Kutsal eşya, kutsal olmayan eşya yoktur. Kutsal zaman, kutsal olmayan zaman yoktur.\n\nFarkında olduğun her an kutsaldır. Her baktığın aşktır, sevgidir, muhabbettir. Varlığın doğal hali bu. Varlığın parfümü bu. Bu kokar zaten, aşk kokar.\n\nO yüzden benim peygamberim aşktır der Cenabı'ın mevlevi. Biz aşkın çocuklarıyız der. Bu çok açık söyler. Aşk kes peygamberi ma, böyle başlıyor. Aşk kes diyor.\n\nBenim beynim aşktır, peygamberim aşktır diyor. Çünkü aşk kadar varlığı yakıp, kendinden geçirip, soyup soğana çeviren affedersiniz başka bir araç yoktur insanı kendine getiren. O yüzden Mevlevi Selamı aşk olsundur. Birisine edeceğiniz en büyük dua da budur. Vallahi yarım kalırsa yapsın kalsın.\n\nBuradan sonra çok da yürüyesim yok. Eğer bu numara yeniden söylenirse zevk ederiz bu aşk sırrını. Çünkü aşk deyince kalem de elden düşüyor, sözde bitiyor. Bu zevkle zevklenmek, bu sahilde biraz eğlenmek. Hoş geldi şu an gönlüme.\n\nHepinize buraya kadar, saat de bayağı olmuş. Buraya kadar kalma sabrını gösteren bütün yüzlerime, bütün hallerime ... hallerime teşekkür ediyorum. Hepinizin gönlüne secde ediyorum. Bir başka muhabbette yeniden bir olup birliği biriktirmek ümidiyle, aşkıyla yüksek müdahalenizde sessizliğe çekiyorum."
        }
      ]
    }
  }
}