{
  "id": 202403252240,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/hira.jpg",
      "date_value": "2021.09.29'dan",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Dünya, Ahiret",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/posts/hazirolanlahasbihal/49-askbezirgani.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, Hicaznamelerle, Hicaz Satırlarla yeniden yüz gösterdik aynada Elhamdülillah Elhamdülillah Hazır olan anlar güzelliğinin Bir başka devrinde daha Burada olan canlara Merhaba Merhaba Merhaba Kimimiz işte Kimimiz evde kimimizse yolda Bir taraftan kulağını Bu yana uzatanlara Böyle bir aynada kendine gelmek isteyenlere Ez can-u dil can-u dilden teşekkür ederek daha yolun en başında o tarafta kalanları bu tarafa çağırarak harf bezenet! Harflere nefes vurarak canlandırmaya varlık ve yokluk arasında gidip gelmeye Merhaba Şimdi davetlerimizi de yaptık apaçık davetlerimizi Bir selam verelim hazır olanlara ... Hepiniz hoş geldiniz Hoş geldiniz Ne iyi ettiniz de geldiniz Evet bugün kısa bir aradan sonra gönlümüze düşen seher vakti gönlümüze düşen bir ayetin serinliğinde rahatlamak niyetindeyim. Ama benim niyetimden önce siz güzelim canların gönlüne düşen bir cümle varsa onu da can baş üzere dinlemek isterim bir suali olan, aynaya yansıtmak istediği bir cümlesi olan varsa önce sizi bekleyeceğim biraz. Evet aynada yankılansın istediğim için oradaysa ...'in sesini duyalım. ... merhaba Evet, ... cennet neresi... Teşekkür ediyorum en azından bir seslendik Hasan cenneti mi tarif edeceksin buyur Merhabalar Eyvallah Mevla'm neyler görelim birincisi hoca değiliz ikincisi öyle sureler toptan inmedi biliyorsunuz toptan inen yani bir bütün olarak bir anda inen çok az sure var.\n\nHer biri farklı, her bir ayet, her bir cümle, farklı bir idrak, farklı bir zevkin aynada yansıması bakalım neyler Mevlam Can baş üzere peki Önce O ayetle başlayalım madem işaret oradan geldi çünkü kitap ve insan malum ihsanınız olduğu üzere ikiz kardeşler El-insan Vel Kuran ..eman İnsanın hakikati ve kitabın hakikati aynı kaynaktan aynı batından doğuyor. Harf olarak da karna benzeyen batın dedik de karna benzeyen harf hangisi? Harfleri tanıyan hece harflerini tanıyanlar var aramızda karnına benzeyen bize küçükken harfleri talim ederken işte Elif Be'yi talim ederken CIM Karnında bir nokta diye geçmişlerdi, öyle kalmış aklında. Tabii ki Vav'ı da zevk edebilirsiniz. Benim gönlümdeki Cim di, Ona benzeyen bir harf daha var karnında bir nokta olan hangisi?\n\nHarfleri tanıyanlar var mı? Karnında nokta olan Karnında nokta olan hangi harf var? Efendim Evet Nunun karnında bir nokta Madem Nunu uzattınız bir yana o zamanın Nun'da neyin Remzi biliyorsunuzdur herhalde Zeynep halimiz. Evet öyle de olur mesela Sahibi-Nun-Zünnun dediğimizde ne akla gelir değil mi? ... sahip olmayı ki Zünnun nun sahibi hemen balık akla gelir NUN karnında bir nokta okyanusta balık akla geliyor.\n\nNasıl geldik buralara? Cim ve Nun'dan geldik değil mi? Cim ve Nun yan yana geldiği zaman harflerin bir ahengi harflerin kendine has bir dili vardır Arapçada Sembolik bütün dillerde harflerin sembollerle ifade edildiği dillerde böyle bir gizem de vardır. Harekeler geldiği zaman yani artık o bir cümleye dönüştüğü zaman bu gizem kaybolmaya başlar ufak ufak. Yani harfler farklı zevklerle okunmaya müsaittir normalde.\n\nArapça da böyle bir dildir. Cim ve nun bir araya geldiğinde mesela Cennet olur değil mi? Mesela Cenin olur değil mi? Cenin Cenin'i niye Cenin demişler? Bir fikri olan var mı?\n\nCenin'i biliyoruz değil mi? Cenin ismi nereden geliyor olabilir? Cenin'in O şey hani ana rahmindeki çocuk fetüs diyorlar ya. Evet evet evet çok güzel cenin örtülü aslında örtülü yani bir cevizin içindeki özü örttüğü gibi kabuğunun, Cenin de bir kabuk tarafından muhafaza ediliyor. O yüzden mesela inci ve sedef de Moder of Pearl derler Sedef'e, Sedef de içindeki inceyi örttüğü için kabuk ama içinde bir öz saklıyor.\n\nBaşka CN cinnet var dedik aklı örter cinnet değil mi? Cinnet geldiği zaman akıl örtülülür cenenin içinde o fetüs, o döllenmiş yumurta ki burada çok fazla remiz var aslında yani bir insanın ilk döllenme halinden, sperm halinden, yumurta halinden doğumuna kadar geçen süreyi şöyle ömür verirse, nefes yeterse bir tefekkür etsek birlikte inanın evrenin yolculuğu var orada. Evrenin yolculuğu var. Orada Adem'de var, Nuh'da var, Musa'da var, İsa'da var, Muhammed'de var değil mi? Mesela sizi ve neslinizi gemide taşıdık diyor.\n\nDeğil mi? O taşıma işi de orada oluyor, gemi de orada. Çok ince sırlar var orada, şu an o tarafa akma niyetim yok. Sadece ve sadece cin ve nun üzerinden giriyoruz. Cenin dedik, cennet dedik, cinnet dedik, cehennem de aynı şekilde asla aslında hatta kök harflere gelirsek yani direkt ce ve nun, ce, cim, elif, nun.\n\nCan aslında Farsça ruhla aynı şey. Farsça ruhla aynı şey. Nasıl yani hayatiyet unsuru yani bedenin orada duruyor can çekiliyor ve öldü diyorlar İyi de gözün orada kulağın yolda bütün bütünlüğünü de koruyor, ne oldu da öldü diyoruz? Canı çekildi diyoruz değil mi? Can.\n\nEvet, o yüzden mesela Remiz Yollu sevgililer için, dost için, kardeş için de Can kelimesi kullanılır. Hatta özellikle Tarik-i Nazenin Bektaşiye'de ve Mevleviye'de de isimlerin sonuna derviş manasına can getirir işte burada kimler gözüküyor? ... gözüküyor. ... demez ona ...can canlı olur işler Yani kendinde dolaşan canın farkında. Bu canının farkında olduğunda canın büyüğü ve küçüğü olmadığında farkında fark eder insan, yani bir serçe öldüğünde aman küçücük serçe ne olacak diyemez.\n\nNeden? Canın büyüğü küçüğü olmaz. Hayatiyet unsuru aynı Hayatiyet unsuru aynı Mesela öldürmek için değil mi Türkçede öldürmek için can almak kelimesi kullanılıyor, can almak. Yani o hayatiyet unsurunun devamına mani olmak ve bu can nereden geliyor? Bu can boğazdan geliyor değil mi?\n\nCan boğazdan gelir derken de aslında beslenmeyi eğer sen bedenden ibaretsen bedenin gıdasını alman lazım ama boğazdan çıkan bu ses yoludur, sohbetle besleniyor asıl can, mayalı sözlerle besleniyor. Aynı şekilde musiki ruha gıda değil mi ahenkli olan o ses. Mesela bizde bir deyim vardır Türkçemizde, can böyle okşanmaya çok müsait bir kelime, can borcunu ödemek deriz. Can borcunu ödemek ne demek? Can borcunu ödemek ne demek?\n\nNe demek Can borcunu ödemek? Evet evet Can borcunu ölmek ödemek demek ölmek vefat etmek demek Ankara'da şimdilik sakiniz. Burada Münir Derman Hazretleri var. Onun kabrinin girişinde beni burada arama, toprağa bir beden borcum vardı, topraktan aldığımı toprağa verdim diyor. Can kuşu uçtu.\n\nO mum söndüğünde alev daha önce neredeyse yine oraya gitti. Can böyle bir şey, daha fazla Can'a takılmayalım, sonu gelmez çünkü. Biz o bizi vuran ayete gelelim. Furkan Suresi, Sure-i Furkan kaçtı. Bir taraftan da onu açıyorum.\n\nOn beş. Ayet. Ayet biliyorsunuz işaret demek aslında. Yani ayet işaret demek. Bu işaret nerelere varıyor?\n\nŞimdiki zevkimde beni nereye götürdü? Siz de vechinizi bu tarafa doğru döndüğünüze göre birlikte havalanacağız demektir. Harfi birlikte üfleyeceğiz demektir. Hangi ses çıkacağız? Çıkacak birlikte bakacağız demektir.\n\nÖzellikle son kısmı beni ilgilendiriyor Sure-i Furkan'ın bu on beşinci ayeti. Cennet hayatından ebedi yurttan zaten buralarda vurulduk yani sonsuz bir yurt. İnsan aklı sonsuzu kesinlikle anlayamaz, zihinle sonsuz anlaşılamaz. O yüzden sonsuzu tarif etmek için bile son kelimesini kullanılır, sonun olmadığı yer. Bu yüzden de matematik de tanımsızdır, ekonomi de anlamsızdır sonsuz ve buradan beslenir ekonomi değil mi?\n\nTalepler sonsuzdur deyip arz etmeye devam eder. Talepler sonsuzdur. Çünkü zihin başı ve sonu olan şeyleri ancak ölçebilir zihin dediğimiz akıl dediğimiz şey Latince Ratio'dan geliyordu Ratio, Ratio aynı zamanda cetvel demek rasyo yani ölçmek için bir başının, bir sorunun olması gerekiyor. Kıyaslamak için cetvelle gelmesi gerekiyor, teraziye girmesi gerekiyor, yorum yapmak için, yargılamak için önce bir sonlu bir şey olması gerekiyor.\n\nO yüzden bu dünya aklıyla, dünyada işler zihinle yürür, asla ahiret işlerini anlayamayız. Zihinle anlamaya çalışırsak çuvallarız. Orada geçer akçe zihin değil. Nereden belli? Cenabı peygamberin miracından belli değil mi?\n\nVarlığın son sınırına kadar, çünkü bu dünya varlık demek, daha doğrusu var görünen yokluk demek, bu dünya görüntü, ahiret denen diğer dünya ukba şeylerin olduğu hali, oluş hali bir görüntü yok, oluş hali burada dünyada şeylerin görüntüsü ve kendi olduğu hali aynı değil. Görüntüden ibaret zaten bu dünya dediğimiz şey ve bu görüntünün sınırları da ikilikte çalışan göz tarafından çiziliyor. Göz hep sınır görür, göz hep fark görür. Evet akıl sonu anlayamaz dedik. Burada da ayette ne buyuruyor?\n\nDe ki bu sonuç mu daha hayırlıdır yoksa çekinenlere yani kendi varlıkları konusunda hassas olanlara bu takvayı burada bu ilel muttakine kelimesi geçiyor. Takvayı böyle korkmak gibi değil, hassas olmak gibi okumak gerekiyor. Korkacak bir şey yok korkacak bir ikinci yok. Yani neye ben diyeceği konusunda, varlığın hakikati konusunda hassas olmak, hassasiyet sahibi olmak. Bunlara vaat edilen ne varmış?\n\nEbedilik cenneti, yani cennetin sonsuz oluşu çok ilginç. Burada bizim çekirdek biraz çatırdamaya başladı ve devamında da buyuruyor ki bu onlara bir mükafat ve varılacak son mutlu durak yeridir şimdi önümde muhtelif mealler var, şeyi çoğu durak diye meallerin çoğu Masira'yı durak diye çevirmişler. İlginç .. bir meali var mesela bu onlara hem bir ödül hem bir döneydir. Bu herhalde yeni Türkçe uyduruk yerlerden birisi Döney ne bilmiyorum. Bilenler aydınlatabilir.\n\nVarış yeri falan diye geçiyor. Ekserisinde varış yeri diye geçiyor. Yani yirmi beş mealin hemen hepsinde önümde öyle gözüküyor varış yeri diye çevirmişler bakayım, evet bir tek Ali fikri Yavuz meali, o cennet ki kendilerine bir mükafat ve bir dönüş yeri, evet tam dönüş yeri Çünkü A noktasından B noktasına varırsın ama A noktasından B noktasına dönemezsin. A noktasından dönersin dolaşırsın gene A noktasına gelmişsen yani dairesel bir hareket çizmişsen dönmüş olursun değil mi? İlginçtir ki bizi cennete çağıran ayet hangisiydi?\n\nNefs-i mutmainneyi cennete çağıran ayet hangisiydi? Efendim? Ey itminana ermiş, eminlik bulmuş, güven veren güven duyan huzur veren huzur bulan, kendinden emin olan neye ben demeyeceğini bilen nefis? Rücu et. Rücu etmekten emir aslında Ricat bizim buradan geliyor, ricat, yani yeniden karargaha dönün, bir yere gitmek değil.\n\nİlginçtir Cenabı Mevlevi de değil mi mesela gel gel ona ait değildi geçelim, gel gel derken hiç bir yağ bir yağ demiyor değil mi? Farsça bir yağ gel demek, baza dön demek, demek, dön, baza ve tövbe de tam olarak bu demek, dönüş demek. Demek ki kitap bize çok ilginç çok ilginç cenneti dönüş yeri olarak tanımlıyor. Kitap cenneti bize dönüş yeri olarak anlatıyor. E zaten bu film orada başlamadı mı değil mi?\n\nYani cennetten bizi kim mere der ki diyor Ata yurdumuz gene döneriz diyor bir Divan şairi mealen değil mi? Zaten Adem ve Havva'nın adı anıldığında bulundukları hissiyat, bulundukları idrak cennet idrak. Yani bu hikayede geçen ilk mekan insan mekanı anlamayı sevdiği için mekan üzerinden gidiyor, zaman ve mekan olmayınca canlar zihin çalışmaz. Yani şöyle zamanın, mekanın kaybolduğu bir yer düşünün, mesela tuz gürlülüğümde aşırı buharlaşma olduğu için Ankara'da, ufuk çizgisi kaybolur. Orada uzun süre kalırsanız böyle delirmenin eşiğine gelirsiniz çünkü boyut algısı kayboluyor, çok uzun kalınma zaten doğada izin vermez, gün battığı an karanlık olur ve yeniden siyaha bürünür her şey, birleşir.\n\nEvet, ayet böyle diyor. Ayet cenneti dönüş yeri olarak, masira, bununla ilgili pek çok ayet var. Bir ayet, Arif'e bir işaret yeter. Gidiş değil, dönüş. Peki bütün sesler nereye döner?\n\nBütün sesler nereye döner? Biz saatlerce konuşsak nereye döneceğiz? Evet sessizliğe döneceğiz Yahu seni de aldık hiç sesin çıkmıyor ... aradı bir buradayım de de varlığından haberdar edin Sessizliğe döneceğiz Bütün sesler sessizliğe dönüyor değil mi? Bütün renkler de boşluğa geri dönüyor. Bir tuval üzerinde resim yapmaya başladık, boyadık boyadık, bitti ve sonra ne oluyor?\n\nTuval örneği burada biraz şey kaldı, perdeyi düşünün, perdede pek çok film karesi geçti, saniyede yirmi beş film karesi geçti sinema perdesinde. Ne olacak eninde sonunda? Perde boş kalacak ve filmde ne kadar dövüş olursa olsun, ne kadar bir Westerm filmi ise, ne kadar iyi kötü çirkinde, ne kadar kurşun sıkılırsa, sıkılsın perdede bir delik olacak mı? Olmayacak, perdede bir delik olmayacak. Perde kanlanacak mı?\n\nKanlanmayacak. Perdede gözyaşı olacak mı? Olmayacak. Sevinç gözyaşı olacak mı? Olmayacak.\n\nYani film ne kadar sürerse sürsün film başladığı yere döner yani boşuz boşluğa. Sohbet ne kadar sürerse sürsün, sohbet nereye dönecek? Sohbet sessizliğe dönecek. Yani belki çoğunuz duymuşsunuzdur, eminim aramızda şeriatten tarikatten geçerek gelen o kapılarda eğlenen pek çok can var. Kayıtları sonra dinlenir arasında da olacak.\n\nCenab-ı Peygamberin Miraç hadisesi kendine yolculuğu anlatılırken tam Miraçtan dönüşun ve hani her katta peygamberle görüşüyor ya, İbrahim Aleyhisselam'la görüşür. Ya bunu lütfen tarihi olarak düşünmeyin, dışarıda bir seyir olarak düşünmeyin. Siz kendinizin İbrahim haliyle görüşüyorsunuz. Nasıl biz burada kendimizin Havva haliyle, Yavuz haliyle, Gökçe haliyle görüşüyoruz, Bunların her biri bir idrak seviyesi. Bunların hiçbirini ayrı görmüyorum.\n\nAynı şekilde Cenab-ı Muhammed de yani Cism-i Muhammedi de o zamanki tarihin o noktasındaki cismi Muhammedi de İbrahim haliyle görüşüyor. Haliullah haliyle. Allah'a dost olan, Allah'a can olan, çünkü dostluk, sevgililik, yarenlik can olmak demek, İbrahim haliyle görüşüyor. Hangi katta görüşüyordu? Ezber sevenler var mı bakalım aramızda.\n\nİbrahim haliyle hangi katta görüşüyordu? Haydi bakalım. Miraç dönüşü İbrahim haliyle hangi katta görüşüyor? Bilmiyorum ben yedinci kat diye hatırlıyorum, çok da önemli değil. Yedinci katta İbrahim hali Muhammed aleyhimesselam ile görüşüyor ve ne diyor?\n\nBu hadiseyi bilen var mı? Bu hadiseyi bilen varsa ben de aynada dinlemek isterim, Bir konuşan olsa da dinlesem çok da sevinirim yani Ne konuşuyor İbrahim hali ve Muhammed hali bilemem daha önceden aynasına yansıyan ümmetime benden selam söyle. Evet. Ne demiş selamından sonra? Evet.\n\nEvet. Cennetle ilgili bir haber söylüyor. Tam da bizim işimize yarayacak bir haber. Ne söylüyor peki? Evet güzel.\n\nTeşekkür ediyorum. Başka var mı? Cennetle ilgili hangi haberi vermiş bize İbrahim halimiz? Çok ilginç, Hz. İbrahim dedi, ... halimiz, Hazreti de hazır bulunan demek.\n\nYani kendinde hazır bulunanın farkında olan, ismi anıldığında, manası hazır olana hazret denir. O yüzden pek yaşayanlar için söylenmez ama insan, Hazreti insandır. Hazır, hazret, çünkü sonundaki ... \n\nHazır, Hazret, Hızır hep aynı şeyler bunlar. Biz de o yüzden kapıya bu levhaya astık, hazır olanla hasbıhal, aklı fikri başka yerde olanlar zaten buradan bir şey alamazlar. Çünkü hasbıhal, halleşmek demek, halleşmek için aynaya bakmanız, aynaya tam yönelmeniz gerekiyor.\n\nCenabı-ı Mevlevi öyle buyuruyor ya biz güzeliz, gel sen de güzelleş. Bu güzellik bir resim güzelliği değil, bir resmin olmaması hali, o boşluğun güzelliği yani o sessizliğin güzelliği. Neyse buradan da dağılabiliriz. Neden bahsetmiştik? İbrahim makamında evet söylediği gibi selam söylüyor.\n\nSelam, selam, selam, Selam selamet güzellik rahatlık hepimizin üzerine olsun, bütün insanlığın, bütün varlığın üzerine olsun Şu an kim her kim sıkıntıdaysa ise, her kim bir darlık içindeyse o selamla genişlesin, rahatlasın, ferahlasın. Selamdan sonra diyor ki ya Muhammed benden ümmetine selam söyle, aleyküm selam. Biz bu selamı şimdi aldık değil mi? İbrahim halinin selamını aldık can baş üzere, ya Muhammed benden ümmetine selam söyle ama işte cennet boştur. Hayda.\n\nEvet, değil mi cenneti ben mi bilirim? Orada yaşayan o idrakte olan İbrahim makamımı bilirim. Makam-ı İbrahim de biliyorsunuz, bizim hac ve umre yapanlar bilir, metaf dediğimiz, tavaf yaptığımız alanda Kabe'ye tam karşıdan bakan sanki aynaya bakıyormuş gibi bakan bir makam var. Böyle şu an altından bir çerçeve içinde tutuluyor. İbrahim'in ayak izleri var orada da.\n\nMüthiş remizler bunlar. Yani umre ve hac ibadeti remizlerle örülü müthiş bir mizansen zaten. Kabe'nin kapısının tam karşısında Makam-ı İbrahim var. Kapıda kapıya bakıyor yani aynalaşıyor, karşılaşıyor. Evet ne demiş?\n\nMakam-ı İbrahim cennet boştur demiş. Hani boş burada boşuna manasına değil, blank empty manasında, bir şey yok manasında, yani orada bir ses yok orada bir söz yok. E Cennetin her nimeti amellerin suretleridir. Yani siz burada bu dünyada biz değil mi eylemlerde bulunuyoruz. Bu eylemlerin bir yansıması var.\n\nBu yansıması cennette okunabilir ancak. Yani şeylerin görüntüsü değil olduğu hal. Zaten ahireti tarif için, ahireti tarif için için dışa çıkması denir. Yani senin batının zahir olacak, içinde ne varsa dışına çıkacak. İşler çünkü göründüğü gibi değildi dünyada.\n\nBu dünya görüntü alemi, görüntü aldatır. Nereden belli? Bak sen denize mavi diyorsun al eline mavi mi bakalım? Uzaktan mavi gibi gözüküyor değil mi? Gökyüzündeki bulutlar pamuk gibi gözüküyor.\n\nGit bakalım uçağa bin içinden geç geçiyor musun? Geç geçmiyor musun? Demek ki pamuk pamuk değilmiş, .... İşler burada göründüğü gibi değildir. Suda bir kırılma var, havada bir kırılma var, burada işler görüntüden ibaret.\n\nBu hadisin devamı çok şu an konumuz değil, cenneti doldurmaktan filan bahsediyor ama cennet boştur, makamı İbrahim'in sözü. Şimdi aklıma geldi, şimdi dalgalandı. Aklıma gelmek tabiri de laf, akıl çekilince, dalgalanınca o kalbin dalgasında aynada olanlar olur olanlar görülür. Efendime sormuştum vaktiyle Ya bu cennet cennet dedikleri nedir efendim diye. O zaman anlayamamıştım tabii ama anlayamasak da bir şey vermiş bize demek ki o tohum silinmemiş, o tohum unutulmamış en azından siz şimdi o aynada o tohumla karşı karşıya geleceksiniz nakledilen bu güzellik sizde bir çiçek açacak belki bilemiyorum.\n\nNedir Cennet Efendim diye sorduğumda sessiz ve boş bir zihin buyurmuştu. Allah bahçe yok mu yani şimdi cennet dediğimiz huri yok mu ne istersek sessiz ve boş bir zihin. İyi de biz daha çok düşünerek daha planlı eylemlerle filan cennet Öyle değil Sessiz ve boş bir zihin Neden? Bunu da sorduk Neden? Latif olan ancak öyle sezilir Latif olan mana ancak sessiz ve boş bir zihinde sezilir.\n\nÖyle değil mi? Bir su ne kadar kütlesi, ne kadar büyük olursa olsun, bulanıksa gökyüzünü, ayı, güneşi yansıtamaz ama su durulduğunda içindeki hareket dindiğinde, ayağa kalkanlar dibe çöktüğünde, bir yemek kaşığı su damlasında bile bir ayı görebilirsiniz. Bir damla suya bir ay yansıyabilir eğer berraksa. Zihnin yapması istenen tek şey bu, sus, sessiz ol. Çünkü zihinle Sidretül müntehayı varlık sınırını geçemezsin zihin orada kalacak altındaki gönül hali kalp hali o engin genişlik ancak bizi taşıyacak geldiğimiz yere orası bizim döneceğimiz yer ve orası An'da olduğumuzda hep olduğumuz yer.\n\nBunu bunun olması için ölmemize gerek yok, bedenin ölümüne gerek yok. O canın farkında olmak noktadan sonsuzluğa zıplamak, noktadan sonsuzluğa incelemek, yani en ufak bir madde kırıntısından zıplayarak, oraya tutunarak, onu işaret belleyerek, o ayeti okuyarak sonsuza incelmek. O zaman o sessiz ve boş bir zihin göklerin ve yerin aynası gibi oluyor, ayna. Zihin ayna tutuyor. Niye?\n\nNeye ayna tutuyor? Bir altındaki katmana, zaten bu bir örtü olmuştu, zihnin altında kalbin genişliği sırlanmış yatıyor. Kim yatıyor? Nur kundak içinde Muhammed örtüsüne bürünmüş orada yatıyor. O halde bizim yapacağımız şey bir icat, bir buluş, bir çaba, bir uğraş, bir invention değil.\n\nBize lazım olan bir keşif. Keşif. Keşfetmek üstünü açmak demek. Discover, cover örtmek, discover örtüyü kaldırmak. O örtüyü kaldırdığında zihin örtüsünü kaldırdığında zihninde de ne olduğunu artık öğrendik değil mi?\n\nZihin cetvel gibi düşünmüştük, zihin ölçer, zihin kıyaslar, zihin yorumlar, zihin yargılar, zihin dünya için çok güzel bir aletidir ama dünyadan ahirete gitmek için bizim ölümü beklememize gerek yok, O zihnin örtüsünü kaldırıverdiğimizde, zihnin örtüsünü, peki dünyada zihnin örtüsünü ne kaldırır, aklı baştan ne alır? Biraz sizi duyalım. Dünyada zihnin örtüsünü ne kaldırır? Haydi bakalım, dünyada zihnin örtüsünü nasıl kaldırırız? Söze nefes vermek isteyenleri dinliyorum.\n\nAffedersiniz, duyamadım, bir daha. Buyur buyur. Aşk evet. Başka ne? Daha fiziksel bir şey söyleyin bana çünkü aşkta elle tutulmaz.\n\nBana fiziksel bir şey söyleyin zihnin örtüsünü kaldıran. Ben de sizi dinliyorum, herkesi sahneye davet ediyorum. Zihnin örtüsünü aklı kim baştan alır? Var mı sözü olan? Eyvallah, kendi fişini kendi çeker diyorsun yani.\n\nZihin aciz kalmadığı sürece, akıl aciz kalmadığı sürece, hayretten hayrete düşmediği sürece ki bu da bir peygamber duasıdır. Allah'ım hayretimi artır. Mucize aklı aciz bırakan şey demek zaten. Peygamber bu yüzden mucize gösterir. Akıl aciz kaldığında kalp hep orada.\n\nBen daha fiziksel bir şey arıyordum, sizi çok fazla yormayayım. İçkiden bahsediyorum, yani şaraptan bahsediyorum. Çok açık bir şekilde de söyleyeyim yani. İçki de aklı örter ve içi dışına çıkar insanların. Şeriatın içkiyi yasaklama sebebi kıyametin burada olmasını istememesidir.\n\nÇünkü insan içtiğinde ne söylediğini bilmez. Zihin, zihin çünkü bir taraftan da el freni gibidir. Tamam mı? Sizi sürekli kontrol eder. Bu şarap devreye girdiğinde zihin katmanı çekilir ama ona bağımlı olursunuz bu sefer.\n\nBu çok istenen bir şey değildir. O yüzden bir şarap, bir uyuşturucu, her tür uyuşturucu madde hatta narkoz bile yani biz ameliyat olduğumuzda tanıdıktı narkozu veren abla. Ya dedi senin gibi kendinden geçen görmedim dedi. Narkozu aldın bir kere çektin sonra aşkla veya narkozla sarhoş olmak lazım, ayık gezilmez bu alemde falan bir şeyler söyledin dedi. Daha çok küçüktük o zaman.\n\nEvet, yani öyle çünkü akıl gittiğinde insanların şaraba veya uyuşturucuya müptela olmaları öyle basit bir alışkanlık değil. Yani aklın ağırlığından, aklın yükünden kurtuluyorlar. Bunu seviyorlar. Size çok ilginç bir şey söyleyeyim, şimdi hatırıma geldi. Bu cennetle ilgili pek çok ayet var ama beni çok etkileyen ayetlerden birisi.\n\nHem de İnsan Suresi'nden geçiyor. İnsan aynasında, İnsan Suresi, Sure-i İnsan'nın yirmi birinci ayeti, sonra bakmak isteyen olabilir. Cennetten bahsederken ve Rab'leri onları tertemiz bir şarapla su varır diyor. Ve rableri onları tertemiz bir şarapla su varır diyor. Su varmak ne demek?\n\nÇok güzel bir kelime ama artık güncel Türkçe'de pek kullanılmıyor. Su varmak ne demek? Duyan var mı daha önce? Yani edebi metinlerde çok geçer. Evet ama böyle nasıl gidermek biliyor musun?\n\nSuya kandırmak demek. Yani öyle böyle değil yani tamam mı? Suya kandırmak demek yani. Yani Eşrefoğlu Rumi dedemizin onunla ilgili şeyi vardı, su varmak. Dost vasfı şerbetiyle daima su varalar der Yani dosta kavuşma şerbetiyle dost dediğin ne?\n\nİşte kalp hali. Orada kavuşma halinin şerbetiyle daima suvaralar, Yani daima suya kanarlar. Kim onlar? Dost derdiyle hemişe teşnedil olanlar. Yani dostluğun derdiyle daima susuzluktan yananlar diyor.\n\nÇünkü Cenab-ı Mevlivi de öyle diyor ya sen su isteme susuzluk elde et. Sen yandığın sürece o su sana gelecek. Neden? Çünkü alemde bir akış var. Alem akış demek zaten.\n\nAlem akış demek. Susuzlar suyu arıyorsa suda susuzları arıyor. Evet yani bu ayet ne diyor bize o zaman, bu ayet ne diyor? Ve Rableri onları tertemiz bir şarapla şarabentehura diye geçiyor değil mi? Tertemiz bir şarapla su varır diyor, yani şarabı kandırır diyor ama temiz bir şarap diyor.\n\nNiye bunu vurgulamış acaba? Temiz şarap ne demek olabilir? Temiz şarap Dezenfekte mi edilmiş şarap ne olmuş? Bilmem, mana şarabı böyle topu taca atacak şeyler bizi çözmez yani manayı açmak lazım o zaman şeyi ayağı yere basması gerekiyor şeyi mana şarabının özelliği ne, neyi temizliyor, napıyor?\n\nBuraları zevk etmek için zaten yoldayız güzeller güzeli. Temiz şarap nasıl oluyor? Çünkü buradan demlenirler Bektaşiler yani bardağı üfledim derken bu mana var Rab'leri onları su varır esprisi var. Buradan acayip yerlere yorulur. Sizi dinliyorum.\n\nSevabın artık olmadığı yerse, hani şarap günahsa, işte yasaklanmışsa burada, orada şarap, şarabın temiz olması artık günah, sevap yok gibi bir şey getirdi. Ya günah sevap mı kaldı? Cennetteyiz zaten değil mi? Evet, hıhı. Evet.\n\nO yüzden yok artık. Evet. Başka bir sözü olan var mı? Temiz şarap ne demek? Aklı örtmeyen olabilir mi?\n\nAklı örtmeyen ne işe yarayacak ki o zaman? Yani su içeriz o zaman değil mi? Su demiyor şarap diyor, çok ilginç. Uyuşturmayacak, .... Evet, olabilir tabii, öyle de olur.\n\nOlmazı yok bu cevapların. Peki sizi daha fazla şey yapmayalım. Kelimelerin zıtlarını da düşünürsek bu alem çünkü zıtlar alemi, camiül ezdad olan, zıtları cem eden alem dünyadır arkadaşlar. Burada iyi kötü güzel çirkin var yok olmadan film akmaz, artı eksi olmadan olanba yanmaz. Camiül ezdad burası yani, zıtlar burada var.\n\nAhirette zıtlık yok. Mesela bir Eren'in sevgisinin zıddı nefret değildir. Şimdi ben birisini seviyorum diyelim ki burada, sonra bana bir kötülük yaptı. Eğer bende nefret oluşuyorsa bu sevgi bozulmuş bir sevgidir, dünyevi bir sevgidir. Bu çok net yani.\n\nSevginin zıttı burada nefret değil. Bu varlığın doğal hali, varlığın parfümü diyoruz ya varlığın doğal hali olarak, akışın kendi rengi, kendi renksiz rengi bu aşk, bunun doğal sonucu olarak da bu merhamet, bu sevgi, bu affedicilik, bu cömertlik tamam mı? Bunun bir zıddı yok yani. Bu doğal ve başka da bir şey yok. Biz kendimiz direndiğimiz için, akışı perdelediğimiz için o sevgi burada cimrilik, burada nefret, burada kıskançlık gibi görünüyor ama görüntüden ibaret.\n\nO ırmak gürül gürül hep aşkla akıyor. Bu yüzden aşkın bir gündemi yok, yani aşkın bir ajandası yok. Çünkü bu hareketin kendisi aşk. Bu akışın kendisi aşk. Hep aşk oluyor, hep aşk olsun duasına amin deniyor.\n\nRab Rableri onları tertemiz bir şarapla suvarır derken niye temiz dedik? Temin zıddına bakacağız hemen. Temin zıddı kirli. Kitapta kirli kelimesini duyduğumuzda kimi kastediyor? Kitap kime kirli der?\n\nArapça kirli mesela necis demek değil mi? Necaset kir demek. Abdestle ne yapıyoruz biz? Hadesten taharet ve necasetten taharet yani yeni olan şeylerden ve kirlerden temizleniyoruz abdestle. Peki kitap kime necis diyor?\n\nKuran'da necis diye anılanlar kimler? Necis olanlar yaklaşmasın diyor. Kimi kastediyor? Evet dolaylı olarak doğru kitabın tabiriyle müşrikler. Kitapta tek kir şirktir arkadaşlar.\n\nİlginçtir, şirk de örtmek demek. Yani kafir, müşrik niye örtüyor? İkilik çıkarıyor çünkü. Biri iki sanıyor, yani dünyada yaşıyor. Dünyada bir hep iki sanılır.\n\nMüşrikler bu andan sonra bugünden sonra oradaki gün de an demek bugünden sonra Kabe'ye yaklaşmasınlar. Mescid-i Haram'a bu muhterem gönül iklimine yaklaşmasınlar diyor. Yani necaset o zaman, kir o zaman şirk. Peki o zaman Rab'leri tertemiz bir şarapla su varınca ne oluyor varlık kiri ben varım, benim eylemlerim var benim sıfatlarım var benimle başlayan cümleler ne yapıyor bu temiz şarapla gidiyor. Epeki sen yoksun ben yokum ne kaldı geriye?\n\nSenin cinsiyetin yok, benim cinsiyetim yok. Senin milliyetin yok, benim milliyetim yok. Sen Çerkez değilsin, ben Tatar değilim. Sen iç denetçi değilsin, ben bilmem ne değilim. Sen Ankaralı değilsin, ben Erzurumlu değilim.\n\nNe kalıyor geriye? Senin zenginliğin, benim fakirliğim yok. Yani sonradan edindiğimiz, biriktirdiğimiz her şey dağıldı. Ne kaldı geriye? Ne kaldı geriye?\n\nİşte o şarap onu sağlıyor. Şu an bu sohbet bunu sağlamaz mı? Bizi birliğe çağıran her ses bunu sağlamaz mı? İlla böyle lık lık ağzından alkol göndermene gerek yok. Kendini içkiye batırmana gerek yok.\n\nÇünkü o tür içkinin ayılması vardır. Bu tür bir içkinin aşk şarabının demin bir canım söylediği mana şarabının ayılması yoktur. Bunu bir kere anladın mı? Kalbin bir kere secde etti mi bir daha kafayı kaldıramazsın. Bir daha kafayı kaldıramazsın demek ki Rab'leri onları tertemiz bir şarapla su varıyormuş O zaman cennet dediğimiz şey ne oluyor?\n\nCennet dediğimiz şey hani Cenabı İbrahim'in boş dediği şey, seslerin sustuğu o yer. Çünkü aynı şeyi Amiş Efendim var türbedar dediğimiz Amiş Efendim'e de soruyorlar. Böyle bir sohbet esnasında zevk öyle bir artmış, öyle bir artmış ki, Artıran yok mu, Artıran yok mu taşacaklar artık zevkten neşeden, Su vardıkça su varmış Rab'leri onları neşeye. Bir tanesi dayanılmış artık efendiciğim demiş, Cennette de böyle birlikte sohbet edeceğiz, değil mi demiş. Bak hemen ne yaptı bu sözle?\n\nAndan çıktın cennete gittin, yarına gittin yani. Şu an neredeysen. Cennette de böyle yani bunun devamını isteyen egodur arkadaşlar. Bir anın tekrarını devamını isteyen o andan çıkarak o ana tutunan veya o anı itekleyen hep şimdi de olmaya tahammül edemeyen egodur. Onu ve meclistekileri yere indirecek, o da özellikle kurulmuş bir oyuncu yani.\n\nSuali ne? Suali ne? Böyle cennette de birlikte sohbet edeceğiz değil mi? Öyle diyor. Ne demiştir Amiş Efendi?\n\nBir de birleşmek mi olurmuş ya? Bir de birleşmek mi olurmuş ya? Çünkü Cennet zaten birlik yurdu, bu bir sembol. Hani biz sevdiklerimizle orada kavuşacağız diyoruz ya, hani bu yaraları dindirmek için aslında bir teselli gibi, bir avuntu gibi işte orada artık görüşeceğiz, orada kavuşacağız. Bunu söylerken şöyle düşünürüz işte ben benliğimle oraya gideceğim, benliğimle.\n\nSen senliğinle oraya geleceksin mesela ben annemle orada buluşacağım. Dedemle, hocamla, arkadaşımla. Yav senlik benlik yok. Rableri su vardı onları şarapla. Ne oldu varlık lekesi kalmadı.\n\nBütün sesler silinince ne kaldı? Bütün renkler silinince ne kaldı? Bir de birleşmek mi olur diyor. Yani cennet birlik yurdu. Sen burada cenneti kebap yiyeceğin, ırmak kenarında oturacağın bir yer diye okursan orada da öyle okursun fark etmez.\n\nSenin aynaya baktığın şekilde ayna sana kendini gösterir. Orada hiçbir sakınca yok ama şurada cennetin hakikatinden bahsediyoruz, o birlik yurdundan bahsediyoruz. Bu dünyanın adı, bu dünyanın adı nedir? Darul gurur der kitap dünya için. Daha önce zevk ettik ne demekti darul gurur?\n\nHatırlayan var mı? Darulu gurur, evet, darul gurur tam olarak aldanış yurdu. Niye aldanıyoruz? Çünkü şeyler olduğu gibi görünmüyor. Sırf bu yüzden bazıları levha yapıp evine asarlar, peygamber Cenabı Peygamber ... der, dünyada rahat yoktur.\n\nNeden? Dünyada rahat yoktur. Yani bu rahat kelimesi üzerinde de çok oynayabiliriz yani rahat kelimesi de çok sevdiğim bir kelimedir. Dünyada rahat bulunmaz çünkü zindanda rahat bulunmaz, şeyler olduğu gibi görünmüyor. Üzerine farkındalık ışığı düşmemiş bir oda düşünün, karanlık.\n\nBu odada biz o eşyayı alıyoruz buraya koyuyoruz, bunu alıyoruz oraya koyuyoruz, yerleri süpürdüm diyorum, buralara bir şey yaptım diyorum ama oda karanlık. Düzeltiyorum derken bozuyorum aslında. Sonra perde birden açılıyor, o da güneşler doluyor, bir bakıyorsun her şey zaten yerlerinde. Yapıyorum derken bozuyormuşum. Dünya böyle bir yer, o yüzden dünya için zindan, mesela Yusuf'un düştüğü kuyu da budur aslında ama yiğit düştüğü yerde yerden kalkar, bu dünyadan kalkacağız.\n\nBu da kıyamet alametidir güzeller, kıyamet alameti nedir? Güneşin battığı yerden doğması değil midir? Kıyamet alameti. Güneş nereden batıyor? Batıdan batıyor.\n\nBiz nereye battık? Beden zihin zindanına battık. Buradan doğarsan kıyametin kopar. Bu kuyudan çıkarsan ne olursun? Alınırsın, satılırsın, zindana girersin, sonra sultan olursun.\n\nFilmin sonunda mutlaka sultan olursun. En başından beri zaten filmin başında da on bir yıldız ve ay Yusuf'a secde etmemiş miydi? Demek ki başında da sultandı. Ya, demek ki de sultandı, sonradan olan bir şey yok ama sonradan anlaşılıyor. Evet bu dünya darul gurur dedik, rahatın olmadığı yer dedik, gerçekten de rahat yoktur çünkü ikilikte rahat bulunmaz, yani ikilikte rahat bulunmaz.\n\nGelin bu rahat üzerinden biraz ayetleri şöyle anahtar kelimeleri çok seviyorum keyword'leri rahat mesela şimdi bize anahtar olsun önümde bir meal var o mealden rahat kelimesi nereden geçiyormuş şöyle hızlı bir şekilde gönlüme öyle doğdu. Evet bir tane mesela Furkan Suresi kırk yedinci işaret, ayet. Geceyi sizin için libas, libas örtü demek. Gece karanlık bütün varlığı örter. Gece o yüzden vahdet demektir.\n\nYorgan gece yorganına fakirler de zenginler de örtünür Geceyi sizin için libas örtü uykuyu da subat subat işte tam istirahat demek. Uyku bir istirahat hali, rahat bulma hali. Geceyi sizin için libas uykuyu da rahat hali kılan odur. Uykuda niye rahatlıyoruz? Uykuda niye rahatlıyoruz?\n\nEvet, çok güzel. Zihin, zaten kişilik dediğimiz şey zihinde tutuluyor. Yani geçmişten gelen hatıralar koleksiyonumuz var, alışkanlık enerjimiz var. Bu zihnin hafıza odasında tutuluyor, gelecekle ilgili beklentilerimiz var, bunlar da zihnin hayal odasında tutuluyor. Bu bizim kişiliğimizi oluşturuyor, ben olma alışkanlığımızı oluşturuyor zaten.\n\nBugün sizi davet ettiğim şeyde Twitter'daki duyuruda da ne demiştik? Kimliğinden ne kadar boşsan içinden o kadar aşk akabilir yani toplanan ben olma alışkanlığı dağılınca artık varlık da ayrı yazılmaz oluyor, varlık bir bütün haline geliyor. Uyku bu yüzden ayet bize bunu söylüyor. Uykuyu rahat mekanı, subat, istirahat hali kılan, Bunu mesela mealler ölüm diye filan çevirebilir, aynen de öyledir değil mi? Çünkü uyku ve ölüm kardeştir.\n\nUyku küçük ölümdür. Uykuda önce mesela eğer rüya görüyorsan bedenden soyunuyorsun, yani seni soyulmaya, seni hafiflemeye, biriktirdiklerini dağıtmaya alıştırıyor her gün. Ölüp ölüp diriliyoruz yani. Eğer rüya görüyorsan bedenden soyuldun ama zihinde devam etmeye devam ediyor, o kişilik dönmeye devam ediyor. Hele rüyasız derin uykudaysan bedende yok, zihin de yok ama hala sensin.\n\nHepimizin ömrü bu üçü arasında gidip geliyor. Yani rüyasız derin uyku, rüya, gece rüyası ve gündüz rüyası. Aslında üçü arasında gidip gelmiyor. Arka plan, yani perde, o rüyasız derin uyku, o sessizlik, o boşluk, onun içinden gündüz rüyası ve gece rüyası dönüp duruyor. Dönüp duruyor.\n\nİkisi gelip gelip gidiyor. Geçenlerde geçiyoruz biz de. Evet geceyi sizin için libas, örtü, uykuyu da subat yani istirahat kılan odur. Gündüzü de nüşur yani uykudan kalkma diriliş kılıyor. Sen gece eğer o idrakte köklenirsen, neye ben diyeceğin de köklenirsen uykun senin diriliş olur, o zaman elyevm olur ve artık bu sahneye zaten onun için gelmiştin sen.\n\nNasıl yani? Bu deneyimin, bu sonsuzun farkında olma deneyiminin gerçekleştiği yerdi dünya. Bunun için, bu noktanın sonsuzluğunu idrak etmek için deneyim gerçekliğin testi olmalı. İmtihan alanı, yani imtihan yurdu olması buradan kaynaklanıyor. Bunun için de büyük bir bilgenin, mesela işte bir peygamber şöyle yapmış, Abdülkadir Geylani ... böyle yapmış, benim şeyhim şöyle yapmış, Hayır, hayır.\n\nBüyük bir bilgenin deneyimi değil, kendi doğrudan deneyiminiz gerekiyor. Yani bu iş ikinci el idraklerle, ezberlerle hayatta olmaz. Masal okursun Andar senden masallar. Bizim şeriat ve tarikatta kullanılan malzemeler bu yüzden yere basmıyor, yani zuhuru yok. Halbuki deneyimin ilk ve bölünemez, parçalanamaz, indirgenemez gerçeği farkında olmaktır.\n\nBu farkındalığı sahnelemek için var görünüyoruz zaten. İşte ancak o zaman gündüz nüşur olur, yani uykudan kalkma diriliş olur. Yoksa ha gündüz rüyası ha gece rüyası fark eden bir şey yok. Çünkü hadisi şerifler ne buyurur? Alemin uykusu hayırlıdır, cahilin gündüzünden uyanıklığından der.\n\nUyku değerli bir şeydir ve uyku ciddi bir mazerettir. Mesela bir namaz vaktini uyku yüzünden kaçırdın, meşru bir mazerettir uyku. Mesela oruçlunun uykusu ibadettir diye hadis-ı şerif var değil mi? Yani uyku kendine bandığın yer senin, çünkü zihin perdesi orada açılıyor. Buraya nereden geldik?\n\nRahatı gıdıklıyorduk, rahat kelimesini meallerde gıdıklıyorduk. Bir tane daha bakalım, bir tane daha yürüyelim. Evet Furkan'dan sonra, Sure-i Yunus'un altmış yedi ayeti. Sizin için geceyi onda sükun bulasınız diye, bakın sizin için geceyi onda sükun bulmak, sükun bulmak ne demek? Sakin olmak demek, ne demek?\n\nBoşalmak demek, Yani topladıklarını boşaltıyorsun. Ne topladın bir ömür? Yatırımı nereye yaptın? Kişiyle yaptın. Kasayı keseyi bir tarafa koy, karıyı kocayı bir tarafa koy, çoluğu çocuğu bir tarafa koy, işi gücü bir tarafa koy, boş ol, boş ol, boş ol.\n\nİstesen de boşaltıyor seni her gece. İstemesen de yani sükun bulduğumuz yer bizim boşaldığımız yer, soyunduğumuz yer üzerimizdeki beden giysisini, üzerimizdeki zihinde tutulan kişilik giysisini soyunduğumuz ve rahatladığımız yani nötrleştiğimiz fabrika ayarına döndüğümüz yer, yani aslında yeniden çocuk olduğumuz, yeniden bebek olduğumuz yer. Gece bunun için var. Gece olmasa sürekli yaşasanız mesela, hiç uyumasanız patlar orada, o testi dola dola patlar. Çok ciddi bir hastalıktır uykusuzluk o yüzden.\n\nSizin için geceyi onda sükun bulasınız rahatlayasınız diye ve gündüzü mubsır gören, idrak eden, kılan odur. Yani gündüzü de basiret mekana, gece kazandığın, gece fark ettiğin bu farkındalık ışığıyla şimdi görebilirsin gündüz. O güneş, gökteki güneş senin bilincindeki farkındalık ışığı ışığıdır, senden bakandır. O güneş, o lamba, o zihni de aydınlatan lamba senin ben dediğin, benim gözüm, benim zihnim diyorsun, o zihne benim diyen kimse ışığın, nurun kaynağı, yerin ve göğün nurunun kaynağı o gözden bakandır. Ve ayetin devamında ne diyor, ne buyruluyor?\n\nŞüphesiz ki bunda işiten bir kavim için ayetler vardır. Ruhullah makamından gelen İncil'de de ayetler hep böyle başa böyle başlıyor pek çok ayet İşitecek kulağı olanlar işitsin diyor. Çünkü insan kulağından hamile kalır, insan kulağından beslenir. Eğer siz şu an tam bir teveccühle buradaysanız burnunuza doğan havanın farkında olarak, ayağınızın yere bastığının farkında olarak buradaysanız ve kulağınıza bu maya çalınmışsa vallahi billahi sizin toprağınıza çiçek açacaktır, zamanını bilmem. Ayet ne görüyor?\n\nŞüphesiz bunda işiten bir kavim için işiten bir topluluk için ayetler işaretler vardır. Eğer bu parmağın işaret ettiği güneşi fark edersen o güneşle artık cümle alem aydınlanır. Parmağa bakmayacağız ama, parmağın işaret ettiğine bakacağız. İşaret ayet demek. Ayetin işaret ettiği bir mana var.\n\nBu ayna da insan bedeninde insan bedeninde gözle sembolize ediliyor. Ayna üzerine çalışan ayna üzerine tez hazırlayanlar var aramızda değil mi tarihte Ayna olarak kullanılan ilk cisim Gözmüş, öyleymiş yani. Göz aynası. Erenler o yüzden nurul ayn diyor ya birbirine yani gözümün nuru biz de diyoruz değil mi gözümün nuru gözümün nuru gözleri ayna bellemek, bazıları bakışarak sevişir, sadece bakışır. Çünkü ayna tutmuş oluyor birbirine, hiçbir söze gerek yok, hiçbir dokunuşa gerek yok sadece bakışır öyle Efendimden birileri keramet istemişti de öyle buyurmuştu Ne yapacaksın kerameti güzelim?\n\nSen bana baksan ben sana baksam yetişmezmiş Yetişmez mi. Neme yetmez böyle bir ayna evet ama gözler şartlanmalarla sabit yargılarla biriken alışkanlıklarla buğulandı mı, göz buğulandı mı? Artık o zaman yüreğin usulca pas tuttuğunu gösteriyor o buğu bunun yerine çocukların gözleri gibi bir çocuk gözü gibi bir çocuk kalbi gibi berrak olduğunda olanın harikalığına, eşsizliğine, biricikliğine, her an her şey olabilir enginliğine, bilinmeyenin gizemine. Bırak bilmeyiver, bilmiyorum de. Açık olduğunda, yeni deneyimlere açık olduğunda o gözler, o zaman öyle bir parıldıyor ki mukabil aynalar, o karşılaşmak aynalaşmak tadından yenemiyor.\n\nBilemiyorum tabii öyle diyorlar. Gözlerinden bakanı bilsen yeter zaten bir şey bilmene gerek yok. Demek ki şöyle bir toparlayacak olursak toparlamayı da sevenler var aramızda zihin hep toparlamak ister bana kalsa dağınık kalsın önemli değil öyle eline bir tane tohumu alıyorsun ve cömert bir çiftçi gibi toprağı ekiyorsun. Kim nereye gelmiş, hangi sırayla gelmiş hiç de umurunda değil ama işte bir taraftan da muallim huyu var bizde. Hani dersin giriş gelişme sonucu vardır.\n\nBiz ders vermiyoruz, hocalığımız yok, muhabbet ediyoruz. Dersin sonunda şöyle bir toparlamak isterler. Bir tarafta dünya var, burası darul gurur, burada rahat yok. Diğer tarafta ahiret var, ahiret sonra gelen demek, diğer adı Ukba, akabinde ve detayında gelen. Dünyaya darul, darul gurur aldanış yurdu diyoruz ya ahirete ne diyoruz?\n\nAhiret darul ne? Ahiret kimse var mı orada? Ahirette kimse var mı? Ahiret darul ne? Darul X.\n\nBuraya darul fena derseniz orası darul beka olur yani burası erime yeri ise orası kalma yeri olur ama buraya darul gurul dersek orası ne olur? Bir ayette aynen geçiyor böyle, iki kelimeyi de aynı anda kullanmış. Burası darul gurur, ahiret ne? Darul var mı? Okuyan, kitap okuyan var mı var aranızda?\n\nUkba da akabinde sonrasında gelen demek ama darul gururun karşılığı değil. Evet ödüllü soru. Darul gururun karşılığı ne? Kitaplarla arası kitapla arası iyi olanlardan bir cevap bekliyorum. Evet.\n\nSizi dinliyorum. Efendim? Kavuşma evet kavuşma yurdu doğru Darüsselam doğru yani selamet yurdu doğru ama ayette böyle geçmiyor yani Darul gururun karşılığını arıyorum. Darul Huzur evet henüz böyle bir ayet inmedi sana indi elhamdülillah. O da ayettir.\n\nEvet çok da yormayalım sizi. Darul Karar canlar. Darul Karar. Karar nereden geliyor biliyor musunuz? Karar da rahat bulma yeri, yerleşmek demek.\n\nYani bir karar verdiğinizde hani düşünceler normalde dalgalanıyor ya karar verdiğinizde artık yerleşmiş, oturmuş demektir. Darul Karar yerleşmeye, oturmaya uygun, rahat bulunabilir demek tamam mı? Bu dünya aldanış, buraya yerleşemezsin. Peygamber buraya nasıl işaret ediyor? Bu dünyada bir garip veya bir yolcu gibi ol, bir ağacın altında eğlendin, buraya ev yapma, eğlendin burada.\n\nSonra darul karara gidiyorsun, karar bulacağın, yerleşeceğin oturmaya uygun o rahat ile gidiyorsun. O yüzden cennet rahat olduğu için bahçe ile sembolize ediliyor. Burası burası zindan, burası zindan Ama tabii ki darul karar ne, darul vurur ne bilirsen burası zindan olmaz artık. Bunu bilen insan cennet hissiyatındadır. Artık nereye giderse cennet odur.\n\nGülücükleriyle, merhametiyle, cömertliği ile cennet odur. O insan cennettir yani. Çünkü imam nereye giderse cami orasıdır, Şeyh Efendi neredeyse tekke orasıdır. Öyle ayrı mekanla filan ilgili bir iş değil. Dünya ve ahiret diye ayırdık, bu ayrım üzerinden biraz yürüyelim.\n\nDünya dedik rahat yok, burası zindan, ahiret Darul Karar rahat yurdu, yerleşmeye, oturmaya, sükunet bulmaya uygun rahatlama hali. Dünya arkadaşlar varlık demek, dünya varlık demek. Dünya varlık demek. İlginçtir dünya hayatının sonsuzluğu ile ilgili hiçbir tabir yok ama ukba hayatının ahiret hayatının sonsuzluğu ile ilgili bir şey var. Peki bir felsefe sorusu varlık sonsuz olabilir mi?\n\nVe bununla ilgili karineniz ne? Deliliniz ne? Varlık sonsuz olabilir mi? Sözü olan var mı? Zor mu geldi ya?\n\nBen de bilmiyorum ha sizden bir şey çıkarsa diye bekliyorum ses etmeyin Evet varlık sonsuz olabilir mi? Birisi yürüsün oradan birlikte yürüyelim Evet Zeynep bize bir, evet dinliyorum Çok güzel, varlık asla sonsuz olmaz. Başlayan şey bitmeye mahkum, başlayan, doğan şey ölmeye mahkum, toplanan şey dağılmaya mahkum, kavuşan şey ayrılmaya mahkum. Varlık asla sonsuz olmaz. E peki o zaman ahiret yurdu sonsuzluk yurduysa ahirette varlık var mı?\n\nAhirette varlık var mı? Ahirette varlık yok. Ne var yokluk var. Ahiretin tadı kaçtı mı şimdi birden? Ahirette varlık olamaz çünkü ahiretin sonsuz olduğu söyleniyor.\n\nDarul Huld yani sonsuzluk ebediyet yurdu olduğu söyleniyor. Tadı kaçtı mı şimdi cennetin? Evet yerin dibine geçeyim diyoruz değil mi yer yarımsa da yerin dibine geçeyim ben yok olsam diyoruz değil mi hiç olmamış olsam zaten hiç olmadın emin olabilirsin Bu dünyaya biz varlık dedik ya var gibi görünen yokluk aslında o çünkü dünya görüntüden ibaretti. Var gibi görünüyor Yani biz bir optik yanılsama içindeyiz. Bu fiziksel olarak da böyle.\n\nDokunmaya çalışsanız şeylere maddelere dokunamazsınız. Ne kadar yakınlaşırsan yakınlaş, ne kadar derinine bakarsan bak hep boş çıkar. Bugün kuantumun değil mi atom altı fiziğinde söylediği şey bu. On üzeri eksi kırk sekize kadar yaklaşıyorsun, boş çıkıyor. Çıldırıyor bilim, nasıl boş oluyor?\n\nYok, yok. Optik bir yanılsama. Erenlerin varlık koması dediği, yalan dünya dediği, illüzyon dediği, sihir dediği, büyü dediği, maya dediği, lila dediği, oyun dediği bu işte. Dünya eğer varlıksa o zaman ahiret yokluktur arkadaşlar. Şimdi yoklukta sen ne yapacaksın?\n\nSen hala huri peşinde, ölen dedenin peşinde falan koşuyorsun. Bak ahiret yokluk demek orası darul huld çünkü yani ebediyet yurdu. Sonsuz varlık olamaz. O zaman Allah'ın sonsuzluğunu nasıl anlayacağız? Allah'ın sonsuzluğu buradan çok güzel anlaşılır.\n\nAllah'ın sonsuzluğunu anlamak isteyen surei ihlası okusun, surei İhlas'tan başka okumasın namazlarında, çatlatır adamı. Oku bin tane ihlası, günde bir süre devam et eğer ezberi sevenler varsa ama manasını, o zikrin fikrini tefekkür ederek veya bilmiyorum diyerek fark etmez, Sure-i İhlas'ta kendini nasıl tarif ediyor? Ve lem yuulet, doğmamıştır diyor. Hadi bakalım buyur. Doğmamıştık diyor doğmamıştır.\n\nYani zuhura gelen bir varlık yok. O zaman dünyaya varlık dersek ahiret sonra gelen yokluk olur. Dünyaya sonlu dersek ki dünya sonlu değil mi? Her şeyin bir ömrü var. Bir son kullanma tarihi var.\n\nDünya ve dünyadaki her şeyin bir son kullanma tarihi var. Bitmeyen bir şey yok. Sonlu dersek ahiret sonsuz olur, Dünyaya fena dersek fena yurdu darul fena. Fena bulan erimek demek çözülmek demek fena. Yani burada her şey eğer buzsa bu buz erimeye mahkum.\n\nBurası öyle, bitmeye tükenmeye mahkum. O zaman orası Darul beka. Darul beka'da varlık yok ama kalıcı olan nedir her zaman? Bütün müziklerin arka planındaki o sessizliktir. Bütün resimlerin arka planındaki o tuvaldir.\n\nBütün filmin aktığı o perdedir kalıcı olan. İşte buna doğu bilgeliğinde mutlak bilinç denmiş, saf farkındalık denmiş, ışıkla remzedilmiş. Allah'tan Nurus semavati vel arts zaten. Görüntüler gelir geçer. Görüntü adı üstünde geçicidir.\n\nDünyada ses var, resim var, görüntü var değil mi veya koku var. Bunların her biri aslında bu kaba haliyle böyle gözüküyor, süptil haliyle latif haliyle birer enerji aslında. Ses dediğimiz şey bunu fizik kabul ediyor, titreşimden ibaret. Renk dediğin şey, yani senin resim dediğin şey belli dalga boylarında bir titreşimden, bir frekanstan, bir enerjiden ibaret. Yok aslında yani bizim optik gören bir gözümüz var.\n\nFrekans gören bir gözle baksak ki pek çok hayvan böyle bakıyor, pek çok eren böyle bakıyor, o zaman hava dediğin boşlukta sınırları göremeyeceksin, sınırlar dağılacak ve titreşen dalga boyları göreceksin sadece ama bu da maddedir. Ya o titreşen parçacığın veya dalga boyunun görüntüsü de maddedir. Onun da içi var, onun da içi var. Demek ki bu dünya sesse, öbür dünya sessiz. Bu dünya resimse öbür dünya resimsiz.\n\nBu dünya isimse senin benim ismim var, kavramlar var, öbür dünya isimsiz. O yüzden bilinemez kalacak hep, bir ismi yok ki. Bu dünya görüntüyse, bir formsa öbür dünya görüntüsüz. Bu dünya ayrıysa ki ayrı olmak zorunda. Bu dünya ayrı yazılmak zorunda Çünkü ikiden bir bilinecek ki bir de iki silinsin.\n\nBu dünya ayrıysa orada bir kavuşma hali var ama nasıl bir kavuşma? Perdenin kavuşması gibi. İki şeyin birbirine kavuşması değil. Toplananlar dağıldığı için her şey aslında dönüyor. Burada ikilik varsa orada birlik var ama birlikten kastımız birden sonra gelen iki değil.\n\nİkincisi olmayan birlik. Bu yüzden aşkta aşkta ikilik yoktur. Aşkta ikilik yoktur. Geçen öyle hakim senayi sultanımın bir nutku düştü gönlüme, onu paylaştım. Aşk ve ikilikle ilgiliydi.\n\nHa, evet, Hakim Senayi buyurur ki, aşk dünyasında ikiye yer yoktur. Çünkü aşk bu dünyaya ait bir şey değildir. Bu dünyaya ait olanları öbür dünyaya çekmek için kurulmuş bir saatli bombadır. Aşk bir tuzaktır. Evet, halkı Hakk'a avlamak için aşk bir tuzaktır.\n\nNe mutlu o tuzağa kapılanları. Aşk dünyasında ikiye yer yoktur diyor hakim Senai. E, o zaman bütün bu sen ve ben konuşmaları ne? Ben seni özledim, ne zaman kavuşuyoruz aşkım ne bunlar? Bu ben ve sen konuşmaları ne?\n\nZaten kendiyle dolu bir bardağa kim, neyle nasıl doldurabilir ki? Hadi bakalım. Kendi ile dolu değil mi? Samet tam bu demek, som demek Samet, som altın, içinde hava bile yok. Kendi ile dolu bir alem düşün.\n\nNeyle dolduracaksın sen? Ama bu ukba'da anlaşılacak bir şey. Ukba idrakiyle, ahiret idrakiyle zevk edilecek anlaşılacak bir şey. Evet, bu dünyada ikilik var dedik. Bu dünyanın geçer akçesi zihindir arkadaşlar.\n\nZihni kötülediğimize bakmayın. Dünyada işler zihinle yürür, dünyada işler yasayla yürür. O yüzden dünya işlerinde zihin lazımdır. Zihin varsa da ego vardır. Şimdi bu kadar egoyu kötüledik, sahneye inerken gene bir egoyu özümseyip gene bir egoya yapışıp ineceksin.\n\nŞimdi senin ismin ne? Zeynep. Sende Zeynep'lik var yani değil mi? Evet, gene Zeynep örtüsüne bürünüp bineceksin. Ey örtüsüne bürünmüş, kalk diyor.\n\nBaşka bir şekilde değil, gene Zeynep'lik yapacaksın Ama artık Zeynep'lik yaparken, Haluk'luk yaparken, ...'lık yaparken ortada ... diye ayrı bir varlık olmadığını bileceksin. Bir tek o var, onun ... hali olarak, onun ... hali olarak, onun ... hali olarak görünenler var. Rol yapıyor. Rol yaptığının farkında olmayanlar kavga ediyorlar. Çocuklar bazen oyunu öyle kaptırır ki oyunda sadece rol vardır değil mi?\n\nÖyle kaptırır ki birbirlerinin ağzını burnunu kırar ama sen bunu bilirsen ne olur? Zevk edersin sadece. Ayırırmısın hiç de ayırmam. Evet, o kavga olmasa film zevkli olmaz. Hiç karışmamışsın.\n\nİşte Arif anı seyreder. O öyle güzel. Evet, bu dünyada zihin var. Öbür dünyada zihnin perdesi kalktığı için Rab'leri onları şarapla su vardığı için kalp var öbür dünyada. Bu dünya camiul ezdat yani zıtları birleştiriyor.\n\nBurada iyi kötü, güzel, çirkin, doğru yanlış var değil mi? Sebep sonuç var, orada zıtlık yok. Öbür dünyada zıtlık yok çünkü ikilik yok. Bu dünya sonlu ve sınırlı. O yüzden sonlu ve sınırlı olan şeyi bu dünyanın aleti olan zihin pekala anlıyor.\n\nZihinle anlaşılır bu dünya yani. Öbür dünya sonsuz ve sınırsız öbür dünya zihinle anlaşılmıyor. Bunu tarif ederken Cenabı Mevlevi diyor ki öbür dünyanın enstrümanı aşk ve kalp, aşk meselesinde akıl zihin bataklığa saplanmış eşek gibidir diyor. Zihinle aşkı zihinle öbür dünyayı anlamaya çalışırsan debelendikçe batarsın. Bat zaten.\n\nAklın batsın. Ondan sonra bir kere neymiş kalp, bir kere ne neymiş onu anla. Ondan sonra yeniden aklı kullanabilirsin. O zaman akıl aklı kül olur zaten parça kalmadığı için. Bu dünya ayrılık, bu dünya kesret, bu dünya dağılma yeri.\n\nÖyle değil mi? Cennet denilen öbür dünyadan indiğimizde Adem'le Havva kucak kucağa mı dünyada oluyorlar? Nerede bileyim nereye iniyorlar bilen var mı? Cennetten dünyaya indiğimizde? Adem'le Havva nereye iniyor?\n\nKimse var mı orada? Hu hu, yahucuğum kim var orada? Kesrete iniyorlar da aynı odaya mı iniyorlar yani beraber aynı evde mi yaşamaya başlıyorlar, onu soruyorum. .... Evet. Evet Ve bu böyle üç beş yıl değil, yillarca süren bir arayış, gözyaşları içinde.\n\nYani şey kitapları der ki, Siyer kitapları, Siyer-i Nebi kitapları, birisi Serendip, yani şu anki Srilanka düşünün, birisi de Cidde. Yani şu anki Arabistan'da bir şehir. Cet, ata demek zaten. Mene demek yani Havva anamız Cidde'de. Adem Baba Srilanka'da hatta o yüzden Uzak Doğu'daki bütün baharatlar onun gözyaşlarından geliyor derler, çok ağladı kavuşmak için ve sonra Rabbi ona kelimeleri verdi.\n\nOraya dağılmayalım şimdi, o kelimelerle birleştiler. Nerede birleştiler? Müzdelife Arafat. Arafat da Mekke'de yani şehirlerin anasında neresiyse Mekke? Zat makamı neresiyse orada birleşiyor Adem'le Havva.\n\nYani bu dünyaya geldiğinde ayrılık olmak zorunda, dağılmak zorundasın dünyada. Hadi dağılın diyoruz değil mi? Hadi dağılın diyoruz. Peki bu dünyada toplanmak nasıl oluyor? Bu toplanmak ne demek?\n\nCami, cem, cemevi, cami, toplayan demek değil mi? Müslümanların toplandığı cami bunun remzasında toplayan demek. Peki bu kökten gelen başlarken CİM'den gitmiştik değil mi? CİM Menü'n'dan burada da CİM ve Mim geldi artık Mim Muhammed'dir çünkü. Camide Müslümanlar haftada bir cem olurlar, beş vakit günde cem olurlar, bir de haftada özel bir toplanma var.\n\nOnun adı ne? Cuma, cem olmak günü demek. Cuma ile ilgili ayetler ne diyor biliyor musunuz? Cuma o gün ticareti bırakın diyor. Yani cuma ezanı okunduğunda cuma günü, cuma şu an tam ayet aklımda değil ama mealen böyle söylüyor, Size davet geldiğinde, çünkü cuma ezanı davet, o minaredeki daveti fiziksel olarak düşünmeyin.\n\nYani bir insanın ağzından minaresinden, şerefesinden, ağzından size davet geldiğinde cem olun, onda toplanın diyor. O insanın huzurunda toplanın, cem olun ve ayet diyor ki, ticareti bırakın diyor. Cuma vakti o yüzden ticaret haramdır. Dükkanlar kapatılır yani. Dükkan çünkü alım satım ikilik demek değil mi?\n\nBak ne oldu? Haftada bir seni ikilikten birliğe çekti mi? Ha? Dünyadan ahirete çekti mi? Çekti.\n\nHer gün gece seni dünyadan ahirete çekmiyor mu? Çekiyor. Bunun farkında olduğun her nefes seni ikilikten birliğe çekmiyor mu? Çekiyor. Ya öyle.\n\nÇünkü cuma vakti ticaret, cuma vakti ticaret haram olduğu gibi bir ayet vardı, bilenler söylesin nasıldı, ... diye bir ayet var. Aramızda hafızlar vardır belki, hatırlıyor musunuz? Ricalun Latulhihim, öyle erler vardır ki ticaret ve alışveriş, .... Allah Allah. Ticaret ve alışveriş nerede olur? Dünyada olur.\n\nNerede olur? İkilik yurdunda olur. Öyle erler, öyle canlar vardır ki bu ticaret ve alışveriş kendilerini Allah'ı anmaktan alıkoymaz. Ya, yani eli işte gönlü oynaşta, best bekar, dil beyyar, değil mi? Eli işte gönlü oynaçta.\n\nZahiren dünyada gibi görünse de bir kere bu birlik idrakine, bu tevhid zevkine bir kere erdikleri için onlar, ticaret ediyor gibi, çarşıda dolaşıyor gibi, yeryüzünde yürüyor gibi görünseler de ticaret ve alışveriş yani bu ikilik hali onları Zikrullah dediği kendini hatırlamak demek. Allah Allah Allah yani yapan ben değilim. Bu idrakle yaşarlar. Bu hizmet akışı içinde, varlığın akışı içinde ikilik çıkarmadan yaşarlar. Kim bunlar?\n\nÖyle erler ki demek ki böyleleri de var. Cumada cem olmak bunun sembolü zaten. Evet. Ticaret yok, alım satım yok. Ahiret işlerini anlatırken mesela cennet nimetlerinden bahsederken akilların almayacağı nimetler vardır der cennet için.\n\nBak hep aynı gerçek parıldıyor, bilmiyorum zevk ediliyor mu oradan? Buradan ağzımın suyu akıyor benim cennet nimetlerinden bahsederken akilların almayacağı nimet, ya cenneti akilla anlayamazsın işte bunu söylüyor Çünkü burada geçer akçe dünyadaki zihin değil. Yani burada kaç milyon sevabın var, ne kadar günahım var onların tartıldığı yer burası değil. O tartım yeri dünyada kaldı. Terazi, cetvel öbür tarafta kaldı.\n\nAkıl almaz nimetler var diyor cennette. Nasıl anlayacaksın o zaman? İşte birlik zevkine ne zaman gelirsen zıddı olmayan neymiş, birleşmek ne demekmiş, vahdet neymiş, toplanmak ne ne demekmiş, burada bunları zevk edersen ve onda köklenirsen Rabbin mürşidin sana verdiği tertemiz şarapla şirk lekesini ikilik lekesini ikilik kirini bir kere yıkarsan artık bir de birleşmek kalmaz evet güzeller güzeli bugün de bu demden böyle doğdu gönlümüze. Bilemiyorum nasıl oldu. Nasıl olmuşsa öyle oldu.\n\nBir güzel adet üzere, Hasan basri dedemizin, canım efendimin, Bizi aynada gösteren sultanımın aradığımızı bulduğumuz Basri dedemizin halleştiğimiz hasbıhal eylediğimiz bize ... dedemizin bir Nutku ile daha bir nutkuyla daha güzelleşelim nefesi ile nefeslenelim istiyorum Önce yine adet olduğu üzere herkesi bu tarafa bir daha davet edeyim ikilik kalmasın Benlik senlik yok aramızda hepimiz o denizde biriz herkesi bir kere daha çağırıyorum bu şerefeden bu minareden bu camiden evet ben çağırdım benden günah gitti Evet gönüllerine doğan varsa bir ile elli arasında bir numara ilk duyduğumdan başlayacağım. Evet yedi dendi. Teşekkür ediyorum. Yedi daha önce söylenmişti sanki demek yeniden zevk etmek gerekiyor şöyle yapayım ben gözümü kapatıp. Evet ... orada mı bakalım hemen nefes geldi mi Eyvallah bu kesilenler sonradan zevk etmek isteyenler olursa Twitter Umut Rehberi hesabında bir link var bir bağlantı var nasip olduğu kadar kayıtları oraya koyuyorum oradan da yeniden pişirip yiyebilirsiniz.\n\nOkuyalım güzelleşelim aynada ne yansıtmış bize Basri dedemiz, kayıttan olduk azade biz nazenin bektaşiyiz buyur kayıt nedir Kayıt kelimesini biraz derinleştirebiliriz. Kayıt okula kaydolduğun zaman ne oluyor? Bir kursa kaydolduğun zaman oraya bağlanmış oluyorsun aslında kayıt bağ demek kayıt bağ demek yani mesela ayağa bağla artık derler kimin için ayağa bağla derler Evet, evet evlenenler için ayağa bağlı derler. Peki dervişler için ne derler? Başı bağlı, onun başı bağlı derler.\n\nBaşının bağı koparsa ne olur? Serbest olursun kelime olarak konuşuyorum şu an. Ser, baş demek beste bağlı demek. Çünkü bir nağmeyi bağlarsan, tespit edersen, sabitlersen o beste olur. Name normalde uçuluyordu.\n\nSonsuz bir frekans okyanusunda sonsuz genişliğinde nağmeler uçuyordu. Sen onları bağladın, besteledin, belli notalara sabit hale getirdin. Bu da beste deniyor müzik ilminde. Kayıttan kurtulursan serbest olursun. Başı boş olursun yani.\n\nBaşının bağı kopmuş olur. Kaydolmak o yüzden bağlanmak demek. Kaydolmak. Nüfus kaydı mesela var değil mi? Nüfusun bağlı olduğu bir kütük var kayıt.\n\nEvet, bağlayıcı şeyler. Burada ne dedi dedem? Kayıttan olduk azade. Azade, azat ne demek, azatlık? Evet, özgürlük demek, Farsça bir kelime, galiba Kürtçesi de aynı bu kelimenin azadi özgürlük demek, azat, şey Elif'le Elif peltek ze, ... galiba azat Serbest bırakmak demek, serbestlik demek.\n\nSerazat derler mesela başı artık serbest. Değil mi? Mesela bir evlilik için başını bağladın, bağ koparmak istediğin zaman ne diyorsun? Boş ol, boş ol, boş ol. Yani bağını çözüyorsun.\n\nPeygambere bu hitap nasıl geliyor biliyor musun? Peygamber eşleriyle konuşurken diyor ki isterseniz sizi güzellikle salıvereyim, yani bağları çözeyim diyor. Bağları çözmek de zaten Kuran-ı bir tabir, fek gur akabe diye geçiyor, yani köleyi özgür kılmak. Köleyi özgür kılmak, azad olmak o yüzden. Eskiden biliyor musunuz şeyde biz teneffüs diyoruz ya paydos diyorlar iş yerinde.\n\nEskiden okullarda öğrencileri tatile çıkmaları için salıvermeye yani paydosa da azade deniliyordu. Haydi öyleyse çocuklar, ebediyen azat der mesela şeyler, galiba Mehmet Akif'te geçiyordu. Öyle bir başıboşluk, çünkü okulda bir kayıt var, okulun bir gündemi var. Okul deyince dünyayı düşünün. Bu gündemden azat oluyorsun artık. Evet......\n\nEvet aynen öyle akıl bağına oh ne güzel, Akıl bağ olmuyor bana artık diyorsun. Ama aklı kullanmak gerekirse, konuları bağlamak gerekirse bir yere yine onu kullanabilirsiniz, sorun yok. Ama ukba işlerini, kalp işlerini ...\n\nEvet, dünya işlerini bu şeyle anlayamıyoruz, akılla anlayamıyoruz. Bizde bir tabir var azatla ilgili, Azat bu zat beni cennet kapısında gözet. Duydunuz mu bunu hiç? Var mı bilen? Azat bu zat beni cennet kapısında gözet.\n\nBu bir tekerleme arkadaşlar. Ben Türkçeyi çok seviyorum. Bu bu tekerleme ne zaman söyleniyor biliyor musunuz? Yakalanan kuşları serbest bırakıp uçururken çocuklar bunu söylermiş eskiden. Çünkü eskiden kuş yakalamak diye meslek var.\n\nKafes kuruyor, fark kuruyor, bir düzenek kuruyor. Onunla kuşları hapsetmeye çalışıyor. Çocukların çok şeyidir, oyunlarından biridir. Yani uçan bir yanına dokunmak istiyor aslında. ...\n\n Acaba gene kendi kendime mi konuşuyorum? \n\nEvet kimseden ses çıkmıyor. Neyse kendi kendime de olsa devam edeyim ben Azat bu zat beni cennet kapısında gözet nerede söyleniyormuş bu Yakalanan kuşları serbest bırakıp yakalanan kuşları, Gökçe orada mısın? Kim var orada ... galiba kimse yok mu mesaj da yazabilirsiniz ses geliyor mu acaba? Garip bir hal oldu. Sesimi duyan var mı?\n\nPeki Galiba duyurmuyorum artık kayıttan devam ederler bölmeyeyim ben. Evet ne demiştik Azat bu zat beni cennet kapısında gözet, ökse denen kuş avlama aletleri vardı çocuklar ökse ile kuş tutarken böyle kafesleri koyup cami avlularına getiriyorlar ve bazıları da hah bir ses geldi ..., ... Evet, peki yani nutuktan zevklen, yani sonra, ...'in sözünden sonra anladığım kadarıyla bir şey duyulmadı. Ben hayli konuştum ama olsun zaten hep kendi kendime konuşuyorum. Tamam.\n\nŞeyi azat kelimesinin izahıyla ilgili birkaç kelime söylemiştim. Onlar duyuldu mu azatla ilgili? Serbest bırakma, serbestlik, azat. Peki bu kuş yakalamakla ilgili bir oyuna geçmiştim ben galiba orada koptu şey Azat buzat beni cennet kapısında gözet Bunu duydunuz mu? Tamam, şimdi duymuş oldunuz.\n\nAzat bu zat beni cennet kapısında gözet. Bu nedir biliyor musunuz? Kuşları eskiden çocukların bir kuş yakalama merakı vardı. Köy çocukları, çocukluğu, köyde geçenler bilir bunu, böyle çeşitli kafes, ona ökse derlerdi düzene, çeşitli düzeneklerle, fekle, tuzakla kuşu yakalayıp sonra serbest bırakırlar. Yani kuş kafese koymak için değil ama o uçağın yanına dokunma şeyi var çocukta yani uçabiliyorsun ama bunun farkında değilsin.\n\nBir kuşa temas, kuşlarla temas kurma ihtiyacı vardır çocuklukta. Kuşun çok ayrı bir yeri vardır çünkü çocuk bilir değil mi? ... kuşlara serbesttir. Sen de bilirsin herhalde. Evet şimdi bu deyim çok güzel bir deyim.\n\nBir tekerleme aslında Azat buzat beni cennet kapısında gözet. O kadar cennetten bahsettik bakın. Azat kelimesiyle dedem bizi de cennete bağladı. Neymiş bu deyim? Yakalanan kuşları serbest bırakıp uçururken çocukların söylediği tekerlemeymiş.\n\nPeki bu serbest bırakma nerede yapılıyor Nerede yapılıyor Çocuklar ökse ile kuşu tutuyorlar kafeslere koyup cami avlusuna getiriyorlar cami toplanılan yer bakın bütün konuyu topluyor Dedem Çocuklar Ökse ile kuşu tutuyorlar kafeslere koyup cami avlusuna getiriyorlar. Birçok kimse de o çocuklara kuş başına bir para veriyor. Yani onları serbest bırak diyor. Devamında da o tekerlemeyi söylüyor. Azat bu zat beni cennet kapısından gözet diyor.\n\nYani kuşu özgür bırakmış oluyor. Çocuğun elindeki kuşu özgür bırakmış oluyor. Bunlar bizim geleneğimizde olan şeyler. Yani küçük yerlerde yaşayanlar taşrada yaşayanlar bunları bilirler. Camide kuş salıveriliyor.\n\nYani bağlar çözülüyor. Kuş azade oluyor. Azat buzat beni cennet kapısında gözet. Tabii burada gene benlik var da olsun. Gözetecek bir sen kalmıyorsun zaten cennet kapısında.\n\nKayıttan olduk azade biz nazenin bektaşiyiz. Yani bütün bağlarımız çözüldü özgür kaldık daha dünyadayken yani cennetteyiz o zaman biz nazenin Bektaşiyiz nazenin ne demekti? Evet nazdan geliyor değil mi? Çünkü zahit niyaz eder, zahit dua eder, sürekli ibadet biriktirir, zühdü takva ile uğraşır ama bu bu canlar Bektaşi canları biraz nazlıdır. Yani Allah'a nazı geçer biraz.\n\nTamam mı? Yani artık senle benli olmuştur, Allah'a konuşmanın ne demek olduğunu biliyordur, secdenin hakikatini biliyordur, Adem'e secde ne demek onu biliyordur, Nazlı'dır bunlar. Biz nazenin Bektaşiyiz. Nazenin. Yani burada biraz nazlı derken iş ve cilve var biraz yani o yüzden bazı lafları şeriat ehline şey gelir ağır gelir yani.\n\nMesela bir Bektaşi Allah'a konuşurken diyor ki ne yaparsan yap benim mülkünden dışarı atamazsın diyor. Şimdi bu nasıl laf ya? Bu nasıl laf? Çünkü onu şehrin vaizi öyle bir bezdirmiş ki canından Allah seni cehenneme atar şöyle yapar ya cehennemde Allah yok mu ya diyor aha şimdi birden sarsılıyor Zahit cehennemde Allah yok mu? Yani cehennem Allah'ın mülkü değil mi?\n\nŞimdi o zaman korkutacağı bir şey kalmıyor nazenin olanı, nazlı olanı korkutamazsın ki canını. Ne ile korkutacaksın? Çünkü korku ve ümit. .... Efendim? Vallahi sorun varsa şeyleri söylesin kesildiği zaman mesela ... burada galiba sorun var mı ...?\n\nTeşekkür ediyorum teşekkür ediyorum kesilince haberimiz olsun. Evet nazenin böyle işveli, cilveli, nazlı ondan sonra hem de narin biraz yani gönlü çok ince hemen onların gönlünü gönlüne dokunursan o gönül direkt bağlı yani her gönül direkt bağlıdır ama o farkındadır nazenin. O yüzden tarik-i nazenin yani bu narin yol, bu nazlı, bu cilveli yol Bektaşiye'nin özel ismi olmuş, yani Bektaşi demezler pek kendilerine, Tarik-i Nazvenin, nazenin canıyız derler Bektaşiler. Evet kayıttan olduk azade biz nazenin Bektaşiyiz erdik hamdolsun murade Biz nazenin Bektaşiyiz. Neye ermiş o zaman?\n\nNeymiş talep ettiği şey? Bektaşi'nin murat ettiği şey neymiş? Evet, evet, evet, istediğim. Murad'ı olmak ne demek biliyor musunuz deyim olarak? Murad'ı olmak murat, Kam olup da muradım alamadım diyorsa aslında murat olmak eğlenmek demek.\n\nYani bu dünyadaki en büyük zevk, o cinsel zevk gibi algılandığı için, cima olarak algılandığı için muradı olmak evlenmek istemek, evlenip mutlu olmak istemek demek. Yani aslında eriştim muradı derken Mürşid bana hakikatini gösterdi demiş oluyor. Mesela bizim sevdiğimiz bilenler bilir, Murat abimiz var mesela Doktor Murat UYAL. O yazılarının sonunda öyle bitiriyor genelde işte maksat murad olsun diyor. Ha orada bir davet var aslında bilenler ne demek istediğini bilir yani.\n\nOrada bir cami var, orada bir ezan okunuyor, buyurun diyor yani. Murad böyle bir şey yani. Efendimin de şeyi nutku şeriflerini yazdığı mahlası Muradidir. Muradî Öyle geliyor. Aşki'den muhibbi'den Muradiye geliyor.\n\nMurad etmek İrade etmek, dilemek demek. Ne diyor sultanım? Erdik hamdolsun Muraden. Bunun da farkındayız yani erdik derken A noktasından B noktasına geldik değil ama ermek burada bir pişmekle ilgili bir şey. Ya o güneşin farkındayız, o güneş sadece yakmıyor pişiriyor da.\n\nHani Cenabı Mevlevi'nin hamdık, piştik, yandık dediği. Yanarsan yakar hale gelirsin artık. Yani burada Sultanım makamı İrşad'ta olduğunu da açık etmiş oluyor ve bunun için de bu farkındalık için de hamdediyor. Erdik hamd olsun Murade. Evet.\n\nErkanımız erkan-ı Hak, esrarımız anlamaz halk. Biziz işte Abdi mutlak, biz Nazenin Bektaşıyız. Evet ne diyorsun buralara ...? Gitti mi ...? Hah tamam.\n\nErkanımız erkanı hak. Evet, Erkan burada şey demek adap, yol, yöntem, usul, yol ve gidiş demek yani. Yani biz hakkani işler işleriz diyor. Allah'ın işlerini her kul anlayabiliyor mu? Anlasa Allah'a isyan etmez zaten değil mi?\n\nAllah'ı anlasa kavga etmez, yani kavgası biter. Elkanımız, bizim ayrı bir işimiz yok. İşte biz Allah'a yardımcı filan olmuyoruz. İşte çünkü Allah yardıma muhtaç değil, Allah zayıf değil değil mi? Burada bir hizmet var.\n\nVarlığın akışının ne olduğunu anladığımız için bu akış bizden de akıyor, bunun adı hizmet oluyor işte o zaman. Yani kulluk oluyor ama bu kulluk bir kölelik değil. Seve seve bu akışa geçirgen olmak demek, bu akışın üzerinden geçmesine güzellikle izin vermek, direnmeyi bırakmak demek. Kulluğun da hakikati budur. Dedem de öyle diyor.\n\nBizim erkanımız erkanı hak, esrarımız, sırlarımızı anlamaz halk. Niye anlamaz? Halk ikiliktedir çünkü. Halk dünyadadır. Zahit de olsa dünyadadır.\n\nNiye? Sevap biriktireceğim, cenneti alacağım, cehennemden kurtulacağım diyor değil mi? İkilikle çalışıyor yani sistem. Ödül cezayla sebep sonuçla çalışıyor. Bu yüzden halk bunu anlamaz ve her zaman zahit de halk da böyle aşıkları tan eder.\n\nZahit bizi tan eyleme derken? Tan eylemesini de ne yapsın değil mi? Onun terkibi de onun makinesi de onun aynısı öyle gösteriyor. Zahitte tan eğliyecek kınayacak ayıplayacak yani. Yapmasa olmaz ama nedir ne buyuruyor?\n\nBiziz işte Abdi mutlak Yani bütün bağları çözülmüş, tam kul biziz diyor ki abd kelimesi tek başına kullanıldığında neyi kasteder? El abd kimdir? Evet Cenabı Muhammed'in makamıdır o. El abd, abduhu ve resuluhu. Abd bir tanedir, abdiyet, Zaid Korku Efendi'nin sözüydü galiba, iş ne şeyhlikte, ne mürşidlikte ne keramette, iş kullukta abdiyette diyor.\n\nBu kulluk kölelik başı bağlı bir şey değil. Bu kulluk hürlüğün ta kendisi. Varlığın doğal akışıdır bu kulluk. Müthiş bir şey bu. Biziz işte abdi mutlak mukayyet ablık köleliktir.\n\nYani kayıtlı bağlı olan ablık köleliktir. Ama bu ne diyor? Abdi mutlak hür olmuş artık bu. Çünkü özgürlük onun karakteri. Biz nazenin Bektaşiyiz.\n\nGördük biz hak cemalini. Hak cemalini nerede görmüş? Evet, Önce insanda, önce insanda, önce insanda bir kere göreceksin hak cemalini. Bir mürşidin, bir aşığın maşuk aynasında gördüğü gibi o aynada bir kere hakkı göreceksin ve secde edeceksin. Önce bu.\n\nSonra o ayna sana kendini gösterecek. Sonra her baktığın yüzle göreceksin. Bu işin sıralaması var. İlla insandan, insan insana, Adem Adem'e aynadır. Şaşırıp A deme.\n\nEvet secde Adem'e. Gördük biz Hak cemalini, Cemalinden Kemalini Cemalinden çünkü Celali ile birleştirirsen Kemaline yol olur. Talibiz hem misalini talep ettiğimizde o kavuşmadır ve ayrılık olmadığını anladığımızda buradaki visalin zıddı ayrılık değil. Bu canlar hep ahirette yaşıyorlar. Ayakları o yüzden yere basma basmıyor. Çünkü yari güzel olanın ayağı yere basmaz.\n\nBiz Nazenin Bektaşiyiz. Geçtik Dünya ve Ukbadan, çünkü dünya ikilik yurdu, ukba birlik yurdu, ikiden de birden de geçtik. Mazi müstakbel ferdadan ne mazi müstakbel ferda? Evet evet mazi müstakbel ferda, geçmiş, gelecek ve yarından geçtik. Bizim yarın verilecek cennet nimetlerimize, yarın içilecek, yarın su varılacak o şaraba, yarın olacaklardan geçtik.\n\nÇünkü geçenlerden geçmiştir zaten onlar. Şimdi şu anda ne oluyorsa dünyanın ve ukbaanın en önemli şey odur. Eğer şu an bu nefesi duyabiliyorsan, farkındaysan ve sadece bunu yapıyorsan, anda olan işte kaybolmuşsan yani, bu o kadar önemli bir nokta ki burası, yani bir süredir bu akışta kaybolmak üzerine sosyal medyada da Twitter hesabında da zevk etmeye çalışıyorum. Kimliğinden ne kadar boş kalırsan sen senliğinden, o kadar aşkı geçirgen hale geç geliyorsun. Aşk senden o kadar akıyor.\n\nBuna ne kadar direniyorsan aşk sende acı olarak bu direnişin hayatla akma konusundaki isteksizliğinin bir işareti aslında acı. Bu direnişin sende acı olarak yansıyor. Melamette bunun bir karşılığı vardır. Bu akışta çünkü fail unutuluyor, akışta kaybolunca fail unutuluyor. Sanırım bunu yazmış mıyım bir yerleri?\n\nEvet şurada sen derya içinde gömülmüş bir testi içindeki susun ve testi için de sınırlanmışsın. Derya içinde bir testi düşünün testin içinde su var. Testi remzi çok sık kullanılır çünkü topraktan bir yapıdır. Senin de topraktan bir evin var. İçinde su var, ateş var değil mi?\n\nTestide su var, ateş var, hava var, toprak var. Var mı? Var. Peki testiyi kullanılabilir kılan nedir? Evet testiyi kullanılabilir kılan, kullanılabilir kılan içindeki boşluktur.\n\nNe kadar boşsak o kadar kullanıma münasibiz, müsaitiz yani. Evet, testi içinde sınırlanmışsın. Sıkışıp kaldığın testiyi kırınca o testiyi kırarsan ne olur? Su içinde, içinde su olan bir su testisiydin. Testiyi kırdın.\n\nNe oldu şimdi? Tamam, top, Evet iç dış kaldı mı? Senin için neresi, dışın neresi şimdi? Çünkü biz bağırsaklarımızın olduğu yere için diyoruz değil mi? Ağaçların olduğu yere dışın diyoruz.\n\nYa içinde damar var, dışında ırmak var. Ne farkı var? O zaman o su deryalaştı artık. E peki o su önceden de derya değil miydi? Öyleydi de o testin içindeki yeni anladı.\n\nTesti kırılınca anladı yani. Testi kırılmadan öyle sanırdım ki ayrıyam. Dost ayrıdır, ben gayriyam sanıyordum. Kırılınca testi, bu ölünce zaten olacak değil mi? Ölmeden önce ölünce de şimdi fark edersin.\n\nNereden geldik buraya? Hah gördük biz Hak cemalini cemalinden kemalini, talibiz hem visalini biz nazenin bektaşiyiz. Eyvallah. Geçtik dünya ve ukbadan mazi müstakbel, ferdadan yani geçmişten, gelecekten, yarından, beyhude kuru kavgadan. Niye beyhude, ne demek beyhude?\n\nHa, evet boşuna değil mi? Bihud aslında kendine bir fayda, hod kendi demek arkadaşlar. Burada ama hude var, fayda demek yani hude fayda demek. Bihudde faydasız, boşuna. Şimdi çocuklar üç beş yaşında çocukların oynadığı bir anaokulu bahçesi düşünün.\n\nHerkesin elinde oyuncak var ve kavga ediyorlar. Bu kavgadan ne fayda elde edebilirler? Ne kazanabilirler? Birazdan oyuncakları bırakıp eve gidecekler değil mi? Eve dönecekler.\n\nDönüş yerine gelecekler. Ne elde edebilirler bu kavgada? Dedem de onu söylüyor. Beyhude kuru kavgadan, dünyadaki hangi iş olursa olsun, sonuçta rüyada gördüğün bir film. Ben aşı yaptırayım mı yaptırmayayım mı evleneyim mi evlenmeyeyim mi şu kadar para kazanayım mı kazanmayayım mı istediğini yap ama beyhude rolünün rol olduğunu bilerek istediğin rolü oyna, fark etmez.\n\nO anaokulunda kavga eden çocuklardan, trafikte birbirine korna çalandan hiçbir farkı yok. Birazdan trafik açılacak ve kimse kimseyi hatırlamayacak. Öyle değil mi? Beyhude kuru kavgadan geçmiş. Yoktur bizde havfu reca.\n\nHaffur reca neydi? Ve Korku ve, ha, ümit burada. Evet, Korku ve Ümit. Korku ve Ümit yok bizde diyor? Niye?\n\nÇünkü korktuğun ikincidir, ikinci yok. Kendi ile dolu bir bardak bu bardak, ikinci yok. Ümit edeceğin, bir şey bekleyeceğin ikinci de yok. Yani yok. Kimse sana bir şey vermeyecek.\n\nSana ne lazımsa sen alacaksın ve ben aldım demeyeceksin. Böyle su içmek gibi doğal bir şekilde olacak bu akış. Kimse su içmeyi öğrenmiş değil. Kimse yürümeyi, hani küçükken öğrendik ya şu yürümek güzel bir örnek olmadı ama kimse nefes almayı öğrenmiş değil, değil mi? Su bu bedenden geçiyor, nefes bu bedenden geçiyor.\n\nNefes için kimseden korkmana gerek yok, benim nefesimi alacaklar. Bana su vermeyecekler, hayır hayır, o su sana senden geçecek, o nefes senden geçecek. Yoktur bizde korku ve ümit, yoktur bizde havfur reca, gayri bir yana iltica. İltica ne demekti? Bu lafı da çok seviyorum, İltica etmek.\n\nEvet, iltica, sığınma, dinde hangi kelimeyle ifade ediliyor? Euz'u çekmek, euz'u değil mi? Biz besmeleden önce euz'u çekeriz. Euzü billah deriz değil mi? Sınırız kendi halimize yani sonlu sınırlı halimizden yani madde görünen halimizden sonsuz sınırsız zenginliğimize sığınırız.\n\nNoktadan sonsuzluğa sığınırız. Limanımız orası bizim çünkü. Geldiğimiz yer yani ama dedem ne diyor? Gayri bir yana ilticamız yok. Yani başka bir yere yere sığınamayız.\n\nBaşka bir yer kalmadı çünkü. Artık ayrı kalmadı. Biz kendimize sığınıyoruz hep. Kime sığınsak kendimize sığınıyoruz. Evet.\n\nİltica hakkı, sığınma hakkı demek çünkü. O yüzden Allah için kullanılan tabirlerinden birisi de ilticagahtır. Yani sığınacak yer, melce, penah değil mi? Bu kelimeler çok sık kullanılır. Çünkü her gemi sığınacak bir liman arar, bir akış var.\n\nLiman neresidir? Geminin dinlendiği yer, geminin rahat ettiği yerdir. Hareketin bittiği hareketsizlik yeridir. Sesin bittiği sessizlik yeridir. Görüntünün kaybolduğu isimsiz resimsiz yerdir.\n\nYoktur bizde havf u reca gayrı bir yana iltica, okuduk mürşidten heca, heca ne? Hece değil mi? Hece ama hece harflerini kastediyor burada, yani alfabe demek hece. Biz o Elif'le başlayıp neyle bitiyordu ya? Y ile mi bitiyordu?\n\nLamElif Y değil mi? Elif'le başlayıp Y ile biten otuz iki harfi medreseler müderris'inden okumadık. Mürşidten okuduk biz o harfi. Aşkın kitabını okuduk yani. Yani yokluktan okuduk diyor.\n\nOkuduk mürşidten harfi, heceyi mürşidten okuduk. Biz nazenin Bektaşi'yiz demiş elhamdülillah ala küllihal. Evet canlar bugün de böyle doğdu. Saate ilk defa bakıyorum, o saatte bayağı olmuş bu sefer aşmışız haddi, iki saat kadar demlenmişiz dünya saatiyle. Geçenlerde geçmiş, kalanlardan ... hallerime canı gönülden teşekkür ediyorum hepicüğüne gönülden secde ediyorum.\n\nBugün akanlarla ilgili gönlünüze doğan, daha da açılmasını istediğiniz bir şey varsa dinleyebilirim yoksa bir süre burada dinleneceğim ve kendime çekileceğim, Sizi dinliyorum...."
        }
      ]
    }
  }
}