{
  "id": 202501022323,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/hydrangeas.jpg",
      "date_value": "2024.01.11'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Rağbet",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "metin",
          "text": "Evet herkese hayırlı akşamlar Merhabalar olsun. \n\nMerhaba. Merhaba. Merhaba. \n\nSoğuk bir Ankara. Soğuk bir Ankara gecesinden sıcak sıcak selam olsun gönüllerinize. \n\nBağlantı telefondan olduğu için idare edersiniz artık. Ne kadar oluyor bilemiyorum. \n\nAzımızı çoğa sayın. \n\nŞöyle bir ... dedik. Sıcak sıcak ellerinde olanlar iki rekat kılıyorlarsa dört rekat kılsınlar. Şöyle sağlam bir elhamdülillah şükürler olsun. Üzerinizde bir kubbe var. Allah soğukta kalanların, aç kalanların, açıkta kalanların, darda kalanların, zorda kalanların yardımcısı olsun. \n\nZeynep soğuk mu oralar. Zeynep. \n\nEvet. Çok güzel bir soğuk geldi. Böyle insanı canlandırıyor. \n\nEvet. Soğuk bir taraftan diri tutuyor tabii. Sıcak mayıştırırken. \n\nO yüzden soğuk iklimlerde insanlar daha uzun yaşıyorlar. Daha sağlıklı yaşıyorlar. Ölmezlerse. \n\nBir de şey çok güzel. Böyle aşama aşama vücut alışıyor. Yani bir sınır yok galiba. Biraz üşüyorsun sonra alışıyor vücut ona. Normal geliyor. Sonra bir soğuk daha geliyor. Birkaç derece daha soğuk. Sonra da alışıyorsun. Öyle. Gidiyor. \n\nIsınmak için biraz içelim o zaman. Tolga hoş geldin Tolga. \n\nMerhabalar efendim. Hayırlı kandiller. \n\nEvet Tolga neyi kutluyoruz ya? Madem öyle dedin. \n\nKandil lafını sen andın. Hemen toparla bakalım. ... şimdi. Hadi. Neyi kutluyoruz? Valla düştük herhalde. Özür dilerim. Hani yeni girdiğim için. Öncesi sonrasını bilemedim. Yani. Beş dakika önce bir arkadaşımla telefonda konuşuyorduk. Kandil kutlama olayından. O arada gördüm yazınızı. Davetinizi. şöyle cümle şöyle kuruldu. Oradan gideyim bari. Bize rağbet eden ve insan formuna yaratılmamızı nasip edene rağbet etmemiz gerekiyor gibi bir konu açılmıştı. Onun üzerinden sohbet ediyorduk biz de. Böyle bir girizgah belki yapabilirim muz kabuğu olarak. \n\nEvet. \n\nPeki. Teşekkürler. Var mı neyi kutladığımızı bilen? \n\nAlemin neyi kutladığını boş verin. Bizim alemle işimiz yok. Bizim işimiz Adem'le. Adem de burada herhalde değil mi? Tamam yani. Adem varsa sorun yok yani. Çünkü. Şu an biz burada bir araya geldiğimize göre. Ve aramızda yabancı olmadığına göre. Değil mi? Yani biz. \n\nTebrikleşme dedik. Bizim için bu gece niye farklı? Diğer gecelerden bir farkı var mı öncelikle? Yani alem bir vesile bulur. Aleme bahane lazım. Yani resmi olarak da bin dördüncü asra gelene kadar resmi bir regaip kutlaması yok. Yani ne Efendimiz döneminde ne taabi'in döneminde yani ona tabi olanların döneminde böyle bir kutlama yok yani. Bu vardır yoktur anlamında söylenmiş bir şey değil. Yani muhabbetin şeyi olmaz. Sevmenin bahanesi olmaz. Muhabbetin nedeni olmaz. Buna bahane aramaya çalışan bizim şeriat yanımızdır. İşte Cenab-ı Peygamber'in tohumunun atıldığı gece. Yani ... ederim bu kelimeleri kullanmaya. Efendim de hiç sevmezdi. Böyle illa zahiri bir şey arayacak yani. Valide Sultan'ın yüklendiği gece falan gibi bir şey uydurmaya çalışıyor şey. Sebep seviciler. Böyle bir şey yok tabi ki öncelikle. Yani bunu kutlamıyoruz. Bu değil. Sonra Recep ayı biliyorsunuz şeyde kitapta haram aylardan birisi. Recepül Fert diye geçiyor. Yani ve hadislerde Şehrullah diye geçiyor. Yarın Recep'in biri. Yani zaten bu ay takvimine göre ayların ilk gecesi, son gecesi ve orta geceleri şeydir. Ayın bu beden ülkesinde çevirdiği filmden dolayı makbuldür zaten. Sonra bir de Recep Şaban hoppala bayram olduğu için onun bir sinyali var. Tamam. \n\nBunlar dışarıdaki takvime göre, takvim yaprağına göre söylenen şeyler. Zahirde olan bu. Biz zahirden kopuk değiliz. Yani zahirle olan bağımızı kopardıktan sonra istediğin kadar zırvalayabilirsin. Her şeyi her şeye bağlayabilirsin yani. Bir ayağın mutlaka zahire değecek. \n\nYani şeriat bunca insanı bir araya topluyorsa, birileri yok diyorsa bile varlığına işarettir o. Tamam mı? Yani inkar edecek bir şey var ki yok diyorlar yani. Bir şey var. Tamam mı? Bizim zevkimiz artık az çok açık olmuştur. Kelimeden yürüyoruz biz. Hani regaib, ra gayın be, ra betten geliyor. Bizim Türkçedeki kelime rabet. Yani bu gece rabet edilen bir gece. Ama rabet de Türkçe bir kelime değil. Yani kelimenin kökenini biraz kaşıdığımız zaman İbranice'ye oradan Sümerice'ye kadar gidiyor. Aşırı arzu duyma ve açlık anlamına geliyor rabet. Açlık. Zaten arzu aşırı bir istek demek. \n\nBu rağbe de aşırı arzu, açlık. Şimdi sen neye karşı açsın? Bu sözün altına şeyi de koyabiliriz. Allah insana ihtiyacından görünür diyoruz ya hep. Allah insana ihtiyacından görünür. Bu ihtiyacı üzerine gül suyuyla yıkayıp, \n\nrağbetinden onu da yıkayıp açlığından görünür. Tamam mı? Allah insana açlığından görünür. Şimdi Ali Baba Efendi'ye gidiyor. Üç aydır kirayı ödeyemiyor. Birikmiş yüz para borcu var. Burası mühim. Birikmiş yüz para borcu var. Fakirullah Efendi de bir cebinde elini sokuyor bakıyor. Yüz para. Şeye Alim diyor al bu sana lazım olur diye fırlatıyor Ali Baba'ya. Vallahi diyor Allah burada diye bağıracağım diyor. Bak yani niye? Açlığı ihtiyacı onun şu an mangır azıymuş şana. Öbürüne işte filanca kardeşimizin bir kızı var evlenmek istiyordu. Bir görüşü verseniz diyor. O da evlenmek istiyor bak. Yani tamam mı? Allah insana açlığından gözükür. Sen ne istiyorsun? Azizler. Cem oldukları zaman ayrılmadan önce şöyle bir gönüllere bakarlar. Şöyle bir niyaz ederler. Canların gönüllerinde müstetir olan muradat-ı hayriye'nin şerse hayra tebdil edilerek ikram olunmaklığı için derler. Bir gönül gönlünün muradı var. Halbuki zaten muradullah var. Olanda duruyor o muradullah. Sen de bir şey istiyorsun. İyi mi kötü mü bilmeden istiyorsun. Böyle dua ederler. Yani gönülle birikmiş o. Ama yarının için iyi midir kötü müdür bilmem ben onu. Onu çünkü onlar muhavvilel ahval olduğu için yani halleri halden hale çeviren posta oturdukları için onu şöyle bir çevittir verir. Zahiren şer gibi görünse de onu bir rüyada terleti verir. Asidini alır. Ona şekerini ikram eder. Azizlerin yol ve gidişi öyledir. Şimdi bu söz biraz yankılansın. Allah insana ihtiyacından görünür deyince mesela Musa halimizde ikilikte dolaşan Musa halimizde neyi hatırlıyoruz? \n\nTur dağında yani bedenini turlarken ne yapıyor? Ateş arıyor. Niye? Çünkü vücudu şehrindeki ahali üşüyor. \n\nBu şeyleri geniş düşünün. Yani kelimenin kadehini çok kalın tutmayın. Üşümek bu ken kaplamasının titremesi demek değil sadece. \n\nŞairin dediği gibi lambada titreyen alev de üşür. Ya alev üşür mü alev? Üşür üşür. Yani Cenab-ı Musa'nın ehli beyti, hane halkı üşüyor. Ne lazım? Ateş lazım. Nereden biliyorsun? Kitap diyor ki siz hele bir durun diyor belki ben bir ateş bulurum diyor. Değil mi kitapta? Taha suresi miydi? Neyse bakarsınız yerine. Sonra ne diyor? Biz ona yanan bir çalıdan seslendik. Çalı dersen olmaz. Çünkü ağaçtan ses gelse Musa bakmaz. Yani niye bakmaz? Ağaç lazım değil ateş lazım. Üşüyorum. Biz niye birlikteyiz? Aşk lazım. Üşüyoruz. \n\nYanan bir çalıdan nida etti ona. Yani önce, sesten önce ışığa kapıldı. Yani orada dışarısı karanlık. Bu işler hep gece olur ha. Bu işler hep gece olur. Kimileri kandil kelimesine alerji kapabilir. Bizim kelime tutuculuğumuz yok. Yani bir kelimeyi sevip sevmeme gibi bir lüksümüz yok. Kandil de, gece de ne dersen de fark etmez. Bu işler gece oluyor. Kitap gece diyor. Leyal-i mübareke diye kitapta. Yani mübarek geceler. Bu kitapta bir tabir yani. Gece olur. Niye? Çünkü sen ben de gece oldum. Yani halvet olma gece olan bir şeydir. Tamam mı? Gece. Üstü örtülüyken olan bir şeydir. \n\nÜstü örtülüyken olan bir şeydir gece. \n\nO zaman regaib, rağbet, kuvvetli arzu ve açlık. Üç ayların ilki bununla başlıyor. Şimdi burada Zeynep varken biz çok zahir konuşmamak lazım dini konularda. Çok da atıp satamıyoruz. Yani şimdi orada öyle ya da böyle bu işin dersini veren bir şey var. Bir aynamız var. Regaib ile başlıyordu. Sonra ne geliyordu? Miraç mı geliyordu? \n\nRegaib, Miraç, Berat. Öyle mi? Atıyor muyum? Bilmiyorum. Ben bilmiyorum. \n\nBilmiyorsan öğrencilere imtihan sorusunda soracaksın. Bunlar nasıldı bunlar diye. Onlar yazarlar. \n\nEvet. Regaib, Miraç, Berat. Nısfuşşaban'da. Ondan sonra Ramazan'da zaten. Kadir geliyor. Ve sonrası bayram. Sonra hep bayram. Bunu, bu mübareklik neyse. Bunu bir kere anlayamazsan. Mübarekliği. Bunlar da. Bunlar şeyler. Checkpointler. Tazelenme noktaları. Bunu bir kere anlayamazsan. Üzerinden böyle çok geceler döner durur. \n\nÇünkü akışın içinde böyle şeyler ikram etmiş ki. İyi ki de etmiş. Biz ya şimdi şeyi oğlanı Jim Center'a getirdim. Onu beklerken bu vesileyle. Sizinle yayındayız. Baba diyor ne olmuş ki bu gece diyor yani. Bugün diyor Regaib Kandili'miş diyor. Ulan dedim seni İmam Hatip Ortaokulu'na gönderdik. Ne demek bugün Regaib Kandili'miş. Sen anlat bana ne olmuş bugün. Ondan sonra. O kadar. Ben ne bileyim ben okulunu mu okudum yani. Takvimler gösteriyor işte. Bir kandil, bir kutlama, bir tebrik. WhatsApp mesajlarının yoğunluğundan anlıyorsun zaten. Ama ne olmuş yani diyor. \n\nŞurada birini gördüm ben ya. Kim o? Gitti mi o? Havva burada mı? Valla gözlüğüm de yok ya. Buradayım abi. Haa. İyi iyi. Bu şeyler nasıl selam veriyordu ya? Afrika kabilesinde olanlar unuttum. Bir ara konuşmuştuk ya sizlerle. Birbirlerine rastladıklarında bir kabile vardı ya. Ne diyorlardı? Ubuntu mu? Yok Ubuntu değil. Kabilin adı önemli değil de. Birisi buradayım diyordu. Öbürü ne diyordu? Seni gördüm diyordu. Haa. I see you diyor birisi. Seni gördüm. Öbürü de buradayım diyor. \n\nÇok hoşuma gitti. I see you diyor. O da I am diyor. Yani. Çok güzel şeyi gördüm de orada Havvay'ı. Biz neyi kutluyoruz ya? Biz niye geldik şimdi? Ne olmuş ki bu gece? Yıllardır senin de yaşın, dünya yaşın az değildir. Yani bunca zamandır kandil simidi yedik yani. Evet. Evet. Yani ne hissediyorsun böyle geceler geldiğinde? Bir süredir de birlikte yolculuk ediyoruz. Yani. Yani. \n\nYani. Ne canlanıyor senin filminde? Bir seni dinlemek istiyorum. \n\nYani önceleri. Yani bu gecelerde özellikle sanki. Şey. Dua etmem. Ve. Yoğun bir hal gelirdi böyle. Dua etmem. İşte ibadet etmem gibi. Şimdi öyle bir şey. Öyle bir gereklilik değil ama böyle bir şey geliyor. Bir farklılık görmüyorum açıkçası çok fazla. Ama gene de böyle bir hatırlatıcılar ya da şeyler olduğu zaman. Genel olarak insanların da böyle manevi olarak bir şeylere yönelmesi ya da şey yapması. Benim gönlümde de böyle bir şey oluşturuyor. Güzel şeyler oluşturuyor diyebilirim abi. Ama öyle bir eskisi gibi bir özellik ya da bir şey vermiyorum. Bazen bunu sorgulayan bir tarafım da oluyor. Yani hani. Çünkü görüyorum işte aileden, çevreden işte yazanlar, arayanlar olduğu zaman. Ya da işte televizyonda ya da başka bir yerde işte sohbetler ya da camilerde olduğu zaman. Böyle bir tarafım diyor ki bak böyle. Gereklilik tarafım, bir tarafım böyle bir çekiyor. Ama içerideye baktığım zaman orada bir şey yok. Bir gereklilik isteyen ya da bir tarafa çeken bir şey yok. Belki bir muhabbet olabilir. Bugün bir şey geldi. Bir şey izledik çocuklarla sınıfta. O kadar yoğundu ki böyle. Herkes de çok sus pustu. Böyle o dedim ki işte o muhabbetin gelme hali. Belki de bugün özel bir halde dedim. Özel olarak şey yaptım. Bir şey yok. Bilmiyorum ifade edebildim. Ama durum burada böyle. Teşekkür ederim. Ben teşekkür ederim. \n\nBir kere şeriatteki şu yasa bizi bağlar. Allah'ın rağbeti cemaatedir, birliğedir, topluluğadır. Şimdi bunca milyon insan hiç sebepsiz yere bir gün bir gece buluşmaya karar verirse o gün o geceye rahmet yağar. O rağbete yağar. Çünkü kanal açıyorsun sen. Bu vesileyle. Bu vesileyle Merry Christmas'da da yağar aslında. Senin Hristiyan olmana, Yahudi olmana veya Budist olmana falan gerek yok. Yani birlikte titreşen, aynı frekansla, aynı ritimle oynayan kalpler diyor ki bugün bir şey var ya diyor. Şimdi biz mesela hiç yok yere pek hafta içinde böyle bu saatlerde buluşmak adetimiz değilken yani 3-5 dakika öncesinden hadi gelin falan dedik değil mi? Bir araya geldik tamam mı şu an? Ya buna bile vesile oldu işte yani. Rağbet ettik bir şeye değil mi? Bir çağrıya rağbet ettik ve şimdi birlikte aynı anda aynı heyecanı yaşıyoruz. Milyonlarca buna itiraz edenler de dahil. Yani buna itiraz edenler yani regaib diye bir şey yok diyenler regaibin varlık frekansını güçlendiriyorlar. Niye? Gündemlerinde regaib var çünkü. Yani peygamber zamanında var mıydı yok muydu, bidat mı değil mi, namaz mı kılalım, oruç mu, şey mi? Yani tesbih namazını kılalım ne yapalım? Ya bu konuşuluyor ya bu enerji iniyor yani şu an. E biz niye fayda almayalım yani? Şu an bir birlik var yani. Bu gecede bir şey var diyoruz. Bir kere cuma gecesi zaten bizim adetimiz cuma geceleri gusledip yatıyoruz değil mi? Cuma geceleri bizim için önemli. Zaten müsaitsek perşembe, pazartesi perşembe savma mutlak yapıyoruz. Oruca niyet ediyoruz. En azından haftanın bir günü alıştıralım bu kalıbı buna. Yani yedi gün yiyorsun bir gün yeme. Tamam mı? Yeme yani. Ama bizim adetimiz ne? Oruçlu olduğun bilinince oruç bozulur. Senden başkası bilmeyecek. Yani birisine ben oruçluyum diyemezsin. Bizim yoğurt yeşimiz böyle yani. Şimdi yarın zaten cem vakti. Cuma. Arabi ayların Recep'in ilk günü. Yarın bir Recep. Bir sürü zahiri şeyimiz var. Nedenimiz var. Allah da rağbet ediyor. Biz de bir araya geldik bu kadar. Neye rağbet ediyoruz? Biz zaten yüzeyde görünen kabarcık olarak rağbetimiz hep merkeze. Biz her gün bunu soluyoruz. Her nefes bunun zevkindeyiz zaten. Bunu özel bir zamana, özel bir mekan hapsetmek değil. Ama biz muhabbet fedaileri, muhabbet meraklıları olarak zaten buna vesile arıyoruz. Can atıyoruz. Yani birisinin doğum günü olsa ne bileyim işte bir şey yeni yıl olsa, bayram olsa bir şey olsa da bir hediye etsek, bir görüşsek, bir araya gelsek diye biz şey yapıyoruz. Yani zaten çırpınıyoruz zaten. Dolayısıyla canımıza minnet yani. Dese ki regaib var özel. Tamam kutlayalım o zaman deriz. Yani şimdi ondan sonra bak almışız suyumuzu içiyoruz. Yani kandil simidi olan kandil simidi yesin. \n\nBunlar bir araya gelmeye tatlı vesileler. Biz bir araya gelince zaten hep ondan konuşuruz. Hep onu konuşuruz. Hep onunla konuşuruz. Elhamdülillah. Bir şeyimiz yok. Bir şey aradığımız, bir şey peşinde koştuğumuz yok. Yani bu gecenin sonunda şunları şunları yaparsan bunları bunları alırsın diye bir ayağımız yok. Çünkü biz size ezan okurken ne dedik? Gerçeklik dediğimiz boş bir tuval. Yani bir sonraki saniye. Her zaman boş aslında. Bunu bir renge boyayan ne? Benim dündeki kulağım ve yarımdaki gözüm. Yani neye rağbet etmişsem, hatıram neyse, hayalim neyse o renge boyuyorum. Bunlardan boşsam, hatıra ve hayalden boşsam, muradullahın akışını seyrede alıyorum. Tadına doyum olmuyor. \n\nİster sahneye inerim, madem bir hayalim var, sonucunu semeresini veya ceremesini çekmeyi kabul ederek dayağımı da yerim, zevkime de bakarım. İster seyrime bakarım. Biraz bir adım geriye çekilip seyrime bakarım. Hepücü pek hoş. \n\nŞimdi biz inanıyoruz. Bu gece mesela rüyamızda bir akış olacak. Çünkü insan fıtratı, insan imkanı bunu istiyor. Yani dışarıdan birisi bana affedilsin desin diyor. Yani desin ki Murat, bütün günahların affolundu senin. Şimdi Murat da beni seviyor ya, o söylediyse doğrudur diyor. Allah diyor. Bunu kendi kendine niye söylemiyorsun? Deli miyim ben diyor. Yani samimi bir şekilde, dürüst bir şekilde, işten bir şekilde bu beraatın dışarıdan verilmesiyle çalışıyor sistem. Yani bu hep böyle. İşte bunu eş zamanlılık olarak okuyor. tertibi ilahi olarak okuyor. Bana her şey seni söylüyor diyor, okuyor. Ama film böyle seyredilir. Yani biz de filmi perdede izliyoruz değil mi? Yani perdede izliyoruz. Gözümüzü kapattığımızda gece rüyada izliyoruz. Çünkü gerçekten de rüya, rüya gören kimseyi bağlar. Şimdi rüyanda bir şey gösterilmişse sana o yokmuş gibi davranamazsın, rağbet edersin rüyana. Tamam mı? Yani ben niye bunca ihtimal varken bu filme bilet aldım? Bu film çıktı. Değil mi? Şimdi mesela bu gece film çıksın istiyorsan özellikle Perşembe'yi Cuma'ya bağlayan gecelerde sana mahsus bir film izlemek istiyorsan sinemaya giriş şartlarını bir daha hatırlatalım. Bir, gusul abdest alacağız. Mutlaka, yani tam boyu bir abdest alacaksın yatmadan önce. Ve bu abdestten sonra kimseyle konuşmayacaksın. Abdestini bozmayacaksın. Gusul abdesti konuştuğumu bozulur. Bu rüyaya yatılan gusul abdesti. Tamam mı? Gusul abdestini aldın. Burayı mühürledin. \n\nYatağa girdiğinde güzel koku olacak mutlaka. Yani bana dünyanızdan üç şey sevdirildi. Güzel koku burasıyla orası arasında bir sıçrama tahtası gibi. Bir kapı, bir portal var güzel kokuyla açılan. Artık senin paşa gönlün bilir. Yani odem gül mü çekiyor, karanfil mi çekiyor, zambak mı çekiyor ama tabii kokular olacak. Böyle sentetik parfümlerden falan bahsetmiyorum. Doğal halleriyle. Esansiyel yağlardan bahsediyorum yani. İster yastığına sürersin. Bıyık sakal varsa tolga gibi böyle yakınlara bir yere sürersin. O zaman yağ tutucular var. Sonra tabii ki saatleri ayarlama enstitüsü. Ne o? Sure-i Yusuf. Yusuf suresi mana kabızlığının çaresi. Yanı başımızda bu surenin ister Türkçe meali, ister Arapça okunuşu hiç fark etmez. Yani zamanlayıcıyı kur mesela 15 dakika sonra kapansın. Sürekli komşuları da rahatsız etme yan odada yatanları falan. Yusuf suresi açık bir tarafta. Diğer tarafta sen ölüyorsun. Ölüme niyet edeceksin bir de ha. Yani bu gece son gecem. Neyse halim çıksın falim. Alimsin halim bilirsin halin. Böyle konuşa konuşa. Ondan sonra. Orada da bir film çıkar yani. Meraklıysan. Rağbetin oraya ise oraya da oradan bir şey açılır. Çünkü inancınla sen çekiyorsun. Sen buna hazır olduğunda. Buna hazır olduğunda. Dışarıdan da oda yağmaya hazır. Ya senin dışarı dediğin şey. Her şey olmaya müsait bir imkan var burada. Bir kuantum potansiyel var. Bu her şeye dönüşebilen bir iplik. İki ucu da açık. Sen buna yılan diyorsan yılan. Canan diyorsan canan. İki ucu da açık bunun yani. Burada duruyor bu. Geçenlerde bir aynamız telefon etti. Dedi ki bu ara ekonomik sıkıntı var. İşte eşimin işleri iyi değil. İşte bir yerleri satmaya çalışıyor. Satamıyor filan. Bir dua etseniz filan dedi. Ulan dedim o hale geldik mi. Okular yaşlandık mı. Dua istiyor insanlar. Dedim Asım babaya filan söyleyin. Onun duası şeydir. Ben o işlerden çok anlamam da. Ama bu filmin nasıl aktığını bilirim. Onun bizzat inanarak yapması gereken şey. Dışarı çıkacak. \n\nCebinde ne varsa saymadan verecek. İlk gördüğü muhtaçı saymadan verecek. Çünkü sende bir tıkanıklık varsa sen akıtmıyorsun demektir. Bu kadar. Başka bir şey yok. Ama şimdiye kadar şu kadar zekat verdim. Sadaka verdim. Senin şimdiye kadarlık bir ömrün yok ki güzelim. Şimdi şu an. Şu an sıkıntı var mı? Var. O zaman şu an açacaksın. Şimdiye kadarki rüyalarını anlatma. Son rüyansın sen bana. Son rüyansın sen bana. \n\nNiye saymadan? Saydığın zaman zihin devreye gider. Kime verdiğini de düşünmeyeceksin. Çünkü bu senin rüyan. Rüyanda gördüğün sensin. Onun muhtaç olup olmaması önemli değil. El açmış ve istiyor mu? Ya işte bunlar kötü dilenci filan. Sana ne? Sen ver. O istiyor. Sen ver. O kadar. Seni ilgilendirmez. Sen vermeye alıştırdığında. Yani yerde biriken bir yeraltı kaynak suyu var. Tulumbayla bunu çekeceğin zaman ne yapıyorsun? Tulumbaya bir su boşaltıyorsun. Sonra emme basma tulumbayı kaldırıyorsun değil mi? Ama önce su boşaltıyorsun. E ben buraya su almaya geldim. Niye tulumbaya su boşaltıyorum? Valla sistem böyle çalışıyor. Alem sana nasıl davranmak istiyorsa. Nasıl davranmasını istiyorsan alemin sana. Sen öyle davranacaksın. Yağsın istiyorsan yağdıracaksın. Yağdıracaksın. Affetsin istiyorsan affedeceksin. Sevsin istiyorsan seveceksin. Bu böyle. İçeriden öyle titreştiğinde dışarıdan onu çekersin. Parayı sevenler buna ne diyor? İşte Murat Tolga falan daha iyi bilir. Para parayı çeker derler değil mi mesela? Niye çekiyor? Ya adam zengin olarak titreşiyor. Tamam mı? O verir ya diyor. Tamam mı? Sen rahat ol diyor yani. E fakir de rahat olamıyor. Yani aman diyor şunun ucunu bucunu hesaplayalım. Ne kadar yetineceğiz falan filan. Ona da öyle veriyor yani. Muzaffer Efendimin deyimiyle Allah'a fakirliğe alıştırmış bir kere. Hep az istiyor yani. Yarabbi yetecek kadar çok değil. Biz de diyoruz ki çok ver, çok verelim. Yani bir sürü şey var. Verdikçe muhtaç çıkıyor değil mi? Yani çok ver, dağılsın buradan. Dağıtım merkezi bulsun. Ne olacak? Kedileri aç, köpekleri aç, insanlar aç yani değil mi? Biz öyle bir lokma bir hırkacı filan değiliz yani. Çok lazım. Çok lazım. \n\nBöyle. Seyir böyle. \n\nValla burası iki derece oldu. Orası sıcaksa ecük üfleyin bu tarafa doğru. \n\nTolga evden çıkarken üç tane çorap giydim. Ayağıma da mes giydim. Hala üşüyor ya bunlar. Allah Allah. Allah Allah. Senin kırmızı çoraplar var ha. Evet kandil sorusu olan var mı? Kandil simidi olan var mı diye soracaktım ya. Kandil sorusu. \n\nBunlar da sormaz ki şimdi ya. \n\nAyşe biraz soracak gibi duruyor. Ağzını kapatıyor çıkmasın diye ama. Kesin soracak bir şey. Ben de keşke bir canlı yayın olsa da bir şeyler olsa yani böyle bir muhabbet olsa diye bekliyordum. Ben anlamam. Madem çağırdın ikram edeceksin. \n\nNe istiyorsun? Ne istiyorsun? \n\nBu gece ne duymak istiyorsun? Siz özlediniz geçen. Ben hiç ölme falan olmadı bende. Yaşadığını mı sanıyorsun? Bilmiyorum hiçbir şey olmadı yani. Sabah uyandım ve rüyada görmedim. Ama konuştum ben. Evet dediğinizi yapmadım. Yani o zaman dememiştiniz böyle detaylı. Evet konuşmuştum. Sana yaşıyorsun gibi geliyor öyle mi? Nereden belli yaşadın? \n\nNereden? Bana bir hayat belirtisi söyle. Yaşıyorum çünkü diye bir başla. Hala ümit edebiliyorum mesela. \n\nRüyanda da olmuyor mu öyle? Yani rüyanda da bir şeyleri ümit ediyor musun? \n\nBir şeyler oluyor daha çok ya. Olan şeyler oluyor. Orada bir oluşum. Ümit etmek yaşam belirtisi mi? Mesela her istediğin oluyor mu? \n\nYok. Hayır. \n\nBilmiyorum ki. Oluyor mu acaba? Ya nasıl emin olabilirsin yaşadığından? Ya yaşadığın bir rüya görüyorsan? Yaşadığını sandığın bir rüya görüyorsan? Ölmedim dedin de o yüzden içinde ölmediğim şeyi çanları çalıyor şu an. Evet. Ölmediğim çanları çalıyor. \n\nYa doğmadın ki ölesin. Ben ne diyeyim şimdi sana? Yani ölmen için doğman lazım. Sen O zaman siz ama neden sordunuz? Yarın ölsen gözün açık gider misin? gibi bir şey sormuştunuz. Evet. Neden peki ölmeyi sordunuz? Teklif ettiniz ya da? \n\nŞimdi yaşayana dönmenin başka bir yolu yok ki. Yani Ayşen zaten ölü olduğunu yarın ondan sonraki gün veya bu filmin bir yerinde anlayacaksın. Tamam mı? Biz ye tutarsa diye yarın dedik yani. Hazırsan olabilir yarın. Ama buna rağbet etmen buna şiddetli arzu duyman buna aç olman lazım. Yani Ayşe hayatı beni ilgilendirmiyor. Bütün hikayesinden vazgeçebilirim. Bütün giyindiklerini soyunabilirim. Ayşe korktuğu en çok korktuğu şey her neyse onun başına gelmesine razıyım. \n\nYani şu an çok kişiselleştirerek yürümek istemiyorum. Yani senin biriktirdiklerini dökmek istemiyorum. Ama korkularımız var. Bunu kendimize tenhada itiraf edebiliriz. Bu şey bir olsa ya çünkü o korku ve ümit olduğu sürece o kişi hikayesi sürecek. Kafa teneşire vurana kadar. Bunu ya rüyanda veya hayalinde canlı canlı bütün algı kapılarını zonklatarak yaşarsın. Korktuğun neyse ya da gerçekten yaşarsın. \n\nYani bununla ilgili deneyim açılır. \n\nBunu sen kendine sor. Çünkü herkes herkesin önünde ameliyat masasına yatırılmayı çok istemez. Neden korkuyorum gerçekten? \n\nÇünkü o seni o kafeste tutuyor. O ten kafesinde tutan şey o. Benim için ya ben kendimi yatırmayı severim artık orta malı olduğumuz için mesela. Benim için itibarmış meğer. Yani bir itibarım varmış benim. Bir şahsiyetim varmış. Bir zamanlar cihat meraklısı mücahit bir tip üniversite gençlik yıllarında. Sonra bir derviş abi rolü. Böyle inceden tatlı tatlı. Sonra işte akademik kariyerle uğraşınca işte ne bileyim bir şube müdürü bir daire başkanı bir genel müdür. Böyle etrafında sağlam bir network olan bir tip. Baya bir itibar varmış yani bende. Ama bir el bombası attılar hepsi birden gitti. Bu saydıklarımın hepsi birden gitti. Yani. Çünkü o putları sen diktiğin için sen kıramıyorsun zaten. Yani dokundurtmuyorsun onlara yani. Yani onların senin korkun olduğunun farkında bile değilsin. itibarını kaybetmekten korktuğunun veya istiraya uğramaktan korktuğunun farkında bile değilsin. \n\nAma bize şey sevdirildi. Yani bu filmde bu hikayede evet hikaye benim hikayem tamam kabul ediyorum. Böyle bir şehitlik merakı vardı bizim küçükken. Yani. Ya ben gideyim Bosna'da Afganistan'da filan savaşayım ölüyüm gideyim. Yaşamayı beceremedik. Bari ölüyüm filan yani. Ama böyle cennet huri merakı filan da yok yani. Yani ölüyüm direkt yani ben öyle. Çünkü bir tadını alamıyorsun zaten dünyanın. Bitsin diyorsun. Hani şehadet meadet diye de bir şey varmış. İyi. En azından iki tane sıkarız. Furdum onu. Furdu beni. Falan böyle bir film olur. Hep bir şey vardı. Yani o zamanlar özellikle Cenab-ı Peygamber'in bir duası var. Allah'ıma ahyini sahiden ve emidni şehida. beni mutlu olarak yaşat. Said mutlu demek aslında. Yani bunu böyle çok manevi bir anlam yüklemeye de gerek yok yani. Mesut mutlu kelimesiyle aynı kelime. Öyle dini bir kelime değil aslında ama bunu kavram haline getirmişiz. Beni said olarak yaşat ve şehit olarak öldür. bu doğayı çok ettim ben. Yani arzulamaksa, rağbetse, açlıksa bir şehitlik arzusu vardı. sonra o şehitlikteki E, A'ya dönüştü. Şahit olayım ben dedim. Yani yani çünkü şeriatten tarikata geçince de efendime hep öyle nazlanırdım. Sultanım işte biliyorsun aşk maşk var. Yani tabiri amiyaneyle geberiyorum aşkınızdan efendim. Ya beni öldürsenize bunu söyledim ben yani. Beni öldürün ya dedim ya. \n\nYani zerre tereddütüm olmazdı. Yarın şu saatte şuraya gel bıçağı saplayacağım dese elhamdülillah derdim ya. Böyle hani bugün bir eser paylaştık ya Pir Sultan Abdal'dan koyun olduk ses anladık kanarayı mesken tuttuk diyor. Kanara mezbaa demek. Hayvan kesin yeri yani. Ya orayı biz mesken tuttuk. Ya al bıçağı çal bitsin yani. Bu kadar. Senin elinden ölüyüm yani. \n\nO da olmaz diyor her seferinde. Biz bana senin dirin lazım diyor. \n\nBana senin dirin lazım diyor. \n\nŞehitlik filan efendim işte biliyorsunuz bizde şeriat damarı çok acayip kuvvetli şehitlik istiyoruz. Ya ne yapacaksın şehitliği şahit ol diyor. \n\nYani şehadet neyse o açılıyor ondan sonra filan. \n\nOndan sonra işte o şeylerden o kimliklerden birer birer öldürüyor artık. Yani sende hangi tutunduğun hangi kimlik var kaybetmekten korktuğun yani kimi için bu evdir meslektir iştir. Kimi için de daha içerideki şeylerdir. Yani işte sevgilisini kaybetmekten itibarını şahsiyetini veya yakınlarını kaybetmekten mesela benim anacım çocuklarına çok düşkünmüş 11 tane evladını kaybetti benim annem. Yani hani biz evlat acısı gibi deriz ya yani şaka değil. 2 yaşla 5 yaş arasında 11 evladını niye? Korkuyor. Hala da evladını kaybetmekten korkuyor. durumu iyi olmasına rağmen bana bisiklet almadı mesela küçükken. Ben lise 1'den itibaren çalıştım. Aldırmadı da biz de anne baba sözü dinliyoruz. Daha geçen söyledi. Komşunun oğlu dedi bisiklet kazası yaptı öldü dedi seni ölecek diye korktum dedi almadım dedi. Yani korkular böyle şeyler. Yani öleceksin dediniz ölmedim diyorsun. bir korkunu öldürsen bile yeter. Kaç tane var daha onlardan da? En azından o korku cehenneminden çıkarsın. Buyur. \n\nEvet bulamıyorum sanırım. O bulur merak etme. Sen karanlıkta sor. Şimdi olmaz. Canlı yayında buldurmaz o. \n\nKaranlıkta zatıyla şahsiyi nefiseyle ruhiyi oturttur karşı karşıya. İtiraf et de ya. illa şeydeki Hristiyanlar da olduğu gibi bir kilisedeki itiraf kulübesine girmene gerek yok. İtiraf et de neden korkuyorsun de. Şimdi söylemez o. Işık tutarsan kaçar. Tenha'da. Tenha'da. Mümkünse uyuyup uyandığın zaman teheccüd namazının şartlarından biri hiç uyumazsan teheccüd namazı olmaz. Uyuman lazım önce. Uyuyup kalktığın zaman çok makbul olur. çünkü şeyleri camları bir siliyorsun. Tamam mı? \n\nBerrak oluyor. Aynen berrak oluyor. Bir de dışarıda sesler kesildiği için uyu uyan sor bakalım neden korkuyormuş. \n\nVardır vardır. Emin ol vardır. Vardır. Çünkü korku cehennemi olmasa zaten cennette yaşarız. Korku bizi cehennemde tutan korku zaten yani. \n\nKaybetmekten korktuklarımız var. Sahibi olduğunu düşündüklerimiz var. \n\nSen buna inan mesela korkmuyorum de hemen sahnede sahnede bir doğrulama gelir. Önce rüya gösterir. aa anneciğim rüyamda senin öldüğünü gördüm. Canım benim bir sarılırsın. Hani der içeriden o. Tamam mı? Hani korkmuyordum falan der. Sonra gerçekten de deneyimler akmaya başlar. İşte bir şeyini kaybedersin. Üzülürsün. Birisi bir laf söyler üzülürsün falan böyle. Ama içeriden hani biz bir şeye şaşırdığımız zaman dünyada ne yaparız? Allah emir ya deriz değil mi? Allah emir. Allah emir ne demek? Allah değil mi? Allah değil mi? Eğildiğin zaman Allah da iki gözüm. Eğildiği zaman işler eğildiği zaman gidişler Allah da iki gözüm. \n\nAllah emi. Böyle böyle. Önce bunun sözü ulaşıyor. Sonra aynel yakın sahnende görüyorsun. Sonra zaten öyle olduğunu almıyorsun. Sonra baştan beri öyle olduğunu anlıyorsun. o yüzden gülüyorsunuz tabii. \n\nBiz de ne diyoruz? Gülmesini bilmeyen dükkan açmasın. Ama bir dönem ne kadar ağlıyorsak o kadar manevi salıyorduk kendimizi. Ama şimdi gözyaşı geceleri falan vardı. Ne kadar ağlatıyorsa bir hoca o kadar makbul bir hocaydı yani. İşte bu kandilde bir hocaya gittik. Bir vaaz veriyor. Bir vaaz veriyor. Eee hüngür hüngür. Ay maşallah ya. Ya niye ağlıyorsun? Acıklı bir şey mi var? Acıklı bir şey mi var? Hatta gülerken şeriatta tarikatta derler ki ne oldu ya sıratı mı geçtin? Ne gülüyorsun? Sırat köprüsünden mi geçtin? Cennetle mi müjdelendin? Cennetle müjdelenmek için bu bedenin ölmesi mi gerekiyor? Tabii ki bu cennetle müjdelenen sahabiler ne hayatta o zaman? Niye müjdelenmişler onlar? Ne söylenmiş onlara yani? Bir düşünün düşünün bakalım. Aşırri mübeşşeri diye bir şey var değil mi? Hatta ondan olmadığı halde mesela Selman ehli beytimdendir Selman cennetliktir diyor. Hadi bakalım buyur. E bunun daha filmi bitmedi belki bir şey yapacak. \n\nYa Selman espriyi anladı demek bu yani. Bu kadar. Selman diye bir kişi mi var yani? \n\nEvet. Sen rağbet edersen sen oraya açlık gösterirsen azizim gönderdiğinde sultanıma melametten sultanıma iyi bir güzel yemek yedirdi şeyde İstanbul'da küçük çekmecede. Sonra beni karşısına aldı dedik ki ülen dedi ümit dedi sen ne istiyorsun ya dedim. efendim efendim dedim sen ne geldin bana ne istiyorsun dedi. \n\nYa işte efendim gönder ya bırak efendim efendim benden ne istiyorsun sen onu söyle dedi. Allah efendim Allah kim kim biliyor Allah nerede göreceksin Allah bana dini bir kelime söyleme ya dedi. bizde bir sürü ezber var Allah peygamber cennet cehennem dini bir şey söyleme dedi. Deyince ben bomboş kalıyorum tamam mı hayatım din olmuş benim yani. Dini bir şey söyleme. Allah'a bileyim şeyini kabul etmedi mesela yani. Böyle yürüyemeyiz birlikte dedi yani. Allah'a bileyim bir soru değil dedi yani. Allah senin cinsinden değil bilemezsin dedi Allah'ı. \n\nBunu bunu sormamız lazım yani hani geçenlerde yine öyle böyle esti ya yani. \n\nSen hadap bunu yapın kendi kendinize sık sık yapın. Ya oğlum Tolga sen ne istiyorsun ya senin derdin ne yediğin önünde yemeğin ardında ne oyunculuk mızıkçılık yapıyorsun niye ortalığı karıştırıyorsun ya yani ne istiyorsun sen ya daha ne istiyorsun derler yediğin önünde yemeğin ardında kızım şeyda yani işte mutlu mesut yaşayıp duruyorsun ya niye oyun bozanlık yapıyorsun yani bir söyle bana ne istiyorsun yani bir söylesin hayır neymiş derdi yani çünkü söyler ha yani söyler şimdi hepimizin derdi haktır hakikattır falan filan diyoruz ama öyle olmayabilir şaşırabilirsiniz yani çok daha başka şeyler istiyor olabilir önce onu bir verin o istediğini onu bir verin yani çünkü şey yapıyor hani Latife Latifke şeyde dua ediyor işte üç akçe mangr var diye camide dua ediyor zenginin biri gelmiş al şu on akçeyı kenara çekil hatları meşgul etme demiş yani daha büyük şeyler isteyeceğiz üç akçe için hatları meşgul etme yani ama bazen böyle gökyüzünde çok büyük hülyalar vardır ama ayağının takıldığı şeyler çok küçük şeylerdir ama takılır ya takılır yani bir horozlu şekere tav olur yani küçükken bir horozlu şeker emememişsindir mesela bir elmalı şeker yememişsindir bilemezsin onun nerede takıldığını ver kurtul ona yani al madem öyle cennet bunun tuzaklarıyla dolu ya şimdi burada kim var ben okuyamıyorum da bana bir sınıf şey listeyi birisi okusun mu şu an olan isimleri ben gözlüğüm yok göremiyorum isimleri duymam lazım o varsa anlatmayacağım çünkü sayabilirim isterseniz buyurun yani okuyayım \n\n[isim listesi] tamam yok yani iyi tamam yani bir şeyler yazmış yazmış sosyal medyadan sana diyor cenneti yaşatabilirim diyor allahım ya rabbim ya bak sana cenneti yaşatabilirim diyor çok şey bir şekilde benim durumum var diyor ya iyi de ben cennet cehennem senin cennetin senin cehennemin filan yani şu çok önemli aman efendim herkes her şeyi söyler alemin ağzı torba değil ki öyle değil o laf kulağına geldi mi senin tamam senin duyman lazım evet bu bir rüya rüyada gördüğün rüyada gördüğün gördüğün hakikati değildir rüya görenin hakikatıdır tamam mı bu rüyanın kanunudur o yüzden birisi size rüyasını anlatıyorsa dinlemeyin ve rabit etmeyin ister sizi yüceltiyor olsun seni rüyamda kabe'de gördüğüm etrafı bembeyaz kıyafetler giymişsin falan filan ister kendini yüceltiyor olsun işte rüyanda şunlarla birlikteydim şöyle melekler vardı etrafımda hiç dinlemeyin bile yani ben bu işlerden anlamıyorum sen onu bir bileni anlat deyip kapatın incitmeden çünkü rüya nakli gaflet işaretidir rüya ehlinden o emaneti sana yükleyenden başkasına anlatılmaz varsa öyle birisi anlatırsın yoksa kendin görersin hayra görersin hayradır inşallah de gördüğün filmlerin arasına repertuarı onu da et bırak o kadar söyleyeyim yani niye böyle rüya rüyada görülen kimsenin değil rüya görenin hakikatidir yani çünkü sen aynaya bakıyorsun orada aynada ne gördün işte peygamber gördün melek gördün şeytan gördün sensin o kedi gördün köpek gördün çiçek gördün sensin o yani rüyada çiçek gördüm gidip çiçek göreyim rüyada kabak tatlısı yiyordum gidip kabak tatlısı yiyeyim tamam mı onların her biri birer işaret seninle ilgili işaretler benimle ilgili değil sana iniyor dolayısıyla dışarıdan da sana birisi bir şey söylediğinde bu onun rüyası bir kere tamam ama bu o rüyayı sana niye anlattı şimdi senin rüyan oldu bak dinlemeyin diye niye söylüyorum anlıyor musunuz çünkü sıçrayacak üzerine birazdan seni ayna tutacak çünkü sen onu dinlerken diyeceksin ki ya bu adamın rüyası ne biçimmiş şu an senin rüyan oldu o artık niye yiyorsun ki aç değil sen o yemeği o akış birden senin akışın olur o yüzden hiç meraklı olmayın rüya işlerine yani gündüz gördüğümüzü sanki tabir ettik de bir de gece şeye çıkacak yani bunun bir tek istisnası var biliyor musunuz annenin çocuğuyla ilgili gördü rüyalar gram oynamaz ananız hayattaysa sizle ilgili bir rüya görmüşse sizi görmüştü kendini değil bak anneniz ona çok itibar edin annen aradı seni oğlum rüyamda şöyle şöyle gördüm onu çok iyi dinle o perde açıkken de kıymetini bil Allah analarımıza hayırlı ömürler versin tamam mı o kanal çok kuvvetli bir kanaldır yani ben kendi hayatımda böyle 3-5 yerde saniyesi saniyesine milimetrik hassasiyetle tutan rüyalarını gördüm annemin yani şöyle şöyle olacak işte geçen erişel anneyi uğurlamaya gittik anneme ben gittiğim yeri söylemem geldiğim yeri söylemem işte rüyamda diyor çok şeyler neyse anlatmayın çok güzel yerlerdeydin şöyleydin böyleydin filan ondan sonra etrafında böyle bir kabir tevhidi yapılıyordu filan yani birazdan izleyeceğim o filmi zaten ben ama o biliyor ona gösterilmiş önceden yani annelerin rüyası istisnadır yani evet rüya da böyle olsun Samiye bir görün ya müsait misin ben görmüyorum da sen gene de görün \n\nevet görüntü alıyorum ses alamıyorum \n\nmerhabalar hayırlı akşamlar hayırlı akşamlar evet anlat bakalım Samiye nasıl olunca nasıl oluyor efendim alamadım sesinizi estağfurullah nasıl olunca nasıl oluyor Allah hiçbir şey bilmiyorum ben bilmenin büyük bir yükü var bilmemenin ferahlığı var hiçbir şey bilmiyorum gerçekten hani bir söz vardır ya kelinin ilacı olsa başına sürer zannedersem kellik en iyisi az da bilmek değil yani bilmiyorum bir rahatsızlık veriyor mu bilmeme hali açık söylemek gerekirse bilmeme hali bazen kabza dönüşebiliyor her ne kadar bu durumun bilgin yani aynı bilgi olarak bilsek de yani bir özgürleşme halini yaşamadığımız için zirvede tabii ki bunu yaşıyoruz yani bir insansın hepsi içinde olduğu için yaşayabiliyoruz evet orada mısın evet buradayım tamam ben bir an kayboldum gibi hissettim kendimi şimdi şöyle kabzdan bahsettin o ara bir şey söylemişsen de duyamadım önce onu söyleyeyim şimdi şöyle söyledim bilmeme hali kabza dönüşebiliyor bazen dedin sonrasını duyamadım ben evet bilmeme hali bazen kendi Samiye halinde problemi yaratabiliyor tabii ki sonra tekrar resetleyebiliyorsun ama bu az önce söylediğiniz gibi her ne kadar level yükseldikçe şeyin de yükseliyor yani hani level yükseldikçe nasıl denir ikna halinde yükseliyor baraj yükseliyor yani bilmiyorum şu anda bilmem bazen bilmemek en güzeli ama içeride bir fit veren bazen bilsen iyi olur falan diyor onu susturmaya çalışıyorsun oysa ki hepsi böyle uyuduğun zaman hepsi gidiyor bir oyun içerisinde olduğunu biliyorsun ama bu bedenin içerisinde yaşadığımız için bu alemde yaşadığımız için dışarıda yaşadığımız için yani ben insanların biraz yani bu kadar da şey değilim yani kendi adıma söyleyeyim Samiye Hali olarak ister istemez bilmediğim bir şey sıkabiliyor yani ben kendi adıma bu şekilde oluyor bilmediğim bir şey seni sıkıyor bir şeyleri çıkartmak için galiba öyle kendi kendine bu kabz ve bast sinisoidal dalgayı biliyorsun yani böyle bir dalga var ya sinisoidal yukarıda tepe yapıyor aşağıda tepe yapıyor böyle bir sinüs dalgası düşün bu kabz ve bast iki uç yani daralma kasılma ve açılma genişleme halleri bizim kabımızı genişletmek için atılan bombalar aslında yani bizim kabuklarımız var her mevsim içinde büyüdüğümüz kozalarımız var bunlar yukarıda geriliyor geriliyor geriliyor artık içindekini içine almayacak hale geldiğinde evrilmeye başlıyor dönüşmeye başlıyor tamam mı bu dayanabildiği kadar dayanıyor bunu kendisi ayarlar nerede biteceğini o haddinin nerede biteceğini bunu erkenden patlatmamak lazım bir kere o kab bir dolsun dolsun dolsun dolsun o kabuk bir genişlesin o plesanta aslında o bizim veledi mananın plesantası aslında o tamam mı o torba bir genişlesin yukarıya doğru pik yapsın tepe yapsın oraya dokunduğu an zaten ya çok sevinçli bir haber duyarsın ya çok üzüntülü bir haber duyarsın veya bir patlama anı olur kahkaha ya da gözyaşıyla o yeniden normalize olur buraya iner bir rahatlık olur bu sefer aşağı doğru sen dersin ya kötü bir şey olacak herhalde çok rahatladık çok güldük falan o da bir yere kadar gülersin yine bir dönüş anı dönüş anı bir şimşek bir fırtına bir yağmur gene normalize eder bu gitgeller bu dalga gitgelleri senin kabını genişletmek bir önceki kabuğundan sıyrılmanı sağlamak için var aslında bunun en reçeteleri var bu yoldan ilk defa biz geçmiyoruz bu yaşadığımız her şey çok normal bu kaps hali veya bast hali fark etmez içinden çıkılamayacak bir hal olduğunda ayet dinleyeceğiz secde et bu secde var ya Samiye bütün dinlerde var secde işte bu Traklis Pet diye bir şey Budizm Tibet Budizm'den bir eser tercüme ediyorum bir yerde yine böyle bir sıkıntı yaşıyor Manastır'a Aziz'ine gidiyor diyor ki efendim öyle bir hal geliyor ki dayanamıyorum kendimi uçurumdan atasım geliyor bağırmak istiyorum ağlamak istiyorum ağlayamıyorum bana diyor bir reçete bana bir mantra verin yani bir zikir verin bana bana bir ritüel verin onu yapayım rahatlayayım yani bu şeyi indirelim bu hali indirelim sakya muni buda neyin ne olduğunu o ağacın altında anlayana kadar o da bu haldeydi ve bu bir kez görüldüğünde tam yedi hafta kimseyle konuşmadı evinden dışarı çıkmadı diyor çünkü olanları yaşananları nasıl ifade edeceğini bilemiyordun örtüsüne büründü ve yattı evet örtüsüne büründü ve yattı sen sonra kendi kitabından müzzemmil müdnessir surelerini okursun ondan sonra ne olduğunu bu sadece Cenab-ı Muhammed'in başına gelen bir şey değil bu insanın hikayesi Adem'den Hatem'e insanın hikayesi bana bir reçite ver deyince işte bir odanın ortasına bir sandalye koy ve misafirler gelip gidene kadar otur diyor efendim biliyorsunuz diyor benim zihnim çok aktif ben öyle oturup duramam dayanamam benim içerideki hiç susmuyor bana boş boş oturmamı söylemeyin lütfen başka bir reçite verin diyor tamam mı peki diyor bizim yolumuzda Ananda'dan gelen bir ritüel daha var ama biraz zaman alacak o zaman diyor buyurun sultanım diyor yüz bin secde edeceksin diyor yani ben bunu okudum şat kitabı kapattım yüz bin secde edeceksin senin kitabında da secde et yaklaş diyor fescut fakdarip işte bir iki rekatlık bir namazda her rekatta iki kere dört kere secde ediyorsun hatim indirmişsen tilave secdeleri var aslında her hayret anında secdeye kapanabilirsin erenler birbirlerine gördüklerinde birbirlerine secde ederler mesela bir ceme evine gidin mesela ceme evinde yerine oturmadan azizin ayaklarına kapanırsın sonra oturursun yerine iki ayna birbirine secde eder secde ettikçe sen varlığını yerle bir ediyorsun çünkü yani senin şeref mahallini olan burayı burada ne varsa burada crown çakra mı var tat çakra mı var nefsi natıkan mı var her ne varsa burayı en zelil yere dokun diyorsun yani artı sonsuzla eksi sonsuzlu birbirine zıt yapıyorsun ve onlar senin kitabın diyor ki ve onlar secde izlerinden tanınırlar nasıl bir iz bırakıyorsa o sende böyle anlarda yığ ver kalıbını yere bırak yığ abdest abdest de arama varsa abdest alabilirsin yoksa yığıl fark etmez kıyamet kopsa abdest almakla mı uğraşacaksın zaten biz abdestsiz gelmiyoruz bozduğu zaman yeniden alıyoruz ama o hal geldiğinde ya ben dur bir abdest alayım falan diye onun peşinde koşma yığılıversin kalıbın yere hiçbir şey istemeden secdede dur öylece dur yani kapsa basta basta basta kabza döner uçlar öyle birbirine değer yani secde büyük bir imkan namazınıza karışmam kimsenin de secdesiz kul değiliz elhamdülillah çünkü tarikat adabında birine bi namaz galat-ı meşhurla beynamaz namazsız demezler ne derler alnı secde-i rahmana gelmemiş derler namaz secde yani kabul madem anlaşılmıyor madem bilemiyorsun kabul et ve yıkıl karşısından hani normalde biz bir amir yanlış bir şey yaptığında veya huzurundan çekilmesi istendiğinde ne der yıkıl karşımdan der değil mi ama senin güzeller güzelin yıkıl önüme diyor kapan ayaklarıma diyor yani biriktirdiğini burada bırak diyor topladıklarını dağıt bakalım diyor giyindiklerini soyun bakalım diyor bildiklerini bırak bildiğin bilmediğin kalsın diyor bırak bildiklerini hepsini bırak derdini de bırak problemini de bırak o secdeden kalkan sen aynı sen olamazsın yani ... sana da selam olsun aleykümselam teşekkür ederim \n\nevet var mı başka falı olan sen ne diyorsun şeyda ben göremiyorum ama orada herhalde buradayım evet kandiliniz mübarek olsun mübarek olsun merhaba herkese yani ne söyleyeyim ben de söyleyecek bir şey yok böyle burada aslında benim ben de içimden geçirmiştim acaba böyle bir şey olur mu diye çünkü bugün gene konuşulmuştu bu ne anlama geliyor diye gündüz daha doğrusu kulağa gelmişti bu sözler içimden geçirdim ben de ve işte buradayız birlikte çok şükür \n\nAynı rüyada toplanabiliyoruz yani isterseniz toplanabiliyoruz çok şükür evet hem buradayız hem değiliz ne diyeyim güzel her şey yerli gelince açlık regaip bugünden bu kelime kalsa yeter regaip rağbet açlık neye açsın sen evet çünkü yemeğin güzelliği açlıktandır menünün zenginliğinden değil şimdi ben üşüyorsam şimdi bana şuradan birisi bir tane çay uzatsa var ya Allah havada kaparım yani niye üşüyorum abi soğukta çay başka güzel değil mi soğuktaki adam güzel lazım yani şimdi biz neye açız birbirimize açız o yüzden birbirimize açılıyoruz yani neden aslında gelirken yanıma da kitap mitap da getirdim arabada beklerken kitap okurun filan dedim bakalım kitap ne söyleyecek dedim ya burada canlı canlı kitaplar var açalım ne söylüyor oradan bakalım dedim sonra yani oradan açıldı kitap o yüzden kendisi bizi rağbet etmiş zaten senin şeyda dediğini senin Ali dediğini giyinmiş sahneye çıkmış zaten yani onun sana rağbeti olmasa onun sana lütfu olmasa sen görünemezsin zaten sadece bu aynaya bakıp ters çevireceksin bu kadar yani benim dilimden daha özgün bir ifade şimdiye kadar duymadığım için hep Aziz Mahmut Sultanımızın Aziz Mahmut H. Sultanımızın niyazı dökülüyor böyle anlarda yani bizi insan eden sensin şükür ya Rabbi ya Rabbi bizi insan eden aslında tenezzül buyurup bizimle insan donuna giren insan kıyafetine inen tenezzül bu çünkü aslında yani varlığından ve bütünlüğünden bir lahza feragat ediyor yani unutmuş gibi yapıyor yoksa biz görünemezdik yani senin içinde bir yıldız var bir güneş var bir ten kaplaması kaplı üzerinde ama içinde bir güneş var bir okyanus var bir yıldız var ve parlıyor yani bu ten kaplamasını değil taş kaplamasını da tercih edebilirdi ve senin ne itiraza mecalin olurdu ne bir farkın olurdu yani ama şu an milyon yıl sonra hani bazen basit kelimeler çıkıyor ağzımızdan ama bunların her biri deprem etkisi yaratacak birer nükleer bomba yani kadimin bağında insanız sonunda kadim eksi sonsuz demek yani bırak milyar yılı sayıyla ölçülemeyen bir zamandan beri bu forma gelmeyi bekliyorduk bu zevki almanın başka bir yolu yok yani çakıl taşında yok bu zevk karanfilde yok bu zevk kuşlarda yok bu zevk insan olup insanlığı hayvanlığında arayanda yok bu zevk insan nedir diye merak etmekle o kalıbı o ten kaplamasını yoklamakla başlıyorsun ben neye ben diyem ben neye ben diyem değişmeyen ve bozulmayan bir şey olması lazım bu ben dediğimin diye meraklanarak hakikat sancılarıyla geldik biz buraya kadar zaten bir sancı var yani bizde bu aslında bir ezan kendi kendine okuduğu bir ezan yani mihrabı insana çıkmış ve bir ezan okuyor yüzeyde görünen haline dalga haline şimdi sen kendini dalga sanırsan ne dersin dalga okyanusa döndü dersin değil mi yani okyanus okyanusa döndü aslında okyanusun seyrinin bir yerinde dalga gibi gözüküyordu kendi kendine döndü aslında kendi kendine okudu aslında bu bir an bir an anlaşıldığında ama açlığın en zirve halinde yokluğun ta nihayetinde gösterdi sultanım yüzüm bana diyor yokluğun ta nihayetinde gecenin en karanlık anında en çaresiz anında en tükendiğin anda rağbet tam bu demek regaip tam bu demek yani tükenişi yaşa öyle ağlar paşalar gibi şu kadar koran okudum şu kadar namaz kıldım filan diye ertesi gün bana satma regaip kandilinde verecek hiçbir şey yok ya bu yokluğu hisset ne verebilirim ki sana sen her şeyi vermişken bana neyini eksik bırakmış yani ve senden ne istiyor olabilir yani bu haliyle yok bir şey deyip eve geri dönüyorsun tabii ki ne yapacaksın elhamdülillah \n\nelhamdülillah bizi insan eden sensin rağbeti insana olmasaydı insan ölmeyene dönemezdi biz yaşıyoruz sanıyoruz halbuki hayat denilen sıfat kendi sıfatı benim hayat büyüğü sıfatım yok yaşadığım tarihi coğrafyayı ben seçmiş değilim kullandığım beden zihin terkibini o anneyi o babayı o işi ben seçmiş değilim hiçbir tercihte bulunmadım beni bu sahnede oynatıyor bana yaşıyorum gibi geliyor yaşıyorum diyebilmem için yaşamın olmadığı bir anımın olması lazım yaşadığını anlayabilmen için ölmen lazım bu yüzden söylüyoruz yaşayana dönmen için hiç doğmamışa dönmen için bu filmin bir yerinde meğer milisaniye cinsinden de olsa o ölümü o yokluğu o çaresizliği o tükenmişliği tam hissetmen lazım başka bir yol yok eğilmen lazım dik durarak yaşadığını anlayamazsın ölüm lazım ölümün ölümün gülerek gelmiş hali aşk işte niçin çünkü aşık ölüdür maşuk diridir bunu aşk yapabiliyor bir dervişe efendim beni beni öldürün dedirtebiliyor başka hiçbir güç bunu yapamaz bundan zerre tereddütün varsa da bu olamaz yaşamak istiyorum dediğin sürece daha görecek günlerim var dediğin sürece şu anki bela bir gitsin dediğin sürece o hep sürecek bizim zevkimiz bu şu an hangi sıkıntı var şu an başımda bir bela var adı adı şu bu sen ölene kadar devam edecek kabul ediyor musun bunu evet bu belanın ölene kadar sürmesini kabul ediyor musun bunu kendi kendine sör çünkü bu kabul içinden geçmek demek yoksa üzerinden atlamaya çalışmak demek oluyor peki teşekkürler \n\nIşıkları kapattılar herhalde cim center'ı mı kapatıyorlar burası iyice karanlık oldu şöyle yapalım ben ya ben çok göremiyorum gözlüğü almamışım da şöyle bir bakayım bir nazara gelelim evet tuğba parti mi var ya öyle giyinmişsin nereye gidiyorsun altın günü mü var ne var yok mu yok mu evet ben de bir cemiyetten geliyorsun filan zannettim öyle pek de göremiyorum ama yani sanki hazırlıklı bir şeymiş gibi geldim peki var mı tuğba söyleyecek sözün yok şimdilik görünmüyor \n\nRahmet yağsın Haanene. \n\nTeşekkür ederim. \n\nBiz kolayından olsun, kolayından olsun diyoruz ama dönüşüm hep celalle oluyor. O bulut sıkışmayınca o yağmur inmiyor. Onun da tadına bakacağız artık. \n\nHüseyin merhaba Hüseyin. Sesim geliyor mu? Gül bahçelerin Hüseyin. \n\nGeliyor abi, duyuyorum. Ne duyuyorsun, ne söylüyor bu adam ya? Ne duyuyorsun, nasıl geliyor oraya? \n\nHep de zor sorular bize çıkıyor ya. \n\nEstağfurullah. Asım Baba'yı aradın mı? Nasıl abi? Asım Baba'yı aradın mı diyorum. Aradım abi. Üç gibiydi. Herkese selamı vardı. \n\nAleyküm selam. \n\nEvlilik nasıl gidiyor Hüseyin? İyi abi çok şükür. \n\nAradığını buldun mu? \n\nAradığımı buldun mu? Bulduk. Bulunuyor. Bulmaya devam ediyoruz. Evet. \n\nPeki. Yormayayım seni Hüseyin. Rahmet iyi alsın hanenize. Kolaylıklar dilerim. Evet. \n\nYani benim söyleyecek bir şeyim kalmadı. Ne yapacağız? Gidelim o zaman. Sözü olan varsa söylesin. yoksa ben gene kürtçü dükkanına gideceğim yani. \n\nAslında şimdi şeyi Gonca ablayı sıkıştırsak bir şeyler söyler de. Oradan hazır bekliyor zaten. \n\nValla içimi okudunuz. \n\nGeç kaldım. Çünkü şey bir webinar vardı bizim. haftalık toplantılar oluyor. onda da aromaterapiden bahsedildi. Önümde de notlar var. Yani hem size bakıp hem aldığım notlara bakıyorum. Ölmeden önce koku reseptörleri azalıyormuş vücutta ve koku duygusu kalmıyor. Benim odamda ders yapıyor. Evet. Koku reseptörleri gidince kan basınca artıyor ve vücut kalp krizine doğru yol alıyormuş. Yani kalp krizini tetikleyen bir şeymiş koku reseptörleri. Hani siz hep kokudan bahsediyorsunuz ya yanımızda bir koku olsun. Açsın bizi. Yani koku yok. Ölüm var. Gibi bir durum. Kadınlarda yılank yılank ve ada çayı. Gül kokusu. Bayanlarımıza gelsin. \n\nErkeklerde de sedir, greyfurt ve limon kokusu. Özellikle önerilen aromaterapiler. her zaman nane, limon, greyfurt'u etrafımızda tutacakmışız. Bu bizi canlı kılan kokular. Özellikle bergamot yağı ve karanfil yağı korku, kaygı, endişe ve panik atak gibi böyle insanı kabzeden duygulardan uzaklaştırıyormuş. Bu da içimden geldi. \n\nHüseyin'i meşrebin kokusu karanfildir. Hüseyin'iler korkmazlar. Cenab-ı Hüseyin'le bağ olanlar. Bu genetik olarak da böyledir. Yani onun sülale-i tahiresinden gelen Hüseyin'i meşrepler de korku yoktur. Yani korku hissi yoktur. Bu karanfil kokusu da doğal olarak arınır onlardan yani. Bak şimdi sen de korku ve karanfili aynı cümle içinde kullandın. Evet. Bunun doğal halini dışarıdan almakta hiçbir sakınca yok. Yani karanfil kokusu taşıyabilirsiniz. Benim cüzdanımdaki kokulardan biri de odur. Yani karanfil kokusu taşıyorum ben de. karanfilin kendisini de taşıyorum karanfil kutusunda. Ama kokusunu da ayrı yatan taşıyorum. \n\nTeşekkür ederim kokular için. Ben teşekkür ederim. Ali'nin odasını da izinsiz işgal etmeyelim lütfen. Tamam. \n\nYani geçen yayın yapacağım. Ben bizim Ahmet Siyer'e söyledim. Şimdi olmaz işim var. Başka bir yere git dedi. Biz tıpış tıpış aldık bütün şeyi. Başka bir odaya gittik yani. \n\nŞey, rızasız bahçenin gülü derilmez. Yani bu ev bizim filan değil. Evde kim duruyorsa onun yani. Odalar mühim. \n\nEvet. Tamam mıyız? Uçuşa hazır mıyız? Gidiyoruz. \n\nGidiyoruz. Sözü olan varsa söylesin. Yoksa susunca hepsini birden duyarız. neye yoksa Sümeyye sen nereye gidiyorsun ya? Seyir halinde misin? Arabayı sen mi kullanıyorsun? \n\nAa ses benim sesim açıkmış yeri fark ettim. Ben de eve gidiyorum. İyi akşamlar herkese. Yolun açık olsun kazasız belasız selametle inşallah. Teşekkür ederim sağ olun. \n\nDünya yansa içinde neyimiz yoktu Samiye? Çuvalımız mı yoktu? Bir şeyimiz yok diyordu Samiye. Çulum yanmaz. Çulum yanmaz. Yok ki bana ait çul. Çul en dersiz şey. Yok yani bize ait olan bir şey yok. Sanki benim ipek yüklü kervanım var yani. Ne dinimiz var ne imanımız var. Elhamdülillah bizi kurtaracak bir şey yok ha. Ona göre bir şeye güvenmeyin ha. Hiçbir şeye güvenmeyin. Bak şimdi bu hadisi bize söylerler. Ya Fatıma senin baban peygamber diye aman deyin bana güvenme. Bak bundan öte laf olur mu ya? Aman deyin bana güvenme. Hiçbir şeye tutulmaman lazım. Hiçbir şey. Ya babası peygamber bak. Varlığın sevinci. Aman deyin bana güvenme. Nasıl bir belirsizlik nasıl bir boşluğa yaslanma düşünebiliyor musunuz? Boşluğa yaslanmak tam olarak yani. Hiçbir şeyim yok. Hiçbir şey olan bir kimse de yok. Bu kadar. Bu kadar. tam açıklık şükür. \n\nPeki. O zaman galiba ahir zaman, inşallah gözümüzü kapattığımızda ikiyi bir ettiğimizde aynı yerdeyiz zaten. Ne soracaksanız yayına kaldığımız yerden oradan devam ederiz inşallah. Hepiniz kalbinizin sahibine emanet olun. \n\nTeşekkür ederiz. Ben teşekkür ederim. Ben teşekkür ederim..\n\n\n\n...\n\n..\n\n."
        }
      ]
    }
  }
}