{
  "id": 202501042344,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/secde.jpg",
      "date_value": "2021.10.10'den",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Rıza Lokması",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hazır Olanla Hasbıhâl"
        },
        {
          "type": "ses",
          "url": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/hasbihal/guzelasik_inanc.mp3"
        },
        {
          "type": "metin",
          "text": "Evet, merhabalar, merhabalar, merhabalar, güzeller güzeli, rıza lokmasının talipleri, merhabalar.\n Haydi toplanalım buraya, dağıldığımız yeter artık, bir olup birlikte akalım, anda olup anlaşalım.\n Bilemiyorum kalıbın her nerede dolaşıyorsa, ayağın nerede yere basıyorsa, ister kitaplarla dolu bir odada, ister güneşin, ağacın, yıldızların altında,\n yedi iklim dört kıtada, mekan başka başkaysa da, burada biricik.\n Lütfen şimdi ayağının yere değdiğini fark et, oturduğun yerin sertliğini hisset, her neredeysen orada ol,\n Ankara'daysan şimdi İstanbul'da olmak lazım deme, İstanbul'daysan şimdi Mekke'de olmak lazım deme,\n her neredeysen orada ol, çünkü orası şurası başka olabilir ama burada mekanlardan bir mekandı.\n Şimdi zaman başka başkasay da, şimdi zaman başka başkaysa da,\n geçmişin hatırasından geçiver, gelmemiş geleceğin hayalini siliver,\n şimdiye geldiğinde an biricik.\n Şimdi saat 15.41 gösteriyorsa, lütfen o alışkanlıklar yumağını bir tarafta bırak, geçmişin ve geleceğin ayakkabılarını dışarıda bırak,\n ...., bu vadide geçmişin ve geleceğin adı anılmaz,\n an biriciktir, anda ikilik yoktur, ana ikinci sığmaz, yere göğe sığmayan var orada,\n ya hu, ya men hu, ya men leysey ya hu.\n Evet, geçmişten ve gelecekten elimizi, ayağımızı, hayalimizi, hatıramızı çekince, şimdi deyiz.\n Çünkü şimdi, dünün ve yarının arasına sıkışmış bir zaman dilimi değil,\n şimdi ve şu an hayatın aktığı, hayatın müdürünün çözüldüğü tek gerçek.\n Sen geçmişte filanca cinsiyette, filanca milliyette, filanca diyanette, filanca meslekte birisi olabilirsin,\n ama şimdi, şu anda, eğer anda ve farkında hazırsan, üzerinde hiçbir kimlik yapışmaz.\n Şimdinin, şu anın kimliği yok. Orası kimliksiz bir an zaten.\n O yüzden kitapta, aynı kaynaktan doğduğumuz kitapta bununla ilgili pek tatlı bir işaret var.\n Hiçbir şey için bunun faili, yarın ben olacağım deme der.\n Deme, yarın bu işi ben yapacağım deme. Galiba .…. geçiyordu.\n Çünkü yarında olan egodur, ayrı benliktir.\n Dünde olan da bana hikayeler koleksiyonu satmaya çalışan,\n allayıp, pullayıp, güzelleyip, kendini pazarlamaya çalışan,\n dışarıdan beğeni, takdir toplamadan, varlığı doğrulanmadan,\n bir türlü akamayan, dikine duramayan ego, şimdi de barınamaz.\n O yüzden, şimdi ben yapacağım demek şeklinde inmiyor ayet.\n Yarın hiçbir şey için bunun faili benim. Bu işi ben yapacağım deme.\n Ya nasıl? İnşaAllah. Şayet Allah dilerse.\n Evet canlar, evet güzeller.\n Bugün de Pir Sultan Abdal öğrenilerinin bir nefesiyle,\n onun nihavent nameleriyle merhaba dedik canımıza. Hoş şifa olsun.\n Şöyle bir bakalım kimler varmış burada.\n Evet, bu tarafa geçmek isteyenler olursa, şöyle bir el sallarlarsa,\n bir güncük de onları da bu tarafa alırız.\n Oradakiler, buradakiler hepimiz ikiyi bir etmek için varız.\n Ama ikilik olmadan da hayatta olmaz.\n İkilik olmadan hayatta olmaz.\n Buraya gelmeden canlardan birinin gönlüne doğmuş,\n bir söz paylaşmış bizimle.\n Şu an hala aynamızda onun buğusu var.\n Önce onu bir kaldıralım, sonra birlikte demleniriz inşaAllah.\n Buyurmuş ki, masumiyet bir suçtur, günaha karşı işlenmiş.\n Çünkü hangi eylem akarsa aksın insandan,\n zıddını var etmeden o eylem sahnede yer alamaz.\n Nerede bir gül açılsa mutlaka başında bir diken peydah oluyor.\n Eğer sen bir masumiyet belirtisi gösteriyorsan,\n bunu günah zemini üzerinde anlayabilirsin.\n Devamında da bizim de Efendimizden çok duyduğumuz,\n terk......\n Yani günahın terki günahtır.\n Şeriat ve tarikat kapılarında günahtan uzak durulması ısrarla salıp verilir ki öyledir.\n Fakat yine kitabın bir yerinde de siz günah işleyip, bu acziyetinizi hissederek günahın akabinde,\n kendi şahsınızdan zatınıza dönecek olmasanız,\n ben bunu yapacak bir kavim yaratırım der.\n Günahın terki günahtır ve Şeyhül Ekber'in dilinden söyler ki,\n günahla irtibatı kesilen iman kemale eremez.\n Günah bu filmde çok önemli, günah ve sevap çok önemli kavramlar.\n Bu ikilik bizi birliğe götürecek.\n Bu sakın günaha teşvik olarak anlaşılmasın.\n Ama tohumumuzda ne varsa, ayağını sabitemizde ne varsa,\n o alem sahnesinde akmadan, zuvura gelmeden de onu bastırarak ancak kendimizi avutmuş,\n ancak ötelemiş oluruz o deneyimi.\n Bu söze mütakip, işte günah ve sevap diye ayırmamak lazım.\n Günahın senin olsun, sevabın benim olsun gibi sözler uçuştu, balonlar uçuştu.\n Fakat söze düştüğünde, güzeller güzeli, ayırmadan olmaz.\n Eğer birlik zevki varsa o zaman susmam lazım.\n Konuşmaya başladığın anda bir konuşan bir dinleyen oldu.\n Bir sessizlik, bir ses oldu.\n Mutlaka ikilik zuhura gelir.\n İkilikten birbirini tanıyan birisi, birbirini tanıyan birisi,\n mutlaka ikilik zuhura gelir. İkilikten zaten bilinebilir ancak bir.\n Bir çocuğun doğması için kadın ve erkek şarttır.\n Ama çocuk doğduğunda kadın ve erkek silinir.\n Bir bilinince iki silinir.\n Tabii denilebilir ki, bütün işler onundur.\n O zaman ikilik neden, niçin vardır?\n Bir taraftan kurt olur kuzuyu yer, kurdu oynayan da kendisi.\n Diğer taraftan da çoban olur ağlar, çobanı oynayan da kendisi.\n Kurtu da oynayan kendisi, kuzu da oynayan da kendisi.\n Bu birlik zevki, çoklarının ayağının kaydığı zındık yaftasını,\n zındık etiketini üzerine yapıştırdığı yerlerdir.\n Çünkü Allah'ı anlamak kolaydır. Her iş onun.\n Giymiş suret gezer, türlü işler düzer.\n Allah'ı anlamak kolay, Allah'ı oynamak kolay.\n Herkesi o oynuyor, herkes de o oynuyor.\n Ama Muhammed olmak, Ali olmak, Muhammed'i tavır,\n insanı kamilin, ahsen-i takvim en güzel kıvamı olan halindeki tavrı,\n işte mesele o.\n Zirveye çıktık, dağın zirvesini gördük.\n Burası işlerin merkezini anlamak demek. Eyvallah.\n Ama oradan vadiye inip, bir insan, bir kul nasıl akarsa öyle bir akış,\n o akışa dahil olarak öyle bir seyrin yoksa,\n o zaman varlık gayesi olan kulluk senden açığa çıkmamış demektir.\n O zaman fena bahri tamamdır, fena denizi tamamdır.\n Ama bekada senin yeniden o benliği, içinde ben olmayan benliği giyinerek,\n o ete kemiğe bürünüp Yunus diye dolaşman nerede diye sorar zatın şahsına.\n Bu da Uzakdoğu Bilgiliğindeki Nirvana'nın ayağı yere basmayan halidir.\n Çünkü evet, ben zuhurdaki, yeryüzündeki, çünkü fiziksel olarak da bir kürenin kabuğunda yaşıyoruz,\n yeryüzünde yaşıyoruz ve ayağımız yere bastığı anda bir beden ve bir zihin sınırına mahkumuz.\n Söz sınırlıdır. Çünkü beden ve zihin sınırlıdır.\n Zihin ancak ucu olan şeyleri ölçebilir.\n Beden ve zihin halimizle hiçbir şey olmadığımızı bileceğiz.\n Buna düşen, beden-zihin terkibine düşen hiçbir şey olmadığımız.\n Buradaki söz, varlığın sevincinin itirafı, tavsiyesi,\n al-fakru fahri yani fakirlik, yokluk.\n Buradaki fakirlik çukur anlamında aslında.\n Bu zemin olma hali benim üvüncümdür.\n Neden çukurlukla övünüyor alemlerin uğruna yaratıldığı mefharı kainat?\n Sebebi beni Adem olan Cenab-ı Peygamber neden yoklukla övünüyor?\n Çünkü alçağa akar sular.\n Sen beden-zihin halinle, sahilde duran bu halinle,\n yokluk zevkinin zirvesini bulduğunda, yokluğun dibini bulduğunda,\n ki bunun tam yeri secdedir, mahvı vücudu eylemek,\n yokluğu itiraf etmek, beden-zihin olarak hiç olduğunu kabul etmektir.\n O zaman senin de benim de merkezimde bulunan o sonsuz, sınırsız mana,\n ki o anda, o demde, bu bir demdir sadece,\n o demde bütünüyle senden akmaya başlar.\n Secde, işte bu irtibatın, bu bağlantının tam sağlandığı,\n bu akdin, bu ahdin tam tazelendiği yer.\n Secdede bu yokluğu tam hissettiğinde,\n o sonsuz, sınırsız mana senden de akmaya başlar.\n Demek ki biz, sonsuz, sınırsız, zenginlik halimizle,\n subhan olan, açığa çıkanlarla kayıtlanmaktan münezzeh olan,\n bilinmeyen, mutlak yokluk halimizle her şey olduğumuzu seziceğiz, hissedeceğiz.\n Bu hissetiklerimizi dile getirdiğimiz anda ikiliğe düşmüş oluruz.\n Ben her şeyim asla diyemeyiz.\n Ben hiçbir şeyim de asla diyemeyiz.\n Hiçbir şey olduğunu bileceksin, her şey olduğunu sezeceksin.\n İşte bu müthiş dengenin bilinçle maddenin, sınırlıyla sınırsızın,\n müthiş dengesinin tam orta yerinde insandır.\n İnsan da burada rıza makamında, kabul makamında,\n beden zihin halinin direnişini,\n yani olanı kabul etmeme, olanı hoş görmeme,\n olandan memnun olmama halini bırakıp,\n olanı kabul ettiğinde, sürtünme kat sayısını sıfıra indirdiğinde,\n işte o zaman batınındaki, merkezdeki, evvelindeki sonsuz hazine,\n o cömertlik okyanusu, o lütuf, o kerem,\n zahirde görünen insandan akmaya başlıyor.\n O yüzden şu an ezan okunuyor, müezzinin ağzından Allah okur ezanı diyor.\n Çünkü müezzinin bir kimliği yok.\n O kimliğini sildiği için o rol ondan rahatça okuyor.\n Onun ne okuyacağı belli.\n Kafasına göre minareye çıkıp şarkı söyleyemez.\n Bu aslında üniformalı işlerde öyle bir parlıyor ki,\n bir polisin üzerinde üniforma varken şahsi işi olamaz.\n Resmi bir görevdeyken bindiği aracın üzerinde ne yazıyor?\n Resmi hizmete mahsustur.\n Bizim de üzerimizdeki bu beden-zihin terkibi,\n o sonsuzun bir kanalı, o sonsuzun bir üniforması.\n Dolayısıyla sen her abdestte suyu giyinerek,\n üzerindeki sonradan olmuş izleri silerek,\n bunu hatırladığında, her abdestte bunu hatırladığında,\n her nefes geçen her nefeste Allah Allah Allah\n diyerek her fiilde fail kendisi,\n her renkte renklenen, her sıfatta ... kendisi.\n Çünkü her vücutta mevcut kendisi,\n zevkini nefesle birlikte bu bedenden de geçirdiğinde,\n yani zikrin hakikati budur zaten,\n kendi aslını hatırlamaktır, şahsına, zatına hatırlatmaktır.\n Bir süre sonra artık hiçbir işte senin ismin resmin kalmaz,\n senin gözünden görenin olduğu,\n senin elinden tutanın olduğu ayan beyan görülür.\n Sadaka verdiğinde zaten Cenab-ı Peygamberin buyruğu nasıldı?\n Sadaka fakirin eline düşmeden Allah'ın eline düşer.\n Bakın alan benim diyor.\n Diğer taraftan bu yardımlaşmaya teşvik etmek için,\n kendi kendine verdiğini söylemek için,\n veren el alan elden üstündür diyor.\n Zengini vermeye teşvik ediyor ama fakire verip,\n fakiri hor hakir görmesin diye aman diyeyim alan benim diyor.\n Bu nükteyi çok güzel sezen Aişe annemiz,\n birine bir sadaka verileceğinde sadaka kesesini kokulayarak,\n güzel kokulara bürerek verirmiş.\n Bizim ecdadımız bir fakire yemek yedirdiğinde,\n bırakın kibirlenmeyi, bırakın büyüklenmeyi,\n o mükellef sofradan ayrılırken cebine de harçlık koyarmış.\n Neden? Diş kirası.\n Ağzınızı yorduk, veren Allah, alan Allah.\n Arada bir benlik izi kalmasın diye bu zevki sonuna kadar yaşarlarmış.\n Evet, güzeller güzeli.\n Şimdi, aslında rıza lokması ile ilgiliydi davetimiz hatırlarsanız.\n Ne demiştik? Rıza lokması nasıl yenmez diye sual etmiştik.\n Madem burada hepimiz biriz, senlikten benlikten soyunup bu ırmağa daldık,\n bildiğimizi bilmezdeni verelim.\n Gönlünüze bu sualle ilgili dolan bir can varsa,\n gönlü dolan bir can varsa, anda hazır olan bir can varsa,\n rıza lokması nasıl yenmez?\n Ben de canı gönülden dinlemek isterim.\n Evet, …. almak isteyen var mı?\nSöz almak isteyen var mı? Ben almak istiyorum, müsaadenizle. Hay hay efendim. Herkese merhabalar. başlığı görünce, katılmak istedim çok. Çünkü bende çok derin, anlamı var bende, benim hayatımda da bu durumun. Şimdi, rıza lokması, nasıl bir şeydir ki, yenmez? diye sorduğumda, bu kursağımın, çapı önemli burada, değil mi? ya rıza lokmam, rıza lokmam, kursağımın, çapından küçük olmalı, ya da, kursağım, rıza lokmasından, büyük olmalı, bir şekilde, bunun, bunun geçmesi için, kursağımda. Dolayısıyla, rıza lokmasının, madem kursağımın, şeyi belli, çapı belli, rıza lokmasının, ikiye bölersem, diyelim ki, çok büyük o rıza lokması, geçemiyor benim kursağımdan, onu ikiye bölersem, birer birer getirebilirim, kursağımdan. O ikiye bölmede, işte, tam orada interaktif bir durum var. Yani, benim, olana rıza göstermemle, olanın, onun içinde, benim de olduğuma rıza göstermesi gibi, çift taraflı bir, aksiyon var, o rızada. Yani, birin bütünün, bana sunduğunu, kabul etmek, ve, onun da, bu kabule, bu kabule, beni açması, yani, beni dinlemiş olması gerekiyor. Yani, benden de onun kabul almış olması gerekiyor, öyle değil mi? Karşılıklı bir, interaktif bir rıza söz konusu olmalı, bu iki, parçada da. Böylece, o rızayı, lokmayı, getirebileyim. Yoksa, geçmiyor. Büyük geliyor. Sözde olduğu gibi, rıza lokması, büyük geliyor, ve geçiremiyoruz onu boğazımızdan. ama, eğer biz anlarsak, o rızanın, hem Allah'ın bize verdiği kadere, onun bize sunduğu, en büyük, en bütünleşmiş alanda, bize açacak, yani, bizim talebimizin, ondan talebimizin, en iyisini, onun verdiğine emin olursak, eğer, yani, beni, bu dünya hayatında, geliştirecek, bu hayatta geliştirecek, en iyi, senaryoyu, bir yönetmen, bir senarist gibi, ona, onun bana yazdığına, ben eminsem, bundan mutmayınsem, ben ondan rıza, ona rıza göstermiş olurum. yani, gelen her olaya, öyle bakarım, ha, bu olay oldu, demek ki, Rabbim bana burada, ne gösteriyor? Burada benim, bana diyor ki, bak burada sen, geleni bir anla, ben senin düşmanın değilim, ben senin, işte, kötü bir şey, kötü değilim senin için, ben sana bu gelen, ne olursa olsun, o kötü dediğin, ya da işte gelen olay, ne olursa olsun, sana bir şey göstermek istiyorum, dediğini, kabul edersek, o zaman, ne oluyor? Rızayı göstermiş oluyoruz, yani bir parçası, diğer parçasına, diğer parçada, zaten, şöyle diyor, Allah'ın, gözüyle, haşa, öyle bir şey yok da, hani anlamak anlamında söylüyorum, yani, seni geliştirecek şey bu, ben de, bunu, seni tanıdığım için, bunu gönderiyorum. Gelen olay, senin ne kadar, seni tanıdığımı da, gösteriyor aslında, sen buna direnme, seni en iyi haline tanıyan, benim, onun için bir olay, senin başına geliyor, diye razı olmak. Yani, rızalık, çift taraflı, ve, o ikiye bölünce, onu böyle güzelce, kursağımızdan, geçirebiliriz, diyorum. Çok teşekkür ediyorum, eyvallah. Şimdi konuşmak isteyen başka arkadaşımız varsa, ona bırakıyorum. Sağ olun, teşekkürler.\n...... Şöyle olursa daha iyi olacağından eminim diyen bir ben olduğu sürece rıza kanalı asla açılmayacaktır. Ben biliyorum hissiyatından bir kere kurtulmamız gerekiyor. Evet rıza lokması nasıl yenmezle ilgili başka gönle doğan bir güzel var mı? Rıza lokması nasıl yenmez? Dinlemek istiyorum. Söz olmak isteyenler parmak kaldırabilirler veya... \nMerhaba. Merhaba, merhaba. Bende açılan... Sen zaten kulluğunu kabul ettiğinde... Yani kendini kabul ettiğinde... Bu kabulle birlikte artık gelecek bir lokma kalmıyor. Yani çünkü her şey senden açığa çıkıyor. Sen kendini kabul ettiğinde... Kişi bedeninden, kimliğinden zaten artık tamamen yok olduğunda... Gelen her şey senden sana geldiğinde... Yani tam bir kabulde, tam bir teslimiyette, tam bir kullukta... Artık ne lokma kalıyor... Ne de yenen bir şey. O da tam işte rıza makamı oluyor. Teşekkür ediyorum. Varlığın doğal akışı oluyor o artık. O onu yapan ayrı bir ben kalmıyor. Sen bunu fark ediyorsun, zevk ediyorsun. Çok teşekkür ediyorum. Bu da birlik zevkiyle bir okuma oldu. Diğer bir sözü olan var mı? Rıza lokması nasıl yenmez? \nZuhal burada mı? Bakıyorum. Merhaba. Merhaba. Senin aynen parlaktır. Bir de sana bakalım. \nYenmek. Yemek, eyleminde böyle bir uğraş, bir çaba var ya. .......... O bunu boğazdan götürmek. Herhalde işte ilk bir aklıma gelen yutmak oluyor. Evet, evet. ....... O, daha önceki sohbetlerin üstünde de... O geliyor yani, yutulur. Yenecek bir şey değil de, yutulacak bir şey. Evet, evet. Öyle bir yemek vardı değil mi? Yozgatların, Sivasların neydi? Arap aşımıydı. Onun bir hamuru vardı. Evet. Çiğnemeye başlarsan yiyemezsin o hamuru. Onu yutacaksın. Yozgatlar, Sivaslar, İç Anadolu halkı onu bilirler. Çünkü... Sofranın sahibi senin için en iyisini hazırlamıştır. Sen ondan tat alacağım, ekşi miydi tatlı mıydı falan diye anlamaya, zihni bulamaya, yorum yapmaya, kişiselleştirmeye çalışma. Sen onu yut. Hatta böyle yuttuktan sonra sırtına vururlar. Şifadır evladım, şifadır derler. Sen hiç tadını madını anlamazsın. Tatsız tutsuz bir şey yani. Madem tatlı tuz almayacağım, niye yiyorum o zaman değil mi? Evet. Sana düşen de zaten yutana kadar, ondan sonraki sindirindi, boşaltındı. Evren kendisi hallediyor. Buradan teşekkür ediyorum. Buradan yürüyebiliriz aslında. Şimdi varlığın doğal bir akışı var. Bu varlığın akışı içinde hayat sana rağmen akmıyor. Hayatın sana bir garezi yok. Çünkü biz bir olayla karşılaştığımızda, yüzünün önüne bir karikatür geldi. Zahiren kalıbı Ankara'da dolaştırıyoruz. İşte birisi Ankara Büyükşehir Belediye Başkanı'nın özel kalemine çıkmış. Ben diyor başkanla görüşeceğim. Özel kalem diyor ki yahu mevzu nedir? Bir anlatın. Ona göre sizi huzura alalım, makamı alalım. Hayır diyor başkanın bana ne garezi var onu anlamak istiyorum. Ben İncirli doğmuşu bekliyorum, kuşcağız geliyor. Aktepe bekliyorum, keçiören geliyor. Yani başkanın bana ne garezi var diyor. Kendini merkeze öyle bir koymuş ki, o ben denen varlık merkezde öyle bir duruyor ki, bütün olayları bu merkezden yorumluyor. Yahu Allah'ın sana bir garezi yok. Allah sana rağmen bir şeyler yapmıyor. Seni dövmekten zevk alan haşa gaddar bir tanrı inancı falan yok. Zaten seninle falan oynadığı da yok. Sen olarak oynuyor. Senden yapman gereken tek şey, olana açık olmak, olanı kabul etmek. Çünkü biz bu ayrı benliğimizle, sınırlı halimizle diyoruz ki, şu an bu niye oldu? Ben bunu beğenmedim. Dolayısıyla bunu kabul etmiyorum. Bu olan şöyle olsa daha iyi olurdu. Yani o tecelliyi gönderen sonsuz sınırsız zenginlik, Rabbül Alemin bunu bilememiş. Sen baktığın açıdan, o dar açıdan, o anahtar delinden gördüğün kadar filme, bu buraya yakışmadı diyorsun. Ve asla olanı kabul edemiyorsun. Olana olan bu tepkin zaten doğal olarak, bir reaksiyon olarak, çünkü akış bir aksiyondu. Sen ona bir etki tepki verdin. O sana vurdu, sen ona vurdu. Bu böyle olmaz dedi. Bu çocuklarda, ergenliğe yeni ayak basan çocuklarda çok net gözükür. Bir şey söylersin hemen ama ama ama diye başlar. Hemen itiraz ederek başlar. O öyle olmaz diye de başlar. Çünkü ego, o bedende, o zihinde yerleşmeye başlıyor. Oturmaya başlıyor ergenlikte. Çocukluktan çıkıp ergenliğe geçerken, her davranışı ergenlerin, anne baba olanlar var aramızda. Hemen her davranışı tepkiseldir. Tabi ki bu tepki, o mazhardan amaca ulaşmasında gecikmeye neden olur. Tabi ki o mazhara göre, o göreceli benliğe göre. Yoksa akış zaten aşk. Sen ister bırakırsın bu ayrı benlik halini, akışla birlikte akmanın zevkini sürersin. İster bir yerlere tutunup sürüklenirsin. Kafa göz yara yara, azap çeke çeke, gene aynı yere gidersin. Yani rıza gösterince oluyor da rıza göstermeyince olmuyor mu? Biz bu iş seve seve olsun diye oynuyoruz. Sen açık, olana açık ve olanı kabul edecek. Rıza zaten olandan hoşnut olmak demek. Olanın içeriğine bakma der. Şimdi tadına bakıp, işte bu tatlıymış yiyeyim dersen onun adı rıza olmaz. O zaten beğendin, nefsine hoş geldi. Ve sen onu yuttun. Rıza lokmasını yutmuş olmadın. Rıza lokması öyle yenmez. Niye tadına baktın çünkü? Olanı sana gönderen o mu? O. Eyvallah. Kabul ettin. Aynı zevkle, aynı neşeyle müfid-i evvelim azizim böyle buyururdu. Bir arkadaşın sana hadi gidelim dediğinde nereye gidiyoruz demek? Arkadaşlığa sığmaz. Dostluğa, yarenliğe, ahbaplığa sığmazlardı. Şu an bir akış var. Ondan öyle zuhur etmiş. Çok ciddi bir manin varsa, zaten şu an tamamlayacak işlerim var. Üzerimde yarım kalan işler var dersin. müsade istersin. \nAma sen söyle, benim hoşuma giderse yaparız falan filan. Bu egonun bir işidir. Doğal olarak olana açık olduğunda, o lütfun, o merhametin, o aşkın, bu bedenden de akmasına sebep olursun ki, o fiil bu bedenden çıktığında, o esnada fark edemezsin. Bu bedenden ayrıldığında, en son babalar duyar misali, bir şey olduğunu fark edersin. Yani bir eylem açığa çıktı galiba. Sen açıktın zaten, olana açıktın. Bir eylem açığa çıktı galiba dersin ki, onun adı da tam birlik zevkidir işte. Kula düşen, tam açık olduğunda zaten, sürtünme kas sayısı sıfır olduğunda, olana tam açık olduğunda, o akış, bu bedenden de geçmiş olacak. Nefesin geçtiği gibi, şimdiye kadar nelerin nelerin geçtiği gibi, bu bedenden de geçmiş olacak. Sen açık olduğun için, sen direnmediğin için, rıza lokması yenilmez. Rıza lokması yutulduğu için, varlığın akışı senden geçtiğinde, bunun zevki düşecek sana. Bu karıltı yetecek de artacak. Yoksa, sana, biz bu kitabı, mutsuz olman için indirmedik diye ayet vardır. Galiba, Taha suresinin başındaydı. Biz ne zaman, dünya azap yeri değildir, azap çekmeye gelmedik diye konuşsak, tutucular bizi tutarlar, linç, kervanı hemen elimizden, yakamızdan tutarlar. Olur mu yahu? Hadis-i şerif var. Ne diyor hadis-i şerif? La rahata fid dünya. Ne demek bu? Dünyada rahat yoktur. Evet, biz de öyle söylüyoruz. Dünya boyutunda, ikilik boyutunda, zihinle iş görülen boyutta, rahat yoktur. Etrafınıza bakın, çok zeki insanlar arasında, çok mutlu olanlara nadir rastlarsınız. Böyledir. Böyledir. Kitaptaki ayet diyor ki, biz bu kitabı, bu kitap deyince, sadece iki cildin arasındaki o kelam-ı kadimi düşünmeyin. İnsan bir kitaptır, evren bir kitaptır. O Kur'an-ı Kerim, bu varlığın akışının, zirve insan, ufuk peygamber, varlığın, sevinci, insanlığın tarifi, tarafından okunmuş halde Kur'an-ı Kerim. O, makam Muhammed, o kitabı öyle okumuş. Her bir işaretin, her bir ayetin de, zahirinden batınına, için içi vardır, için içi vardır, içeri doğru açılan, dalga dalga büyüyen, bir ayeti tutunup, oradan sonsuza incelmenizi sağlayan, müthiş bir zevki vardır, o işaretler okunduğunda. Ama ne zaman okuyabilirsin? O ayet, sana indiğinde okuyabilirsin. O ayet, senden aktığında, o ayeti kabul edip, geçirgen hale geldiğinde okuyabilirsin. Kitaptaki ayet ne diyordu? Biz, Kur'an'ı sana, mutsuz olman için inzal etmedik. Mutsuz ol diye, eziyet çek diye, azap çek diye, indirmedik. Neredeyse kendini parçalayacaksın ya Muhammed. Niye? Ben tebliğ ediyorum, ama tebliği kabul etmiyorlar. Ben davet ediyorum, onlara doğru yola, kılavuzluyordum. Ama bunlar, bu insanlar, kabul etmiyorlar. Sana düşen, apaçık bir çağrıdır. Sen bu çağrıyı, bu vücuttan yap. Kim, neyi kabul edecekse, kabul etmemesine imkan yok. Eğer onun vakti varsa, saniyedeki rolü başkaysa, onun da kabul etmesine imkan yoktur. Bunun ayeti vardır. Allah, bir kula hidayet etmişse, onu hiç kimse, yoldan çeviremezdi. İşte bu birlik zevkini biz, bu mutluluk hali, yak dışarıda yaptığımız eylemlerle, işte ben yüzersem, mutluyum. İşte ben para harcarken, alışveriş yaparken mutluyum. Önce bu çabalamayı, dışarıda biraz devam etmiyorsun. Her tür deneyim, beden içindir. Bedeninle bazı deneyimlerde bulunuyorsun. Mutlu oluyorsun, her seferinde, bu deneyimler. Bu sefer mutlu olmak için, eşiği artırman gerekiyor. Çünkü, haz eşiğe, giderek yükselmesi lazım. Ve yoruluyorsun. Genelde 40 yaş civarında, dışarıda eylemlerle, mutluluk peşinde koşmayı bırakıyorsun. Bütün eylemler, bütün deneyimler, beden içindir. Bu sefer, bilmek zevki başlıyor. Hani derler ya, beden, bülüğe erdi mi, eşini arıyorsun. Zihin, akıl bülüğe erdiği zaman da, aslını aramaya başlıyorsun. Bu sefer, bilmek peşinde koşuyorsun. Onu da bilivereyim, şu ayeti ezberleyeyim, şu beyti ezberleyeyim. Falsefe ne demiş, tarih ne demiş, psikoloji ne demiş, coğrafya ne demiş. Onların hepsini, doldurmaya başlıyorsun. Fakat, bütün bilgilerde zihin içindir. Ve zihnin, bir kabı vardır. Sınırsız bir zihin, olamaz. Kabın, dolmaya başladığında anlıyorsun ki, çok bilerek de olacak bir şey değil. Bu sefer, kalbine dönmeye başlıyorsun. Sevmeye başlıyorsun. Yolun başında ben, bir şeyi ancak anlarsam, severim derken, işlerin tam tersi olduğu, deneyimlerinle, apaçık görünüyor. Sen ancak, seversen anlayabilirsin. Sevdiğinin de, kendinden başkasına, olmadığını bilince, bu sefer, bunun yeri de, kayboluyor. Ve Tanrı dediğim, ister adına, Tanrı de, ister mutluluk de, ister gönül de, ister aşk de, zaten onun, bildiğimiz bir adı yoktur. Çünkü, söze düştüğü anda, ikilik oluşmuştur. O yüzden, kitapta kendini, ben olan ben diye, \nCenab-ı Ali dilinde, ya men huvehu, o olan o diye, tarif edilmiştir. Zamir kullanılmıştır. Bakın, dikkat edin. Ve zamirden sonra, o şöyledir, o böyledir diye, bir sıfat getirilmemiştir. O bazen öyledir, bazen öyledir. O budur dediğin an, onu dondurmuş olursun. Akışı, andaki akışı dondurursan, anı olur. O artık, teselli, avıntı, hatıralar demeti olarak, anlık bir zevk verir, bayat yemek gibidir. Dolayısıyla, mutluluk da, gönül de, aşk da, merhamet de, cömertlik de, adına ne denirsen de, bu sadece, katlı anlık bir histir, bir parlamadır. Geriye kalan isimler ise, o ateşin dumanı gibidir sen. izi, öyle kalır. Yani gökte bir ateş düşünün, o ateşi gölgeleyen, duman gibidir. O suyun sesi kulaklarda kalır. \nBöyle bir zevktir. Böyle bir zevktir. Evet, rızayı, rızayı zevk ediyorduk birlikte. Zaten İhya Efendi'nin zevkidir o da. Bizim bu, varlık, sahnesinde, hayal perdesinde, var görünmemizin tek sebebi, \ncemal görmek, güzellik görmek. Ama bu güzelliğin zıddı, çirkinlik değildir bakın. Varlığın akışıdır bu. Zıddı olmayan bir güzelliktir bu. Kelimeler aciz kaldığı için böyle söylüyorum. Biz bu aleme, cemal görmeye, kemal bulmaya, evet, o zaten, bir eksiği olmayan, bir kusuru olmayan, ama şahsın, yani ayağı yere basan şahsın, deneyimlerle pişmeye ihtiyacı vardır. O yüzden böyle buyuruyor. Cemal görmeye, kemal bulmaya, ve rıza devşirmeye geldik. Devşirmek, çok keyifli bir kelime. Burada biraz, biliyorsunuz, bizim yolla gidişimiz biraz da böyle. Kelimeleri okşamayı, kelimeleri, sevmeyi seviyoruz. Ne demek devşirmek? İlk defa mı duyuyorsunuz da, hangi duydunuz mu? Devşirmek. \nVar mı? Önüne düşen, doğan devşirmek. Devşirmek. müsaadenizle, icraat etmek, anlamına da gelebilir. Yani, babaannelerimiz, öyle derdi, şu işi bir devşirim, gelin. Evet. Halletmeyin falan derlerdi. Çok güzel, burada ilk defa, işi halletmek anlamında, bu işi devşirmek mi derlerdi? Evet, aynı, çok teşekkür ediyorum. Merhaba. Osmanlı'da, işte esir alınan, yetişilmek üzere olan çocuklar, Hristiyan ya da başka dinlerde, kendi bünyesine katmak, hani onu bir şekilde Osmanlı terbiyesiyle, İslam terbiyesiyle dönüştürmek gibi, bir anlamın adı. Evet, evet, aynen öyle bir anlamı da var. Teşekkür ediyorum. Merhabalar. Toparlamak, bir araya getirmek, de olabilir mi? Evet, kelimenin kökeni tam olarak bu, değişirmek. Toplamak demek aslında, dernek kelimesi, ve dermek kelimesi buradan geliyor. Mesela, türküyü derleyen derler, biliyorsunuz değil mi? Nasıldı? Açılmış gülleri derdim bu gece. O şarkı nasıldı Zuhan? Muhabbet bağına, Muhabbet bağına. Evet, nasıl sonra? Açılmış gülleri, evet, gülleri dermek değil mi? Dermek, dermek toplamak demek. Zaten günümüzde de, Türkçe'de değil mi? Derli toplu deriz. Biraz oradan bize gülümsüyor, yüz gösteriyor. Devşirmek bu, dermek, dirşirmek aslında çünkü kökü. Devşirmek toplamak demek aslında. Toplamak. Toplamak. Peki o zaman rıza devşirmek ne demek? Rıza devşirmek ne demek? Rıza toplamak ne demek? Neler doğuyor aynanızda, neler parlıyor? Rıza toplamak, rıza devşirmek. Çünkü öyle diyor İhya Efendi, biz bu aleme rıza devşirmeye geldik. ne demek? Ne demek ola ki acaba? \nVar mı konuşmak isteyen? Rıza devşirmek ne demek olabilir? \nPeki, yapılan bir işten memnun olduğunda, bizim toplumumuzda bir insan, diğerine ne der memnuniyet belirtisi olarak? Allah razı olsun. Sizden de razı olsun cümlemizden. Teşekkür ederim. Ben anlamam, duayı aldım, işime bakıyorum ben. Evet, Allah razı olsun deriz değil mi? Yani, ben, de bir hoşnutluk oluştu, şahsım adına. Bütün de, senden hoşnut olsun. Bütünün senden hoşnut olduğu, nasıl belli olur? Senin, şahıs olarak, olanı kabul etmenle memnun olur. O zaman, o razılık, senden de, razı yeten merziye. Yani, razı olmuş ve razı olunmuş olarak. Çünkü, cennet ayetinde öyle demiyor mu? Ey itminana ermiş, tatmin olmuş, eminlik bulmuş nefis. Ya eyyetü hanne sunumut aynne. E, dön Rabbine, şahsından Rabbine dön. Erciye ilâ rabbiki razı yeten merziye. Razı olmuş. Önce senin razı olman gerekiyor. Sen, onun seni yarattığı, coğrafyadan, onun seni gönderdiği kişilikten, olandan, kısaca, razıysan, anında o da senden, razı yeten, merziye. Merziye diye. Anında razı olunmuş oldun sende. Demek ki, önce senin razı olman gerekiyor. Bu nükleği bilen erenler, mesela birisine bir güzellik yaptığında, bir güzellik ondan zuhur ettiğinde, karşı taraftan, Allah razı olsun, çok memnun oldum. Ya bırak Allah, sen razı mısın der. Sen razı mısın? Evet, ben senden razıyım. Alem de razı olsun, evren de razı olsun, Allah da razı olsun. Olana açık olarak, bu iyiliğin, bu güzelliğin, bu merhametin, senden de akışına, şahit ol demektir o zaman. Rıza devşirmek de, bu filmin sonunda da, biz sahnede gözüküyoruz şu an, yani yok sayılmayız, göreceli de olsa, sahneye bir gölge düşmüş, gördüğümüz alaca da düşse, sahnede bir varlık var. Bu sahnedeki işi bitip, denizin kucağındaki bu dalganın işi bitip, kıyıya vurduğunda, ne oluyor? Artık Allah, o mazhardan görünmeyi, murat etmemiş oluyor. Biz ne yapıyoruz? Onu, yıkıyoruz, değil mi? Cenaze namazını kıldıktan sonra, pardon, cenaze namazını kılmadan önce, teneşire yatırıyoruz, üzerinde hiçbir kimlik yok. Bembeyaz örtüye, bürünmüş, bir beşik de gelmiş, değil mi? Kundakta geliyorsun, bebeler kundakta geliyor, dedeler kundakta gidiyor, nemeler kundakta gidiyor, değil mi? Bembeyaz bir kefende, bütün, üzerinde sonradan edindiği, bütün rolleri, giyindiği, bütün kişilikleri bırakarak, orada bir namaz kılacağız, cenaze namazı. Bu cenaze namazından önce, bilemiyorum aranızda, cenaze namazı kılanlar, buna şahit olanlar var mı? Bir şey yapılıyor. Ne yapılıyor? \nCenaze namazından önce, musallada duran, meyyitle ilgili bir işlem yapılıyor. Ne yapılıyor? Helallik alınmasına. Evet, evet, helallik alınıyor. şu ..., razı mısınız? diyorlar, .... Ve çünkü, varlığın sevinci, güzel Muhammedimiz buyuruyor ki, birisi musallaya konduğunda, üç kişi ondan razı olsa, Allah da ondan razı olmuş. Gördünüz mü? Rızasını nereye gizlemiş? Ve, edebi Muhammedinin gereğidir, sizden birisini sual ettik de, ister yaşayan birisi olsun, yani bedenle, zihinle, sahnede olan birisi olsun, isterse göçmüş birisi olsun, kalıbı, dinlendirmiş birisi olsun, sizden, birisini sual ettiklerinde, \neğer, bildiğiniz, şahit olduğunuz, bir güzel huyu varsa, iyi bildirdik deyin. Eğer, şahit olduğunuz, böyle bir huyu yoksa, açık etmeyin, gülüp geçin demiştir. Hiçbir zaman, kişilerin, kişilerin, kusurları, üçüncü kişilere, söylenmez. Çünkü, ayıp, görenindir. Birlikte bir ticaret yapılacaksa, bir evlenme işi varsa, zihinle ilgili bir müessese varsa, olanı olduğu kadar, ben şöyle gördüm, diyerek, yorum katmadan, iyiydi, kötüyü, doğruydu, yanlıştı, buralara güzeldi, şirkindi, buralara girmeden, gördüğünü, gördüğün kadarıyla, söyleyebilirsin. O da, şeriatın gereğidir, o da, yasanın gereğidir. Orası da, başka bir zevk. Ne demiştik? Bu aleme, cemal görmeye geldik. Yani, bu gözler, güzellik görmek için var. Eksik kusur görmek için değil. Eksik kusur gören, hep ayrı benliktir. Sofraya oturuyorsun, değil mi? Zihin, mükellef bir sofrayı, tarif etmek için ne der? Hepimiz aynı kültürde beslendik, aynı kültürden geliyoruz. Çok mükellef bir sofrayı, nasıl tarif edersiniz? \nKuş sütü eksik derler genelde. Çok güzel. Gördünüz mü? Nasıl tarif ettik? Eksikle tarif ettik. Zihnin işi bu güzeller, güzel. Zihin, eksik, kusur, yanlış arar hep. Asla güzeli, görmez. Olandaki, eksikleri söyler. Bu da lazım mıdır? Lazımdır. Bunlar çünkü, iyileştirmeye açık alanlardır. Sen bir kurumda, ürün düzeltme memuruysen, böyle bir vazifen varsa, yani Allah burada, sekreteriyeli sana vermişse, o işi yaparsın. onun dışında, bir eksiğimiz yok elhamdülillah dersin. Bir eksiğimiz yok. Çünkü eksik gören eksiktir. Kusur gören kusurludur. Normalde, ekmeğini tuza banıp, gayet afiyetle yiyebilirsin. Burada bal yok, burada bilinen ne yok. Yoksa yok olması gerekiyor. Ne yapacaksın? Sen de kaşıkla içiver çorbayı, ne olacak? Zaten kendiliğinden gelir, hiç merak etme. Eksik ve kusur gören, hep zihindir. Ne dedik? Rıza devşirmeye geldik. Yani aslında, eğer şeriat boyutundan bakarsak, Allah razı olsunları çoğaltmak demek. Ama bunu böyle, bir bonus toplar gibi, bir sevap biriktirir gibi değil. Doğal olarak, sen alemde böyle bir, geçirgen hale geldiğin için, sen onun gülen yüzü olduğun için, aynadakiler de doğal olarak, sana gülerler, ve bir ferahlık yayılır o ortama. Bu rızanın, dalga dalga, çoğalması halidir. Rıza çünkü, Ebced değeri, bin birdir, rızanın, bin birdir. Ve Mevlevi, Tarik Mevlevi'ye de, çile bin bir gündür. Bin bir gün. Yani son makamdır, son tahsil edilen haldir. Öyle, yenilir, yutulur bir şey değildir, demir leblebidir derler o yüzden. O zaman, yutacaksın. Ve bunun tam zıddı da, şikayet etmez. Elhamdülillah diye başlayıp, ikili konuşmalarda, başlıyoruz, hükümeti, muhalefeti, anneyi, babayı, karıyı, kocayı, çocuğu çekiştirmeye. Sonra, Allah senden razı olsun diyor. Yahu sen alemden razı değilsin. \nBirbirinden razı olmamış, insanlar topluluğunun adı nedir? Söyler misiniz bana? Siz belki çekinirsiniz, söyleyemezsiniz. Ben söyleyeyim, cehennemdir. Birbirinden razı olmamış. Öğretmenler odasında oturuyorsun, öğretmen öğretmenden, razı değil. Müdür yar.. öğretmenden razı değil. Veli müdürden razı değil. Kimse kimseden razı değil. Yani, bizim hayatlarımızı, cennet ya da cehenneme çeviren, zihindir. Çünkü cennet ve cehennem, zamanın belli bir anında, gidilecek belli mekanlar değildir. Bunlar hissiyattır. Benim sözüm değil. Şeyhül Ekber Sultan'ın sözü, cennet ve cehennem hissiyattır. Ahalini anladığı gibi değildir, buyuruyor. Bizim sözümüz de burada, aşk ehlindir. Burası özel bir kanal. Burada kuş dili konuşuyoruz. Eğer şeriatı zevk edenler varsa, mübarek olsun, Allah aşk versin deriz, güleriz, geçeriz. Oradan bakınca, çünkü gerçekten, öyle söylenir. Hayatlarımızı, cennet ya da cehennem yapan zihindir. Olayların kendisi değildir. Olayın akışında bir sorun yoktur. Olayın, senin yorumladığın halinde, bir cennet veya cehennem doğar. Evet. Çünkü, o, kendine emin, kendinden emin, insan nedir? Bilen nefis, nefsi mutmainne deki hitap nasıldı? Ya eyyetühen nessur mutmainne, ey eminlik bulmuş varlık. buradaki nefis, kendisi aynı demek. Yani, böyle, ego anlamında değil, ayrı benlik anlamında değil. İlk kitapta, kendinden emin olma. Yani, neye ben demeyeceğini, bilene geliyor. ne diyor? Ne diyor? \nİrci ila rabbiki, rabbine dön, razı olmuş ve razı olunmuş olarak, razı yaten mardiye, fedhulî fî, ibâdi. Bu, birbirinden razı olan insanların topluluğuna, aşk ehli arasına dahil ol. Bakın, cennete gir demedi önce. Razı yatan mardiye, fedhulî, eğer sen razı olmuşsan ve razı olunmuşsan, fî, derhal, duhul, gir nereye, uduhul, gir nereye? İbâdi, kullarının arasına. Yani, bu akışta olanların arasına gir. Doğal olarak, zaten, cinsi cinsine çeker o. Sen camideysen, camide mutlu olmazsın. Tekkedeysen, tekkede mutlu olmazsın. Bunlar, birbirini arar, bulur. Şimdi, bakıyorum şurada, ... denen odada, kırk kişi civarında var, görünüyoruz. İşte, Instagram'da şu kadar kişi var, 900 kişi var, işte Twitter'da 3000 kişi var. Kim burada, kimin burada lazım olması gerekiyorsa, o burada. Kimseler gördü, katılayım dedi, katılamadı, ne işim var dedi, adam ne zırvalıyor dedi. Hiç önemli değil. Kimin konuştuğuyla ilgili değil. Kimin burada olması gerekiyorsa, sadece o buradadır. Çünkü cinsi, cinsine çeker. Şu an burada olmamız için, bütün evren iş birliği yaptı. Öylesine bir iş değil. Ve şu an duyduğunuz için, bu zevke müşterek olduğunuz için, mesulsünüz de artık. Her zevk, sorumluluk da getiriyor. Demek ki, birbirinden, hoşnut olan, bir aile düşünün, hoca, karısından, memnun, eşler birbirinden memnun, kardeşler birbirinden memnun, gelin kaynanadan memnun, damat kayınpederden memnun. Orası doğal olarak, bu memnuniyet halkası doğal olarak, o ortamı cennete çeviriyor. Çünkü, fedhuli fi ibadı diyor önce. İşte, memnun olmuş, ve memnun olmuş, olunmuş kullarımın arasına girdiğinde, orası cennetmiş. Fedhuli fi ibadı, hemen akabında, akabinde sonrasında, fedhuli cennet, cennetime gir. Bu girişten sonra, bu mekana girmek değil, bu idrake erdikten sonra, yani olanı kabul ederek, bunu sahnede zevk ederek, bunun, bu beden ve zihin terkibinden de, aktığına şahit olarak, önce bileceğiz, sonra göreceğiz, sonra bu oluşa şahit olarak, yürüdüğümüzde, artık gideceğin, bir mekan olarak, cennet kalmıyor. Ne oluyor? Sen nereye gitsen, orası cennet oldu. Yani, bu zevk, havada kalmasın diye, bir örnek verelim, bir misal, teşkil eder mi bilmiyorum. Herkesin, hikayeyse de, herkesin en iyi bildiği hikaye, kendi hikayesidir. hatın sipariş verdi, işte marketten, şunları şunları al gel dedi. Eyvallah dedik, her mazhardan söyleyen kendisi. Havuçları, usulca yere koyduk, asansörün, düğmesine bastım, normalde işte, beşinci katta oturuyoruz biz, asansörle gideyim dedim. İşte asansör dokuzda, bu katta durmadı, başka bir yere gitti, iki asansör var bizim bulunduğumuz katta. Diğer asansör geldi, doluydu. Dedim, demek ki asansöre binmem, istenmiyor. Yani, yürüyeyim, ne olacak ki? Hazır yürüyecekken, oradaki süt şeyleri vardı, süt damacanaları vardı. Onları da yanıma aldım. Yürümem isteniyormuş demek ki, dedim. Yürüdüm yani. Sonra çıktım, baktım, kediler geldi, elimde damacanaları görünce. Bir baktım, damacananın dibinde biraz süt kalmış. Damacananın kapağına koyacak kadar, iki kapak süt çıktı. Bir kedi daha geldi, iki tane kedi, orada sütle zevklendiler, gittiler. Şimdi ben koştur koştur, asansöre binsem, başka bir şeyler olabilir. Ama, sakın ha, geçmişe dönüp, şu şöyle olsaydı, böyle olurdu. Olan olmamalıydı, olmayan olmalıydı, deyip, geçmişle oynamayın. Ben bununla değil, şununla evlensem, şöyle olurdu. Ben bu işi değil, şu işi yapsam, böyle olurdu. İstanbul'da değil, Ankara'da yaşasaydım, şöyle olurdu. Kesinlikle bu topa girmeyin. Neden? Çünkü Allah zar atmaz. alternatif bir şu an, imkansızdır. Bunu anlarsanız, rahat edersiniz. Her an, ne oluyorsa, o, sanki sizin tercihinizmiş gibi, kabul edin, ve onu yutun. Müthiş bir zevk çıkacaktır. Çünkü olan, olması muhtemel, ihtimaller içinde en güzel olanıdır. Çünkü size, bu bütünün, akışı tarafından, size en uygun olan, size o anda en çok lazım olan şey gönderilmiştir. \nSen, bu sonlu, sınırlı halinde, henüz bunu anlayamasanda, sen onu bir kabul et, o bir zuhur etsin, yarın anlarsın, onun ne demek olduğunu, o zevkin, o olan olayın, sana o anda musibet gibi gelen olayın, nasıl kapılar açtığını, içinden nasıl bir güzellik çıktığını, elbet, zamanla, anlarsın. Demek ki, fark yaratan, hayatımızdaki olaylar değil. Onları nasıl gördüğümüz, bu olayları, nasıl yorumladığımızdır. Bu fark yaratan. Yorumu yapan da, hep zihindir. O zaman ne yapacağız? Hiç, yorum yapmadan, zihinle, bu iyi, bu kötü, bu doğru, bu yanlış demeden, olanı olduğu gibi, kabul edip, geçirgen hale geldiğimizde, doğal olarak, o sonsuz hazine de, görünmek için kanal arıyor, yansımak için yüz arıyor, sen ona döndüğünde bir adım, o sana koşarak gelecek. O sana, koşarak gelecek. \nBütün bunları, bu rıza zevkini de, halletmek için, rıza kapısından, geçmek için, rızayı geçirgen olmak için, yavaşlamak gerekiyor bir kere. Acele eden, bir önceki zevkimizde, bir önceki muhabbetimizde geçti, acele eden, hep ayrı benliktir. Çünkü, iverek, tez davranarak, yetişeceği bir yer olduğunu zanneder. İven kişi, tez varamaz, maksudunu bulamaz, erişemez maksuduna. Neden? Çünkü, erken, erken ve geç, ayrı benliğin, bakış açısından. Ayrı benlik, zaten, kendisi dar bir bakış açısı. Ona göre, işte, geç mi kaldım, erken mi oldu? Her şey, tam zamanında oldu. Sen orada, ona korna çalıyorsun, buna korna çalıyorsun, bir bakıyorsun, yarım saat önce gelsen de, bekleyecekmişsin zaten. Veya o işi kaçırıyorsun, o işe girsen, zaten pişman olacakmışsın. Olan, güzeldir. Bunun, din dilinde karşılığı var mı? Evet. el hayru fi ma veka. Hayır, vuku bulan, olandadır. Çünkü, anda, ikilik, anda, benlik, tutunamaz. O yüzden, anda olanlar, yani, şimdi ve burada olanlar, anlaşırlar. Anda olanlar, anlaşırlar. Çünkü, anda karşılaşanlar, aynalaşmış demektir. Aynada, sen senliğinden, ben benliğimden çekip, soyunup, göründüğümde, karşılıklı aynada, o sonsuz hezine, pırıldamaya başlıyor. Evet, canlar, rızayla ilgili, bu meclisteki, rıza..., böyle zuhur etti. \nCümle eşyanın, ayrı görülen eşyaların, bir vücut olduğu, anlaşılınca zaten, doğal olarak, o akışın, din dilindeki adı da, Kevser ırmağıdır, onu da söyleyelim. Bu Kevser oldu. Kevser irmanın, sağdisi de, Cenab-ı Şah-ı Velayet, Ali Efendimiz'dir. Bu manayı bilenler de, artık, Ali evi olmuşlardır. \nRıza ile ilgili, yavaşlamak lazım diye, gönlüme doğmuştur. Yavaşlamak lazım, rıza tahsili için, rıza kıpkısı için. din dili, din dili aslında, bizi, hep bu yavaşlamaya sevk eder. Ve çok basit bir sözden bile, çünkü, o varlığın, sevincinin, en basit görülen sözünün altında bile, ... derler ona, bir mucize yatar. Hemen bir tanesi, şimdi, o doğdu, gönlüme, oradan yürüyorum. mesela, insanlığın tarifi, suyu, oturduğu halde, ve, üç yudumda içerdi. Bunu duymuşsunuzdur herhalde, hiç, ilk defa duyan yoktur, sanmıyorum. Yani, meşhur bir, siyeri nebi'den, onun yol ve gidişinden, meşhur bir .... Suyu, oturduğu halde, ve, üç yudumda içerdi. Bu, bu sizin aynalarınızda ne doğuruyor? Birlikte zevk edelim mi? Buradan biraz denirelim mi? Ne demek bu? \nBu arada suyunu içeyim. \nSöz almak isteyen var mı? \nSuyu, oturduğu halde, ve, üç yudumda içerdi. \nÖncelikle, acelesi yok. Onun dışında, su da bir nimet. Nimeti, anlamamız için, bir lezzet, duymamız gerekiyor. Lezzet de şükür gerektiriyor. Öyle bir şey geldi aklıma. Çok güzel. Teşekkür ediyorum. \nSuyu, oturduğu halde ve üç yudumda içerdi. müsaadenizle, ben bir şey söyleyeyim. Ayağın, hafalar, estağfurullah, yürü, dinle. Su dediğimiz zaman, aslında sadece, su gelmiyor aklıma. Çünkü, su, içinde çok sırlar, barındıran, bir madde. Bunu, arş-ı ala da, ben, hani, Münir Dermen Hazretleri de, bunlardan çok bahseden. Ama şu an, ses sorunca, aklıma gelen, şöyle bir şey oldu. Yavaş, idrak, hani, bize hitaben olunca, kendime idrak kolarım. Hani, fail Allah, mesut Allah, mevcut Allah, durumunda. Ancak, hani, yavaşladığın zaman, Allah'ın ilmenini, yavaş yavaş idrak edersin. Üç yudumda, hani, hepsini, sırlar, yani, sıralayarak, gidersin. Anlamında bir şey, düştü gönlüme sadece. Şu anda, tutuyorsunuz. Teşekkür ediyorum. Teşekkür ediyorum. Böyle soru olarak düşünmeyin de, yani, Cenab-ı Peygamber sizi karşınıza aldı ve bir tavsiyede bulunuyor. Şu an diz dize oturuyorsunuz Cenab-ı Peygamberle. Dedi ki, evladım, suyu oturduğun halde ve üç yudumda iç. Bak ben böyle yapıyorum, böyle çok güzel oluyor. \nTamam, bundan sonra bir varca, ben içeceğim zaman, öyle lıkır lıkır lıkır boşaltmayacağım. Yürüyorsam, yürürken içmeyeceğim. Ayaktaysam, ayaktayken içmeyeceğim. Yatıyorsam, yatarak içmeyeceğim. Oturacağım. Yavaşla ve onun zevkine var. Evet. Yavaşla ve zevkine var o anı. Şimdi, bu şöyle de, teşekkür ediyorum, bu şöyle de yorumlanabilir. Yani diyelim ki, elinizde böyle, işte 500 cc'lik, biraz, büyükçe bir bardak var. Nasıl bir bardaksa, öksüz doyuran herhalde. Bunu işte, bunun üçte birini bir içeceğim, üçte birini bir içeceğim, üçte birini bir içeceğim diye, zihinle bölmemize de gerek yok. Üç, er yudumlu, içeceğim. Üç yudum alacağım, bekleyeceğim. Yani, üç yudumda bitir demek diye de, okunmayabilir bu. \nÜç yudum daha içeceğim. Çünkü, Efendimiz'in diğer sözleri de, bunu destekler mahiyette. Mesela der ki, onun yolda gidişini anlatan kitaplar, suyu emerek içerdi. Suyu, emerek içerdi. Yani sen lıkır lıkır içtiğin bir suyu emebilir misin? Veya su içerken, su içtikten sonra ne yapacağını düşünürken, bu emme zevkini fark edebilir misin? Suyu emerek içerdi. Yani, hem burada bir ufalama zevki var, çünkü su, bardaktaki su bir bütün değil mi? Yani, bunu bir an önce bitireyim, araban çıksın. Niye? Yani, nereye yetişmeye çalışıyorsun? Bizim oralarda, arkandan aklını kıvalıyor ya, derler. Yani, bu suyu, beş saniyede bitirmen mi gerekiyor? Ödül mü var bunun yapana? Nereye yetişmeye çalışıyorsun? Yani, buradan öyle kapılar açılabilir ki, suyu üç yudumda içer. mesela, diyelim ki bardağın içinde bir şey var, çöp kaçmış, sen normalde, lıkır lıkır içersen, o çöpü bile göremezsin. Ama, suya bi kere bakarsın, üç yudumda içerken. Yani, suyu gördün. Suyun kokusu olmaz ama, suyun bir bulanıklığı varsa, o sudaki, suyu içmemeye tercih edebilirsin mesela. değil mi? Olabilir, bulanıklılık olabilir. Temiz ve güzel şeylerden yiyiniz, içiniz diyor. Suyu fark ettin, suyu gördün, bardağa da dokunuyorsun, her eylemin farkındasın. Elindeki bardağın farkında mısın peki sen? Bardak bir hizmet sana veriyor, bir hizmet veriyor. Ve bardağı kullanılabilir kılan, içindeki boşluk. Seni de için kullanılabilir kılan, içindeki boşluk aslında. Zihin boş olduğunda doludur. Sen bu bedeni istediğin kadar yor. Bedenin yorulması çok iyidir. Ama zihin boşken doludur. Bak zihin kabının boş olması gerektiğini bile okuyabilirsin buradan. Suyu üç yudumda içiyorsun, her yudumda zevkine veriyorsun ve her yudumda da Efendimiz ne derdi? Elhamdülillah derdi. Elhamdülillah ne demek? O sonsuz, sınırsız hazinenin, burası subhanallah. Şu anda açığa çıktığının farkındayım. Burada insana gelmeyi bekleyen bir su formu var. Su ifadesi var. Dört unsur bizim ana malzemelerimiz. Çünkü abdestle suyu giyiniyoruz, su zırhını giyiniyoruz ve varlığı siliyoruz. Varlık izini siliyoruz. Su var, su hali insan haline geliyor. Yani insana getiriyorsun aslında suyu veya insanı suya getiriyorsun. Hiç fark etmez. İnsana diyorsun ki, bak sen burada bir araya gelmiş bir inşaat, bir yapı, bir cami gibi görünüyorsun ama dayılmaya mahcumsun. Dikkat et. Her an yıkılıp yıkılıp yapılıyorsun. Her an yok olup var oluyorsun. İşte malzemelerinden birisi suydu. Şu an suyla görüş bakalım. O yüzden bir mevlevi su içeceği zaman bardağı elini aldığında önce bardağı öper. dedi. Bardağı bir buğse kondurdu. Bu ne demek? Bardağın varlığının farkındayım. Su ilk defa dudağına dokunduğunda bir mevlevi suyu da öper. Hemen böyle çaktırmadan suya da bir öpücük yaptı. Ne yapıyor? Deli miyiz biz yahu. Hayır hayır. Bu zaten akıl ile anlaşılacak bir şey değil. Suyla da görüşmüş oldun. O insana gelmeyi bekliyordu. Artık bir suyu içen insan özne, içilen bir su nesne kalmadı. Zihin bunları ayırdı. Bu içişte, bu içişin zevkinde kayboldu. Çok basit bir eylem değil mi? Ama farkında olarak yaptığında bu eylem kutsal bir eylem oldu. Eğer su içme eylemi kutsal bir eylem değilse neden başında Bismillah dedin ve sonunda neden Elhamdülillah dedin? Öyle değil mi? Din bize bunu tarif etmiyor mu? Bir nimetle karşılaştığımızda Elhamdülillah deriz biz. Suyun sonunda Elhamdülillah. Kuru bir şükür sözü değil. O üç yudumda demlenerek, emerek içtiğim suyun farkındayım. Suyla görüştüm. Suyla karşılaştım. Suyla aynalaştım. Artık su ve insan kalmadı. Su insana geldi. O ben oldum artık. Onu yuttum demek. Yuttun mu şimdi rızalı otmasını? Evet. Evet. Ama önce görüşmen, önce yavaşlaman, önce üç yuduma gelmen gerekiyor. \nPeki, Efendimiz bir şey yiyip içtiğinde duası neydi? Elhamdülillah'tan sonra, Elhamdülillah. O Allah'ın farkındayım ki, hamd o Allah içindir ki, şu an zuhurdadır. E, bizi yedirdi ve içirdi. Bakın, bana kalsa ben su içtim derim. O ne diyor? Sana su içiren o diyor. Sen, bu cümlenin öznesi değilsin. Seni doğrudan mef'ul yapıyor. Fail değilsin, özne değilsin. Su da nesne değil. O, bilinmeyi murat etmişti. Her eylemde, her an yeni bir işte, oluşta, görünüşte, tecellideydi o. Şu anda da, bu su içme eylemini, kutsal bir eylem haline dönüştürebilirsin. Çünkü, eğer bu eylemin faili o ise, her eylemi kutsaldır. Eğer bu eylemin faili sensen, namaz kılıyorsan bile, namazda değilsin. Seccadenin üzerinde olabilir dedin ama, aklın namazdan sonra, zihnim namazdan sonra ne yapacağını düşünüyor. Veya namazdan öncekilerin hatırasıyla oynuyor. Demek ki fail, kendisiymiş. Bunu zevk ettiğin anda, çok basit bir eylemde bile, su içmede bile, biraz yavaşlayıp, hatta böyle üç kere de içmeden önce, üç kere bir nefes alıp, verirken gülümseyerek, evrenin nefesiydi aldığın nefes. \nDin dilindeki adı, nefhay-ı rahmandı. Sen benim nefesim diyorsun, o rahmanın nefesi diyor. Bu bedenden, hava geçtiği gibi, işte su da geçiyor. Hava hemen çıktı, su, en fazla 12 saat sonra çıkacak. Ama çıkacak. O zaman, sana nefesi, senin nefesini ayarlayan, hiç bilmediğin halde, bir sonraki nefesi ayarlayan o güç, deldiği boğazı aç koymayacağını, kitabında vaat eden, o güç, seni yedirecektir, seni içirecektir. Sana düşen ne? Sadece farkında olur. Ve bunun için, elhamdülillah dersin. Elhamdülillah, bu farkındalığın, zirve süzüdür. Subhanallah, o sonsuz, sınırsız, bilinemeyen olarak kalacak, gizli hazine halidir. Ama şu an burada, zuhurdadır. Elhamdülillah dersin, bu ikisini, yani, teşbirle tenzihi birleştirdiğinde, Allahu Ekber yankılanır. Ki bu da öyle, şeriatçilerin söylediği gibi, tutucuların sevdiği gibi, Allah büyük falan demek değildir. Allah vardır. Allah vardır. Yok gibi göründüğüne bakma. Evet, biz var gibi görünen yoğuz, o ise yok gibi görünen varın, ta kendisi. \nSuyumuzu da içtik, elhamdülillah. saatte bir hayli demlenmiş. Evet, şimdiye kadar, akanlarla ilgili, gönlüme doğan varsa, onu dinleyebilirim. Aksi halde, Basri Dedem'e döneceğim. Rıza makamı ile ilgili, akanlarla ilgili, aynası parlayan varsa, dinliyorum. \nMerhabalar hocam. Ben çok özür dilerim. Pardon, buyurun, buyurun. \nTamam. önce iyi günler, hepimize. Benim anlamaya çalıştığım, yani, anlıyorum değil, ama, bir yandan, ayet ve hadislerle tekrar, nasıl olur, diye düşündüğüm şey. Yani, başa gelen olaylarda, rıza lokması gösterildiğinde, beşer olarak, yani, pasifize ediliyor, gibi olmuyor mu, bu birinci, yani, hani, aksiyon almak, hani, başa gelen bir olayda, sorumluluğumuz, nereye kadar? Var mıdır? Ya da, yani, hani, bir, ... suresindeki, ilk şeyinde, Allah dileseydi, hepinizi tek bir ümmet kılardı, dilediğini sattırır, dilediğini doğru yolu iletir, ama, ardından da diyor ki, yaptıklarınızdan sorumlu tutulacaksınız. Hı hı, şimdi, ilk başı, şeye geliyor, yani, dediğiniz gibi, rıza lokmasına geliyor, her şeyi isteyen, dileyen ve yapan, o, ama, sonrasında da, sorumlu tutulacaksınız. Bunu bir türlü idrak edemiyorum. Teşekkür ederim. \nBen teşekkür ederim. Eyvallah, soru duyuldu galiba, her yerden. Sizden bir cevap çıkar mı? Ben, bende böyle bir yansıması oldu diyen, sorumluluk bu işin neresinde, diyor. En son tutucular bizi buradan tutmuştu çünkü. Ben biraz saklanayım, sizi dinleyeyim. Sorumluluk bu işin neresinde? Buradaki canlar da az değil, biliyorum çünkü. Bir zevki olan mutlaka vardır. Kimse çıkmazsa, Zuhal sana soracağım, :) \nEvet. Hazreti Adem'in, ifadesi geldi aklıma. Nefsime zulmettim. Yani, iyi olanı, Allah'tan bilip kötü olanı, yüklenmek, .... Ben yaptım deyince, sorumluyuz. Zaten ben deyince, bu da bizim üzerimizde kalıyor. Bir şey. Teşekkür ediyorum. \nBurayı biraz açalım. Bir sonraki söze geçmeden önce. Daha ilk insan, Adem'den Hatem'e gelmeden, ne diyor? Günahı tarif ederken, hem de müthiş bir şey, böyle, hani erkeklik burada cinsiyet anlamında değil, yiğitlik göstererek, Rabbena zelemna, enfüsenâ diyor. Yani biz, nefislerimize zulmettik. Yani, o günah, günahsa, çünkü, iki kişi tarafından işlendi. İkilik olması gerekiyor, demek ki günahın olması için. Biz, nefislerimize zulmettik. Buradaki nefis, yine, nefsi emmareden başlayıp, nefsi safiyeye, nefsi kamileye varan, yedi basamaklı yoldaki nefis değil. Kendimiz buradaki. Neden? Çünkü, kendin dediğin şey, o sonsuz sınırsız hazinenin, açığa çıkmak için, zamanda ve mekanda görülmüş bir ifadesiydi. Sen buradan bir kişilik çıkardığın anda, ben varım, benim hayatım var, benim ilmim var, benim iradem var, benim kudretim var, ben görüyorum, ben duyuyorum, ben söylüyorum. Oynadığın anda, ben varım demiş oluyorsun, ve ne yapsan günah. Ne yapsan günah. Nereden günah? Yahu, şehvetim biter, şehvet günahı biter, altından nur topu gibi öfke çıkar. O biter, altından cimrilik çıkar. O biter, makam hıfkısı çıkar. Günah o kadar çok ki, 72 hayvanla dünyaya geliyor bu insan, ter gibi. Sen ben varım dediğin anda, doğal olarak, günahlar açığa çıkmaya başlıyor. Peygamber bunu nasıl tarif ediyor? vücudüke, ..... Yani senin bu varlığın, şu iki omuz arasında görünen, çünkü omuzlarını tutuyor bu hadis-i şerif söylerken, senin bu varlığın, günah olarak sana yeter. ...., bu başka bir günahla kıyaslanamaz. Bu hadisi şerifin, yurudunu, sebebi yurudunu, hangi olaydan sonra zuhur ettiğini bilen var mı? Buradan güzel yol olabilir. Bu hadisi duymuşsunuzdur sanırım. Vücudüke, zembike, yani varlığın, günah olarak sana yeter. Bilen var mı? Duyan, işiten. \nBir bedevi sanırım, efendimize bir soru yöneltiyor. Eyvallah. Eyvallah. Evet. \nÇok güzel bir işaret oldu. Teşekkür ediyorum hatırlatman için. İlyas halimize teşekkür ediyoruz. Evet. Bir bedevi, yani bedeviden kasıt, çölde yaşayan göçebe birisi. Yani belli bir irfan seviyesi, belli bir sanat seviyesi, belli bir ilim seviyesi olmayan, yaşantısı işte, deve gütmekle, deve çobanlığıyla uğraşan birisi. Ona diyorlar ki, haşa işte Muhammed diye birisi varmış. Evet, o bir din getirmiş. Kulağına bu söz erişiyor sadece. Efendimiz buluyor, sen misin Muhammed? Aleyhisselatü Vesselam. Evet, benim. Sen bir din getirmiş, bana dini anlatır mısın? Bir din getirmişsin. İşte sen, biliyorum ki bedevisin, senin malın mülkün yoktur zaten. Zekatla ilgili hiçbir şey söylemiyor. İşte günde beş kere namaz kılacaksın. Namazın vakitlerini, dağda yaşayan bir insana göre tarif ediyor. Saat falan yok. İşte güneş şu haldeyken bunu, gölgesi şu kadar olduğunda bunu, tam battığında bunu, artık zifiri karanlık olduğunda şunu, namaz vakitlerini tarif ediyor, namazı tarif ediyor. İşte Ramazan hilalini, o zamanlar ay gözetleniyor yüksek tepelerden. Hilali gözetlersin, aylardan Ramazan'a mağfiret nişan olduğunda, orucunu tutarsın. Tamam. İşte bu kelimeye, Allah'ın varlığına ve benim onun kulu ve Resulü olduğuma, yani zuhurda olan hali olduğuma, şahit olursun. Tamam. Yani bildiğimiz, İslam'ın beş prensibini, beşte kalmamak lazım. Tabi burası anaokulu seviyesi. Anlatıyor. Bu kadar mı diyor? Bakın, Efendimizin bütün kelamları, muhatabın idrakine göre. Cenab-ı Ali'ye, Muhammed şehrinin kapısı, Ali'ye söylediği sözle, o bedeviye söylediği söz aynı değil. Tutup tutup bunu getiriyorlar. İşte bunları yaparsan, yahu sen hangi konuda, azla yetindin de, yani niye bir oda, bir salon, evde yaşamıyorsun, niye Doğan, Şahin denen arabalara binmiyorsun. Değil mi? Hep daha fazlasını istiyoruz dünyalı kişilerde. İsteyelim de bir sorun da yok. Burada bir şey yok, sıkıntı yok. Ama iş dine geldi mi, kıl beşi kurtar başı. Yani sanki bu namazı kıldın, oruç tuttun, cennete hak ettin. Doğal olarak cennet bunun karşılığı gibi anlaşılıyor. Bu hadisi şerif aslında çok kritik bir yerde duruyor. Yani bu hadisi şerifi anlatırlar, işte devam ettirelim, yürüyelim buradan birlikte. Bedevi tamam diyor, vallahi bu söylediklerini ne bir eksik, ne bir fazla yaparız. Tamam mı? Tamam. Bedevi selametle yürüyüp işinin başına giriyor. Efendimiz de arkasından buyuruyor ki, kim bir cennetlik görmek isterse, bu söylediklerini yaparsa buna baksın diyor. Tamam. Bize hadis-i şerifin bu kadarı anlatılıyor. Tamam işte, daha ne istiyorsunuz? yani, yani, hani, ... birisi şeyin karşısına geçmiş, Kabe'nin karşısına geçmiş, Kabe, Kabe, bana bak da gözün hacı görsün diyor. Yani Kabe'ye büyükleniyor yani. Kabe'ye bak, nasıl da geldim ben filan. Aman, cebine mangırı koyan kim? Bu emri veren kim? Değil mi? Hangi sağlıkla, hangi hayatla, hangi zenginlikle geldim buraya? Neyse, geçelim, orası başka bir bahis. \nYıllar sonra, bu bedevi, Efendimiz'in huzuruna yeniden geliyor. Canlar, yani bu, efsane anlatmıyorum, kitapta yeri var, hadis külliyatlarında bunun yeri var. Meraklısı arasın, bulsun. Delili benim. Yeniden geliyor, ve diyor ki, bu dediklerinin hepsini yaptım. Bakın, sual çok önemli. Efendimiz zaten giderken, onun arkasından bu dediklerini yaparsa cenetliktir demişti. Bunu sahabe kulağıyla duydu zaten. Ve buradan bir yol yürüdü. Dönüşte, sahabe, bu bedevi diyor ki, bu dediklerinin hepsini yaptım. Ne bir fazla, ne bir eksik. Ben, cümle çok önemli, ben, şimdi cennetliyim değil mi? Efendimiz, iki omzunun arasına alıyor bunu, ene, ene, ene, ente, ente, ente, ben, ben, ben, sen, sen, sen, vücudu ke, zembike, senin bu var sandığın, bu sandık, sonlu sınırlı sandık var ya, bu değişen bedenden, değişen hatıralardan, düşüncelerden, duygulardan, alışkanlıklardan oluşan bu ben sandığı var ya, sana günah olarak yeter. Hayda, hani cennetlikti bu. sana başka bir günah, gerekmez. Çünkü ben yaptım diyorsun. Peygamber kendisi, hiç kimse amelleriyle cennete giremez diyor. Bu hadisi kutsidir. Çünkü ashab soruyor hemen, sen de bir ya Resulallah, ben de. Peki nasıl gireriz cennete? Onun lütfuyla, keremiyle, inayetiyle, cömertliğiyle girersin sadece. Bu cömertliği, bu lütfu, bu merhameti, şimdi geçirgen ol, zaten cennettesin o an. Bunu fark ettiğin anda, bir mekan kalmayacak. Şimdi sualimize dönersek, ha şeyin, Hazreti Adem'in dilinden bize, Hazreti Adem demeyelim buna, o zaman hemen tarihselci kafa, zamanın işte, milattan önce bilmem kaçında yaşamış Adem diye, işte ilk insanlardan bir insan gibi algılıyor. Makamı Adem'in, yani Ademiyet'in tövbesi ne demek o zaman? Ben kendimi yanlış tanıdım diyor. Benim bir bedenim vardı, işte kimliğim madeninde, vesikalı fotoğraf var, burada bir adı yazıyor, işte ... diyor. Bir fotoğraf var, bu fotoğraf da bana hiç benzemiyor, şu an elimde tutuyorum. Bu ...'in bir alışkanlıkları var, bunlar sürekli değişiyor. Düşünceleri var, sürekli değişiyor. Duyguları var, sürekli değişiyor. Yani değişen bir şeye nasıl benleyeceğim? Ben ne bedenim, ne zihinim. Ama bu beden ve zihin olarak varım dediğim için, benden bir günah açığa çıktı ve çıkması gerekiyordu. Sözün başında, muhabbetin başında söylediğimiz, günahla irtibatı kesilen iman, kemale eremez, bu demek zaten. O günah açığa çıkacak, sen bu deneyimden kaçma. O deneyimin sonunda, o acziyetten bir kudret doğacak. Alçağa akacak sular, ve sen o yokluğunu tam hissettiğinde, bütün varlık senden de yansıyacak. Ben yanlış şeye ben dedim, dönüyorum dediğimde, aslında orada Cenab-ı Adem, ne yapmış oluyor? Şahsını zatına dönmüş oluyor. Evet. Dolayısıyla kitaptaki suali soran, halimizin suali soran halimizin cümlelerine dönersek, kitapta tabii ki, hem şeriat için, hem tarikat için, hem hakikat için, hem marifet için ayetler vardır. Çünkü kitap zahiren 23 senede, çeşitli olaylara binaen, çeşitli idrak seviyelerine söylenmiştir. Ama her bir ayetin de kendi içinde, yedi, birden yedi batına kadar, için içi vardır, için içi vardır. Şeriat dediğin, şeriate uygun ayet dediğinin de, mutlaka içinde hem tarikat, hem marifet vardır. Hemen canlı bir örnek yapalım. Şuradan bir şey açalım, meal açalım. Hatırlarsanız sohbetlerden birinde, tutuculardan bir tutucu bizi tutmuştu. O rolde görünen bir hali. Demişti ki, ya olur mu kardeşim, amellerin karşılığı vardır. Sen bakar ağa 25'e bak demişti. Biz de bakalım, arayalım. Evet, baktık, aradık. 25. Şimdi, bu ayeti okuyunca, şeriat seviyesinden şu çıkıyor. Önce okuyalım. \nİman edip, salih amellerde bulunanları müjdele. Tamam. Gerçekten onlar için, altlarından, ırmaklar akan cennetler vardır. Tamam. Bunu, şeriattaki bir kardeşim, şeriattaki bir halin bakınca ne diyor? Tamam ya, çok basit. İman edeceksin, salih amelde bulunacaksın. İman ne demek? Salih amel ne demek? Bunlar kavramlar. Salih amelin hakikati, içinde senin olmadığı ameldir. Eğer oraya cami attırmış, kapısına da bu falancanın hayratı yapmışsan, bu salih amel değildir. Oraya, oradaki bir fukarayı, sadaka vermiş, al işte bu benim param deyip, onu incitmişsen, o salih amel değildir. İçinde bir benlik olmayan ameldir. Onlar zaten ismi resmi silerler, o amel yaptıkları zaman. Görünmek istemezler, bilinmek istemezler. Neyse, bu başka bir bahis. Buraya girersek uzar. Ne diyor ayet? İman edip, salih amellerde bulunanları müjdele. Tamam. Yani, eğer iman ediyorsan, ve gerçekten de amelin salihse, seni müjdeliyorum. Ne varmış? Gerçekten, onlar için, altlarından ırmaklar akan cennetler vardır. Güzeller güzeli, söyle bakayım. Bu cennetin yarın olacağını söylüyor mu? Cennet var diyor, var. Var. Bak, bir mekan olmadı, o kadar belli ki. O ırmak neyse, altından ırmaklar akmıyor mu buradan, bugün pek çok evin, akıp durmuyor mu? Akıcı olmaya, geçenden geçmeye, nefesin geçtiği gibi, suyun geçtiği gibi, senin de eylemleri, çünkü, onun doğal hali merhamettir. Sen, asla ben merhametliyim diyemezsin varlığa karşı. O akış zaten merhametti. Sen direnmeyi bırakarak, bu merhametin, bu beden, zihin tertibinden de, bu evden de geçmesine izin verdiğinde, onun merhameti senden açığa çıkmış oluyor. Bunun içinde senlik hiçbir şey yok. Eğer buna direnirsen, diyelim ki aşk akıyor, senin zihninde bir, kırmızı renk var, biriktirdiğim bir ben olma alışkanlığı var, bu kırmızı renki aşk, yansıyınca, içeriden şehvet gibi gözüküyor. Sevgi yansıyınca, bu zihin camının, diğer tarafından, nefret gibi gözüküyor. Cömertlik, bolluk akışı yansıyınca, ben, uyaramam, bende çok az var, bendeki gider, ne oldu? Cibri ..... E peki bu yayından mı kaynaklandı? Hayır, yayın, sonsuz, sınırsız bir açıklık, bu senin yorumundan kaynaklandı. Yani senin senliğinden kaynaklandı. İşte o yüzden ayette, önce bir yerde der ki, hepsi Allah'tandır. Ve kullum minindillah, ister hayır olsun, ister şer. Bu, birlikten söylenmiş bir ayettir. Başka bir ayette der ki, başınıza her ne hayır gelirse Allah'tandır. Hayır ne? Cömertlik. Hayır ne? Merhamet. Hayır ne? Sevgi. Sen tam açık olduğunda, bu sevgi senden de aktı. Şimdi ben sevgi ... diyebilir misin? Diyemezsin. Sen sevgiyi açık oldun, sadece razıydın sevginin dışına. Peki açık olmadın, sevgiye kapalı oldun, sana nefret olarak yansıdı. O anda da, o akışta nefret lazımdır zaten, ses etme. O da yerli yerincedir. Ama bu nefret dolayısıyla, sen bir eylemlerde bulunmuşsan, bu öfkeyle, sağa solu kırmışsan, yıkmışsan, mesulsun. Çünkü, bu hayrı, hasenatı, seyyata çeviren, şerre çeviren, senin bu yorumun oldu. Senin bu senliğin oldu. Bilmiyorum, anlaşılıyor mu? Arada bu benliği, göstermesen, yani, şöyle derin bir nefes alıp, tepkisel davranmayıp, sadece susarak bile, çünkü, bu da Cenab-ı Peygamber'in hadisi şeriftir, men samete, neca. susan, kurtuldu. Sükutun altına oluşu, bu demek. Sen sustuğunda, bu hadisi şerif ne zaman zuhur etmiştir, ne zaman sadır olmuştur, Şeyh-i Muhammedi'den? Bir seferinde, Cenab-ı Ebu Bekir'le birisi tartışıyor. Yani, birisi geliyor, daha açık söyleyeyim, Cenab-ı Ebu Bekir'e küfrediyor. Huzurda, Cenab-ı Peygamber de var, küfrediyor. \nEbu Bekir makamındaki de, gülüyor, bakıyor, gülüyor, ve hiçbir karşılık vermiyor. Eyvallah. Eyvallah bile deniyor. Sadece seyrediyor. Konuşması bittiğinde, artık, neresini gıdıklamışsa, içeride nasıl bir ayrı benliği gıdıklamışsa, o da başlıyor. Ama şu şöyledir, bu böyledir, savunma moduna giriyor. Cenab-ı Peygamber, huzurdan çekip gidiyor ondan sonra. Tabi, Hazreti Peygamber'in gittiğini görünce, yahu herhalde yanlış bir şey yapıyorum, benim yanındaydı, ama artık yanında olmamayı tercih etti. Bırakıyor, eyvallah, sen haklısın diyor, senin dediğin doğrudur diyor, sen bilirsin diyor. Zaten sen bilirsin dersen, kavga çıkmaz. Bu da bir ipucu olsun. Hemen, şeye yetişiyor, Cenab-ı Peygamber'e yetişiyor, Ya Resulallah. Yani, bir kusurum mu, bir hatanız mı oldu? Ya Bâbekir diyor. Sen sessizce, muhatabının yüzüne gülerken, küfredeni dinlerken, melekler o adama karşılık veriyordu. Burası da işin hikaye kısmı ha. Böyle, biraz biz şeyi seviyoruz, neyi seviyoruz? Menkıbe'yi, masalı hikayeyi seviyoruz, ee, melekler cevap veriyordu. Ama sen de karşılık vermeye, tepki vermeye başlayınca, melekler sustu. Meleklerin sustuğu yerde, ben de durmayıverdim. Bunu siz kendiniz okuyun, kanatlı meleklere falan düşünmeyin. Ama, kavganın çıkması için, iki kişinin olması, iki tane benliğin olması gerekiyor. Şimdi, güzeller güzeli, canımızın, sualine geri gelirsek, sonunda soru işareti olan cümle neydi? Sorumluluk bu işin neresinde? Hep mi pasif kalacağız? Ego diyor ki, ben marul mu olacağım diyor, daha açık söylüyorum. Yani, marul masa orada duruyor, hiçbir şey yapmıyor, etrafında olaylar oluyor. Evet. Ama sonunda insana geliyor, yeniyor değil mi? Veya masa orada duruyor. İşte, masanın olaylarla ilgili tepkisi yok. Ama bir işe yarıyor değil mi? Masa formatının, bir amacı var. Üzerinde şu an mesela, ben telefonumu koydum, içtiğim suyu koydum, bir amacı var. yani masa olarak, işi, görevi, fonksiyonu neyse, masanın rolü neyse, masadan akıyor. İşte senin de, soruyu soran kimdi? İsmi Şerefi'ni bir lütfedebilir mi? Kimdi bu sorunun sahibi? Burada mı hala? Evet, sunah. Evet, merhaba. Suna, suna halimiz. Bedeniniz kaç yıldır bu dünyada? Kaç yıldır var gözüküyor? 45. Teşekkür ediyorum. Bayanların da yaşı çok ... ama, burada erkeklik, erkeklik, bayanlık yok diye sual ettim. 45 yıldır, 45 yıldır, bu dünyada, bu dünya sahnesinde, var görünen bir suna var. Değil mi? Bunu inkar edemeyiz bakın. İşte, ben yokum, sen varsın, işte benim varlığım zaten yokluk, işte var mısın ki yok olmaktan korkuyorsun? Bunlar efsane laflar, ezdere laflar. Ortada, 45 yıldır, biriktirdiği, sunanın hatıraları var, sunanın, kendine has meziyetleri var, sunanın alışkanlıkları var. Bu sunalık halini, sunadan başka hiç kimse evrende yapamaz. Bu sunalık hali biriciktir. Olur mu? Yani, bunu boşuna biriktirmeden. Fakat, bu sunalık hali, suna denen ayrı bir varlığa ait değil. O vücudu ke zembike, varlığın günahtır bu demek. suna diye, kendi başına, müstakil, kendi hayatı olan, kendi iradesi olan, kendi ilmi olan, kendi görüşü olan, ayrı bir varlık yok. Şimdiye kadar, sunanın, nerede, ne yapması gerekiyorsa, 10 yaşındayken, onu yaptı. Dolayısıyla, suna hali, lütfen, 10 yaşında yaptıklarından, pişman olmasın. 20 yaşında yaptıklarından, pişman olmasın. Tercihlerinden, pişman olmasın. O tercihlerinin, yapmamasına, imkan yoktur. Sunalık haliyle, şimdiye kadar, ne yapmışsa, şimdi, şu anda da, dinliyorsun değil mi? Buradasın yani, şu an suna olarak, dinliyorsun. Buraya gelmeni, belki senin, sunanın hatası gibi, görünen, sunanın bazı deneyimleri, bazı dertleri, bazı acıları olduğu, o acılar sayesinde, şimdi buradasın. Ama içinde bir suna yok. Sunalık hali, şimdi burada, dinleniyor. ve yarın da sunalık halinin, ne yapması gerekiyorsa, onları yapacak. Sunayı bir kullanan var. Sen bunu fark ettiğinde, omuzlarından bir yük kalkıyor zaten. Bunu unuttuğunda, gökyüzüne bak lütfen. Bunu unuttuğunda, nefesine odaklan lütfen. Bunu unuttuğunda, kendi kendine de ki, yapan ben değil. \nSeni boş bırakmaz. Açtığı tezgaha boş koymaz. Ne yapacaksan, sen yapacaksın zaten. Şimdi imkanım var mı, sabahtan akşama kadar, o zaman ben marul gibi otuyum derler, hiçbir şey yapmayayım, sadece sessizce dürüyüm. Senden ne söylenecekse, söylenecek zaten. Sen de izle. Şahit ol sen de, senden söylenenlere. Bu kadar. Bu kadar. O zaman, sevapları biriktirip gideceğin, bir cennet kalmayacak. Neden? Çünkü rıza, sahiplerinin, razı olmuşlar ve razı olmuşların, bulunduğu yer cennet zaten. Sen kime gülsen, kime dokunsan, o cennet izrakinde olacak. Ama, ben sevap biriktiryorum, benim amellerim tabii ki olacak, boş da gitmeyelim, şuraya şu iyilik yapayım, buraya bu iyilik yapayım dediğinde, otomatik olarak bir beklentin olacak. Bu iyilik yaptım, şimdi, geçen bir radyo programında çalındı, ayetler, işaretler kulağıma, radyodaki yapımcı diyor ki, şimdiye kadar aşk için ne yaptınız? Aşk için ne yaptınız? Radyoda, canlı yayında, bağlanlar da anlatıyorlar, işte ben sevgilimle, sevgilim hasta olmuştu, ben iki gün yanında yattım, ee, bir hafta sonra, o da beni aldattı. Ben ona bu kadar iyilik yaptım, onun bu yaptığı oldu mu? Yahu, sen bir egonla, bir yatırım yapmışsın, değil mi? İyilikte karşılık beklenmez. Bir yatırım yapmışsın, bu yatırım karşılık vermemiş, o da kendi egosuyla, başka bir eylemde bulunmuş. Körler, sağırlar, birbirini ağırlar. Aşk bunun neresinde? Aşk pazarlıksızdır. Aşk sebepsizdir. Sen bir eylem yapıp da sonucunu bekliyorsan, o zaman o eylemin, güzelse bile hesabı vardır, kurtulamazsın. Yani, helalsa hesabı vardır, haramsa zaten azabı vardır. Şeriat boyutu o yüzden asla rahat edemez. Hep cehennemdedir. Orada birisi güler, çok kahkahayla gülmek iyi değildir. Orada birisi işte denize girer, bu yanar. O böyle olmaz. Daha yaşarken, o azabı, bu hisseder. Başkalarının hataları yüzünden kendi yanar. Niye? Din polisi, sanki Allah ..., ona öyle yapma, bunu böyle yapma, şunu böyle yapma, başkalarını düzeltmekten, hayatı yaşamaya, anda olmaya, hayatta fırsat bulamaz. O da yerincedir. Onun da vazifesi vardır. Ona da bir şey demiyoruz. Evet, böyle doğdu gönlümüze, sunu halimiz. Teşekkür ediyorum. Yani, ayetlerin her biri belli idrak seviyesinedir Senin zevkin o anda neyse, kitabı aç, rastgele, sana doğan ayet, seninle ilgilidir. Veya, kendi deneyimlerinde zaten, onunla ilgili ayetler, açılıp durur. İlla, Musaf, Kur'an, sadece o değildir. İnsan ve evren de, canlı, kitaplardır. Sunu halimizin konuştuğu esnada, birisi, Şükür ile ilgili bir cümle kurmuştu. Onu da unutmuş değilim. Devam etmek isterse buyursun, dinliyorum. \nAynı anda konuşan birisi vardı, Sunu halimizde. Yanılıyor muyum? \nFarklı bir konu hakkında, bir sual yöneltebilir miyiz abi? Hay hay hay. Aslında yine benzer ama, anlattığınızın içinde, kalbime şöyle bir şey doğdu. Şimdi, az önceki hanımefendinin söylediği gibi, söylediğine, söylediğinin ben de yapmış oldum, bir takım çağrışım. Rıza, pişmanlık ilişkisi. Şimdi, olana razı olmamız, gerekiyor. Olanda hayır var diyoruz. rıza nokması bu. İşte bu bir anlamda, işte her tecellinin, iyi tarafını görmeye, kesinlikle tabii ki, sizin ifade ettiğiniz gibi, bizi pasifize etmiyor. Yani pasif bir alana çekmiyor. Ama insanın, işte geçmişte, bir takım acılar yaşamış olabilir, bir takım günahlara, bir atıp çıkmış olabilir. Dolayısıyla, bu pişmanlık hissi, Bir şey yaramaz bir his mi diye soruyorsun. Evet. Oraya mı geldik şimdi bilmiyorum. Yani evet, yani pişman, çünkü bize pişmanlık aslında, keşke kelimesi tırnak içinde. Keşke şunu yapmak için. Keşke ne demek? Keşke ne demek? Olağan olmamalıydı, olmayan olmalıydı demek, değil mi keşke? Evet. Yani bir ara, Kur'an'da, kitapta, keşke kelimesinin, geçtiği ayetlere bakmıştım. tamamen, işte inkarcıların, ya da, işte öbür tarafta, cehennem. Yapan benim idrakimdekilerin sözü aslında keşke. Evet. Yapan sen, sen öyle yapmasaydım yani. Evet. Keşke toprak olsaydım, işte keşke, falanı dost edinmeseydim. Bak, burası çok güzel. Burada bir duralım, .... Keşke toprak olsaydım. Toprak, açık ve kabul edici olmanın remzidir kitaptaki. Toprak. Toprağa ne düşse kabul eder. İtiraz der mi? Bana niye ... atıyorsun, bana niye çöp atıyorsun der mi? Toprak. Keşke toprak olsaydım, keşke açık olsaydım. Eyvallah, buyurun devam edin. Eyvallah. Yani dolayısıyla bu keşke kavramı da aslında, kullanmamamız gereken bir kavram ama, günlük ayet içerisinde de şöyle bir, hani şeriatın belki bize, yüklediği, kavramlardan biri bu. Hani keşke diyerek sanki olacakmışız gibi. Hani keşke işte, daha iyi olsaydım, işte veya keşke şu günahı işlemeseydim. Bu pişmanlık hissiyle, sanki kemale erecekmişiz gibi. Ama bir taraftan da rıza, hani olan oldu artık. Onu o şekilde kabullenmek, ya da şu anda işte, bir takım yanlış, işte gerek kainat boyutunda, gerekse bizim kendi insan beşer boyutunda, bir takım işler, fiiller oluyor. Bunu olduğu haliyle kabul etme. Yani bu iki kavram arasında, bir tenakuz var gibi görünüyor aslında ama, belki birbirini tamamlıyor mu? Ya da hani size nasıl oldu? Teşekkür ederim. \nÖzetlersek herhalde, pişmanlık rızanın neresinde diye şey yapabiliriz. Yani o zaman, hiç mi pişman olmuyor mu? Tam böyle vurdum duymaz, umursamaz mı olacağız? Ne olursa o, zaten güzel olmuş. Ne, bana hani, ben hiçbir şey yok mu diyeceğiz o zaman? Böyle, yani şey, biraz kaba bir şeyle. Sen daha ince söyledin ama, kusura bakma. Pişmanlık, rızanın neresinde? Evet, burada hiç de az olmayan canlar var. Hemen onlara sorayım ben de. Birbirimizle aynalaşıyoruz. Benim de vallahi bildiğim bir şey yok, bilmiyorum yani. Birlikte aynalaşıyoruz. Çünkü bu odanın adı, hazır olan anlar. Hazır olanla has bi hal. Has bi hal, halleşmek demek. Biz, ikilik çıkarmadan, ben bildiğimi göstereyim, nasıl bilmiş desinler, böyle bir kaygımız falan yok. Bilmiyorum, çok açıkça söylüyorum. Bu boşluğa, mutlaka alçağa akar sular olduğu için, bir su akacaktır. Biz sadece, şimdi ve burada, bu soruyu kabul ettik. Pişmanlık, rızanın neresinde? Aynasına bir şey doğan varsa, bu sorudan sonra, dinlemek isterim. \nMüsaadenizle, benim hemen, bir soru bir şey demişti. Biz, kelimeyi, kelimeden doğarak, bence pişmanlıklarımız, tam da piştiğimiz yerler. yani, orada, piştiğimiz, anlar, belki de, hani, öyle aklıma geldi. Tam da piştiğimiz yerler, tam da, bıçağın en keskin olduğu yerler. Evet. gündüz, apaydınlık, güneşin altında göremediğini, gece karanlıkta gösteriyor bazen. Cenab-ı İsa buyuruyor ki, iki kere doğmadan, göklerin melekutuna, ağamazsınız. Birinci doğuş nedir? Bir kuş gibi, çünkü insan kuş misalidir, kuşlara serbesttir. Bir kuş gibi, kuş önce, annesinin yumurtasından doğuyor, değil mi? Yumurtadan doğduk. Biz de bir anneden, dünyaya gelen yolcuyuz. Doğduk. Şimdi, yumurtanın içindeyiz. Yumurtanın kabuğu arkadaşlar, canlar, güzeller güzeli. Yumurtanın kabuğu, bizim beden, zihin sınırımız. Yani, ben bu yumurtanın içinde, ayrı bir varlığım diyoruz. Bu kabuk, nasıl kırılabilir? Bu kabuk, iki şekilde kırılabilir. Bir, içeride o çırpınan kuşun, biraz çabalayıp, güçlenmesi gerekiyor. Yani, kendi gücünün farkında olması gerekiyor. Hani, kul sıkışmayınca, hızır yetişmez derler ya, o şeyi, açık pancereyi, ararken, kafasını, gözünü duvarlara vurması gerekiyor. Orada biraz çabalaması gerekiyor. Çünkü, tırtının son nefesi, kelebeğin ilk nefesi olacak. Oradaki son çabalama, o kabuğu çatlatacak, son hamle olacak. Ama dedim ki, o kabuğun, o yumurtanın çatlaması için, iki şey gerekiyor. \nBirisi, içerideki bu çabalama. İkincisi, dışarıdaki sıcaklık. dışarıdan bir sıcaklık gelmesi gerekiyor. Bunu anne kah, kuluçka yatarak, onu sıcak tutarak yapar, kah da bırakır, güneş bunu yapar. Ama bir sıcaklık lazım. Bu sıcaklık, bu ateş, sadece, yakmaz. pişirirde ateş. Yani, o dertler işte, o deneyimler, o günahlar var ya, o günahlar, o beğenmediğin günahlar. O günahları işlemesen, aklında o günah olacaktır. Şu nasıl bir şeydir, bu nasıl bir şeydir. Yetmiş yaşına gelsen, aklında o günah olacaktır. O huri nasıl bir şeydir, o şarap nasıl bir şeydir, o bilmem ne, nasıl bir şeydir, her neyse. Ama zuhur etti, ve sen buna direnmedin. Akışta öyle bir pişmanlık duydun ki, öyle pişmanlık duydun ki, yandın, kavruldun. şeyin söylediği, incir ağacının altında, aydınlanan, Buda makamının söylediği, bir söz vardır. Ben onu çok severim. Artık, acı çekmeye, ihtiyacı olmadığını, tam anlayana kadar, her kimsenin, yeterince acı çekmesi şartmış. Şimdiye kadar, hangimiz, elimize bir çekici alıp, la, la, la, leğen kemiğimize, uyluk kemiğimize, vurup durmadık. Acılarımızın kaynağı, bizdik aslında. Kendim ettim, kendim buldum şarkısını söylüyoruz. Sen birisine küstün, sen birisine öfkelendin, o birisi bundan etkilendin. Öfke de, nefret de, köşeli duygulardır. Önce taşıyana zarar verir. Sen kanadın yahu. Sen, bu dert çekmeye, artık ihtiyacın olmadığını anladığında, içeriden de bu çabalama sona geldiğinde, o kabuk çatladı. Çünkü kuş ancak, iki kanatta oluşu uçabilir. Birisi, yumurtanın içindeki, yani bizim varlık sahnesindeki, beden zihin olan varlığımızdı. Bu, sahilde duran insandı. Bir tarafı karaya bakıyor, bir tarafı sonsuz okyanusa bakıyor. Sen ben bedenden, zihinden ibaretim dersen, tek kanatlısın. O zaman, sorumluluklarınla yaşarsın. Uçabilme potansiyelin varken, sürünerek yaşarsın. cenneti de ancak rüyanda görürsün. Yani öldükten sonra görürsün. Veya rüyanda görürsün. Her neyse, oralara çok girmek istemiyorum. Ama, bu sonsuz sınırsız zenginliğini fark edersen, ona bir kanal olduğunu, onun akması için, onun görünmesi için, her güzel görünmek, her güç açığa çıkmak ister, bir kanal olduğunu, kendinden tam fark ettiğin anda, ikinci kanatta aktif oldu mu? Şimdi uçabilirsin artık. Şimdi uçabilirsin artık. \nDemek ki, pişmanlık, eğer günah işleyen bir ben varsa, otur ağla zaten. Hüngür hüngür ağla. Ağlarsan, sular yükselir ve o gemi belki yüzer. O gözyaşları çok değerlidir. Günah işlersin, ağlarsın. Günah işlersin, ağlarsın. Ama inan, günahın sonu gelmez. Biraz, abes, biraz, argo bir söz ama, bizim oraların sözüdür. Tavuk şeyi tövbe tutmaz derler. Tavuk şeyi tövbe tutmaz. Ben, dışkı çıkarmayacağım dersin, gene çıkarırsın. Niye? Çünkü senden bir muradın var. Bu fıtraktan, onun açığa çıkması gerekiyor. Ve büyük resimden baktığında, sana günah gibi gelen şey de, çok özür diliyorum, aramızda gençler de var. Mesela, cinsellikle ilgili problemleri var. Ve sürekli mastürbasyon yapıyor. Sen düşünüyorsun ki, işte, mastürbasyon günahtır. Eyvallah, günahtır. Ama bilemezsin, filmin sonunda, o mastürbasyonun, seni zinadan koruduğunu bilemezsin. Her olan yerlerindedir. Sen ondan pişmanlık duyarsın, pişmanlık duyarsın. Ve sonra, ayrı bir benlik olduğunu anlamayınca, ayrı bir benlik olmadığını, kendinden tam anlayınca, her an ne yapılması gerekiyorsa, onun yapıldığını anlarsın. Ve dolayısıyla, pişmanlık duyanın da, affedilecek, affedilmesi gereken, bir ben olduğu düşünen, ayrı benlik olduğunu anlar. bütün bunlar, senin üzerindeki, çünkü sana bütün isimleri yüklemişti, değil mi? Ve Adem'e bütün isimleri yükledi. Bunların içinde, el-afu, yani affetmeyi seven, bolca affeden, el-gafur, günahından geçen, es-settar, günahları örten ismi var mı? Var. O zaman günah olacak. Peki, bu isimler nerede? Af ismi nerede? Affedilmenin birinci şartı nedir, biliyor musunuz? Affedilmenin birinci şartı nedir? Affedilmenin birinci şartı, kendini affetmektir. Kendini affetmediğin sürece, yukarıdan sana bir kağıt mağıt atılmayacak, affedildim diye. Bunu öyle büyütür ki, şeriat kapısında, sen asla affollamazsın, senin günahların öyle büyük ki, yahu, et-ta'i min zembike kemen la zembele, günahından tevbe eden, dönen, vazgeçen, günahı işleyen, o idraktan dönen, hiç günah işlememiş gibidir. Birisi secdedeyken, Rabbi-i Fir'le beni mağfiret et dese, secdeden kalkmadan, bağışlanmıştır. E bitti. Sen niye bağışlatmıyorsun? Çünkü kendini sen affedemiyorsun. Sen kendini affedemiyorsun. Niye? Orada onu ben yapmamalıydım. Ben bu hatanın olmasına nasıl izin verdim? Yahu senlik, benlik bir şey yok, bir rahat ol, bırak şunu, yapışıp durma. Ne dedik sana? Ortada İlyas diye bir varlık yok. Ne var? İlyaslık hali var. İlyaslık halinde, o sahnede, o rol lazımdı, oynanması lazımdı. Sen ona pişmanlık duydun mu? Esna, duydun zaten. E peki daha neyi affedemiyorsun? Hala o benliği büyüttüğünü gösteriyor. Halbuki Aff... ismi de senden tecelli ediyor. Yani sen, illa müşididin, senin karşına geçip, illa senin bütün günahlarını affettim demesini bekliyorsun. Nasıl olacak bu iş? Bunu remizlerin kralı olan, sembollerin kralı olan, lütfen yatmadan o soreyi dinleyin. Mealini dinleyin, Arapçasını dinleyin, neyse. Sure-i Yusuf denen kitapta bir sure vardır ki, saatleri ayarlama enstitüsüdür. Sizin bu beden saatiniz, vücut saatiniz o sureyle ayarlanır. Çünkü makamı Yusuf saatlerden sorumludur. Buraya kadar geldiğimiz madem bu kadar söyleyelim. O surede bir remiz vardır, bir işaret vardır. Yakup Aleyhisselam vardır, Yakup makamı. Yakup makamının evlatları var. Yakup makamı kavuşmaktan ümit kesmeyen makamdır. Onu söyleyelim. İşte önce Yusuf haline, el veledü sırrı ebu hu. Çocuk, babanın sırrıdır. Yusuf ve Bünyamin ayrı annelerden. Burada çok remiz var, oraya girersek çıkamayız hemen. Diğer kardeşleri, on kardeşi, başka bir eşinden. Bunların her biri remiz tabii. ne yapıyor? Hikayeyi bilenler bilirler. Kardeşleri bu Yusuf'u kıskanıyorlar. Ve daha sonra kuyuya atıyorlar. Babasına da diyorlar ki, onu kurt yedi. Bu olayı nasıl karşılıyor? Yusuf bu olayı nasıl karşılıyor? Yani Yakup Aleyhisselam bu olayı nasıl karşılıyor? Diyor ki, yani nefsiniz size galebe çalmış. Siz bu işi işlemişsiniz. Sizin için bağışlanma dileyeceğim. Şu an bu kısanın beni ilgilendiren kısmı burası. Sizin için bağışlanma dileyeceğim. Rabbimden sizin için bağışlanma dileyeceğim. Fakat buradaki kelime sevfe. Yani sonra, yani çok sonra, bir ara sizin için bir bağışlanma dileyeceğim. Daha sonra bu kardeşlerin başka günahları da oluyor. Ne yapıyorlar? Mesela bünyemini götürüyorlar, bünyemini geri getiremiyorlar. Bünyemini de kaybediyorlar. Değil mi? Ondan sonra yine sizin için bağışlanma dileyeceğim. Filmin sonunda, Yusuf'un rüyası gerçekleşiyor. Ve Yusuf o sarayda sultan oluyor. Zaten Yusuf'u o saraya yerleştirmek için yaptık diye Allah muradını açık ediyor. Bütün bu senaryo bunun için diyor. Yusuf'u saraya yerleştirdik. Yani bu beden zihin ülkesinde ruhun sultan olduğunu öğrettik. Ve zaten ona da Tevvil-ül-ehadis, yani hadiseleri, olayları, yorumlamayı öğretmek için yaptık. Yani evren kitabını okumayı öğretmek için yaptık diyor. Biz sadece gözümüz kapalıyken gördüğümüz şeyleri rüya zannediyoruz. Gözü açıkken gördüğümüz rüyaları da ona okutmak için yaptık diyor. Bakın bu laf lafı açıyor. Bu gündüz rüyasından bahsederken, bir tarihçi arkadaşım var, bir metin paylaşmış gündüz benimle. Diyor ki, Azteklerden önce Meksika'da yaşayan Toltecler diye bir şey var, kavim var, bir medeniyet var, Toltecler. Belki duymuşsunuzdur. Bunlar, bu Toltec'in insanları sadece uyurken değil, her zaman bir rüya durumunda görüyorlar kendini. Gündüz de bir rüyadaymış gibi, bir halüsinasyon halindeymiş gibi, gündüz rüya gördüklerinin farkında gidiyor. Yani zaman içinde bu hali zevk eden kavimler var zaten. Aztekler de böyle olmuş. Pardon, Toltecler de. Neyse, şeyi dağıtmayalım. Sultan olduğu zaman, Yusuf şehre sultan olduğu zaman, vücut mülkünde sultan olduğu zaman, yani şahsı zatını anladığında, filmin devamında Yakup diyor ki, şimdi sizin için bağışlanma diliyorum, evet, Rabbim sizi affetti. Söyler misiniz, kim kimi affetmiş şimdi? Kim kimi affetmiş? Affeden kim? Ben söylemeyeyim, yani çok kelamı gelecek bir şey değil, ama görüldüğü gibi, el afu, yani affetmeyi seven ismi de, nereden tecelli ediyor? İnsandan tecelli ediyor. Sen niye pişmanlık diyorsun? Çünkü yapan benim idrakim desin hala. Yapan oysa, tam yapılması gerekeni yaptı. O zaman pişmanlık duyman, tam gerekiyordu. Neden? Şimdi bu idrake, gelmek için, o olmazsa, olmazdı. Bilemiyorum, yeterince açıldı mı? Evet, hayat saatte bir hali olmuş, yürümüş, sizleri de meşgul ettim. Kusura bakmayın, yani burada, zamanınızı da almak istemem, ama, mutat olan süreyi biraz aşmışız, ... aşmayalım. Adetimizi bozmayalım, Basri babamızdan, Basri baba erenlerimizden, bizi de ismimizi lütfeden, medami bektaşi, yolunun azizlerinden, Hasan Basri Tapduk ve dedemden, nefeslenelim, isterim. Her zaman olduğu gibi, gönlüne, bir numara doğan varsa, dinliyorum. 1 ile 50 arasında, bir rakam, bir sayı bekliyorum.  \nEvet, 13 okundu mu bilmiyorum, okunduysa da, her an başka türlü yazılıyor zaten. \nEvet, kimdi? 13, çok güzel geldi. Kimden zuhur ettiyor ses? Ben Ayşenur, merhaba. Eyvallah Ayşenur Halim, teşekkür ediyorum. Rica ederim. Evet, Zuhal burada mı, bir ses alalım. \nEvet, Zuhal yoruldun, beni dinlendir yahu. Söyledim. Okuyorum. Önce okuyalım. Tarikat sırrından, olmuşum Agah, okudum başımı, başa baş oldum. Evet. Ufak ufak gidelim, üç yudunda gidelim. Tarikat sırrından, olmuşum Agah, okudum başımı, başa baş oldum. ne demiş dedem, bismişah, ruhanetine selam olsun. \nTarikat sözünden, uyandım artık, bir tariki, hakikat, merkez, sözü, var, geçişi, söylüyor sanırım, bilemiyorum ama, okuduğum başımdan, başa baş oldum. başta kastettiği şeyin adı, yara, yara anlamı da var, ama burada öyle bir anlamı yok, ben bilemedim. Yok, bildiğimiz baş bu. Başkan'daki baş. \nEvet. çok güzel bir fark ettin, çok teşekkür ediyorum. Eksik olmayasın. Tarikat, şeriatta arkadaşlar, emir ve yasaklar vardır, sen sensindir, ben benimdir. Günah vardır, sevap vardır, emir vardır, yasak vardır, ümit vardır, korku vardır, ve yerli yerincidir. Bakın, şeriatın kurallarına, yasalarına uyarsanız, bu dünyada, sahili selamette olursunuz. Dikkat edin, sahilde olursunuz ama, ama selamette olursunuz, her türlü beladan emin olursunuz. Şeriat, yasa bunu sağlar. Hani Azerilerin, çok sevdiğim bir sözü var. Doğru gidirem, hakim yolu bilmirem. Azirem, hekim yolu bilmirem. Yani, doğru gidersen, şeriatta yasaya uyarsan, ve bu uyuş, seni memnun ediyorsa, orada razıysan, sen, cami boyutunda yaşayan insansındır. Başımızın üzerinde yeri vardır. Çünkü, herkes, her mertebe içindeydir. Senin, e cami kuşusundur sen, şeriat boyutunda mutluysan, orada, ya bir şey, bunun devamı olması lazım, bu kadar olmaması lazım herhalde. Bu ayetin başka bir manası olması lazım gibi, seni, kurdalamıyorsa, içeriden sana fik vermiyorsa, şeriat, yerlerindedir. Ömür yasak. Sorumluluk boyutudur yani. O yasak, bu yasak. Burada biraz, kaşınmaya başlarsan, burada biraz, hakikat, sancıların, yoklamaya başlarsa, hemen zaten, bir kapı daha açılır sana, bir kapı daha açılır sana, bu kapı, şeriat zaten yol demekti, geniş bir cadde, cadde-i kübra'dır burası, daha özel bir yol açılır sana. Burada mutlaka gönlüne bir aşk düşer, ve bir insanı seversin. Çünkü Allah insana, insandan tecelli eder, bu müşittir. Bu müşidin illa, işte sakallı, bıyıklı, cübbeli, elinde bastonluk ya olmasına gerek yok. Nice erler vardır, yolundan, izinden bilinmez. \nHer neyse, bir insana böyle karşılaşıp, onda, muhabbetin zirvesini yaşadığında, yani canını feda edecek kadar, sevdiğinde, burada artık, şeriatın emirlerini, seve seve yapmaya başlarsın. Yani burada, şeyin, avarlı, Lütfeyi hazletleri'nin bir sözü vardır ya, felek de hase ve insan insan, sen bir canı incitme, günahkar olma, Resul-ü zişanı incitme. Yani günah işlemekten, kendin için korkmazsın da, yani efendim, şeyhim efendim, mahcup olur benim günahımdan, işte Cenab-ı Peygamber, bizim her halimiz ona malumdur, huzura bu yüze çıkmak istemem, yani bu muhabbet ekseninde gidilir hep, şeyde, tarikatla. Tarikat sırrından, o neyse, madem sır demiş, biz de açmayalım, tarikat sırrından, agah olunca, agah olmak, farkında olmak demek. o yüzden, tariki mevleviye de bir canı uyandırırken, yastığına ufacık, meydancıda de, ufacık tıklar, böyle pış pış yapar yastığına, agah ol, erenlerim der. Yani, farkında ol. Neyin farkında olacaksa, farkında mısın? Farkında ol. Evet, tarikat sırrından olmuş, magah. Okudum başımı, başa baş oldum. Okumak, çok geniş manalarda, bu unutmuş ... zevk edilebilir. Şu an böyle doğdu, çok dağıtmamak için, biraz da manayı daraltarak geçiyorum, farkındayım. Burada okumayı şu an, çözmek olarak zevk ettim. Hani, ikra emri var ya, kitabın emri, ilk kitabın ilk emri. Oku diyor ama, eline bir kitap vermiyor. Oku. Neyi okuyacağım? Bir nesne yok yani. Oku diyor. Burada, hani, oyunu okumak, filmi okumak, gibi, çözmek anlamında okudum. Çünkü biz, insan olarak, belli unsurların, dört unsurun, bir beden halinde toplandığı, düğümlendiği, karıştığı, işte belli alışkanlıkların, birleştiği bir cami, bir toplanma mahalli olarak, var gözüküyoruz. Bunu çözmeden anlayamazsın. bu düğümlerin, çözülmesi gerekiyor. Okudum başımı derken, bu baş dediğim, baş varlık sembolüdür. Mesela, birisini öldürmek ne demektir? Yani, başını, vücuttan ayırmak demektir. Değil mi? Kelleyi kopardığında, bitmiştir o iş. O yüzden mesela, Bedir'den sonra, Ashab, kelle saydık diyor biz, kaç kişi ölmüş diye. Çünkü, kelleyi koparırsan, onun hayatı biter. Baş, iradeyle sembolize girer. Çok önemli bir rakım burası. Baş, hayatın, diriliğin, dik durmanın, başın dik olsun derler. Tamam mı? Burnunun dikine gitmek derler. Başını eğmemek derler. Benim dediğim, dedik demektir bu. Bilen, benim. İsteyen, benim. Hayat, benim. İstediğim gibi yaşarım. Bu demektir bu. Baş demek, bu demektir. Okudum başımı, bu baş dediğim şeyi ben çözünce, bu varlığın meğer, hakkın varlığıymış. Ortada bir, suna varlığı yokmuş, sunalık hali varmış. Suna olarak oynayan, kendisiymiş. O zaman baş çözüldü mü şimdi? Başı başa bağladım çünkü. Ortada bin tane, vücut varsa da, bin tane gövde varsa da, tek bir baş varmış aslında. Bu film, tek bir merkezden, yönetiliyor, yazılıyor, oynanıyor, imiş meğer. Bunu anladım ben diyor. \nOkudum başımı, başa baş oldum. Yani, sahnede görülen halim, beden zihin halim, sunalık halim, eminelik halim, zuhallik, .. halim var ise de, bunun, zatından kaynaklandığını, anladığım için, itirazım kalmadı, olana itirazım kalmadı, olana artık tam razıyım. Burası ne oldu? Şeriatı ilki, pardon, tarikattı, şeriatı tarikattı. Bunu okuduğun zaman ne oldun? Hakikati de, agah oldun, hakikat neymiş, onu da fark ettin. Meğer, özgür olayım, özgür olayım diye uğraşan bir ben varmış. Bu, benin özgür olacağı falan yokmuş. Özgürlük demek, bu, benden özgür olmak. yani özgür olacak, ayrı bir kimse yok. Bunu anladığım zaman, zaten her ... özgür olduğunu, anlamış oldun. O zaman ne oldu? Bak yine başta oynuyor, seraser görmüşüm, semme vechullah, yetmiş iki ile ben kardeş oldum. Buyur. Zuhal halimiz. seraser, ben öyle yakın, bir an yakın başta, görmüşüm. Nasıldı? Seraser, görmüşüm, semme vechullah. Yetmiş iki ile, ben kardeş oldum. Nereye dönerseniz, benim, ben ayeti, orada .... Evet. Ama ne yapmış o ayeti? Biz ayeti okuyoruz, onu yapmış. Seraser, görmüşüm, semme vechullah, görmüşüm. bunu demek, görmek demek, ilk zevkimiz ilmel yakindi, bildim sadece. Artık, görüyorum, yani sahnede buna şahidim ben. Yani bir sonraki aşamaya, geçmiş. Peki, baştan başa, nereye baksan, kendi yüzünü gören, kimdir? Demek ki, evet, kendinden bakanın da o olduğunu anlamış. Çünkü, semme vechullah ayeti, feeynema tuvellu, fe semme vechullah, ayetin başı nasıl? velillahil meşrugu vel ma'rif. Yani, doğuda, yani doğuş mahalleri, açığa çıkış mahalleri, yani, nefisler de, batı da, batış mahalleri, yani ruh da, ona ait isimlerin, açığa çıkması, görünmesi için, kurulmuş bir sahneye aittir. velillahil meşrugu vel ma'rif. Eee, feeynema tuvellu, fe semme vechullah. Her ne yana dönersen, vechullahı görüyorsun. Yani, Allah'ın veçili, Allah'ın bir yüzüyle, o andaki tecellisiyle, yüz yüzlesin. O zaman, bu alemin, bir ayna oluşuna, delil de, delillerden birisi de, bu ayettir. Sen, bu aynaya tükürürsen, bu aynayı kabul etmezsen, bu aynayı boğularsan, oh sana, yazık sana dersen, kendini göremez olursun. Aynaya tüküren, kendi yüzüne tükürmüş olur. Halbuki, onu okuman gerekiyordu senin. Burada bana, ne söylenmek istiyor, deyip, kendini o tecellide, kaybetmen gerekiyordu. Önce göreceksin, sonra kaybedeceksin. Ben bunu, serasar görmüşüm. Yani, baştan başa, tamamıyla görmüşüm. Öyle azuz değil yani. Sahnede, bunun başını, ortasını, sonunu görmüşüm ben. Burası biraz, dayak yeme yeridir. Şu an bir birlik zevki öğrendik ya. Bakalım, bu öğrendiklerini, sahnede tanıyabiliyor musun? Kaynananda, oynayanın o olduğunu anlayabiliyor musun? Patronunda, oynayanın o olduğunu anlayıp, ses etmeden durabiliyor musun? Hiçbir sus bakalım. Fena makamında susarsın. Beka makamında, merak etme, senden dövünecekse döver, sevecekse sevilir. Bunlar, muvakkaten olan şeylerdir. Geçici olarak kullanılan rollerdir bunlar. Burada böyle zevk edilir. Sil, de, fail o. Sen bekaya geldiğinde, fail deyem diyeceksin bu sefer zaten. Ama ben dediğince, artık varlığı kastedeceksin. O beden, zihin sınırını kastetmeyeceksin. Şu an niye ben dediği diyeceğini bilmediğin için, o beni ağzından çekip alıyoruz. \nAlemde hemen, ben dediğindir sana günah. Ben dediğindir sana noksan. Ben dediğin kadar noksansın diyoruz. baştan baştan başa bu, sen vechullah görünce ne oldu? 72 ile ben kardeş oldum. Bu 72'yi daha önce de geçmişti. Değil mi? Cenab-ı Tevbenber'in bir, bir hadis-i şerifi vardı. Cümle insanlık, 72 fırkaya, 72, ben fırka yerine, dilim kelimesini seviyorum. Dilim bütünü dahildir çünkü. Ama mı? 72 dilime ayrılır. Bunlardan 71 tanesi helak olmuştur. onlar benim diyenler işte. Bir tanesi kurtulmuştur. O bir dilimde bütündür zaten. Şu an böyle zevk ettim ben. 72 ile o helak olacak, ayrı görüleceklerin de benden ayrı olmadığını anladım. Neden? Çünkü o ayrı olanlarda bir isim giyinmiş. Ne giyinmiş? El-Mudil. Ayak kaydıran ismi onlardan gözüküyor. Birde ne var? El-Hadi ismi var. Ama El-Hadi, yani doğru yola kılavuzlayan bende görünüyor şu an öyle. O El-Hadi diğerlerini de kucaklayıverir. Bunun kitaptaki yerin neresi? Musa'nın asası yılan olup görünse de diğer yılanları öldürmez. Ne yapar? \nYutar. Yani dilde dahil olduğunu hatırlatır. O yüzden işte ben Müslümanım öbürü günahkar, ben doğruyum öbürü yanlış demez. 72 millete bir gözle bakmayan halkın evliyası bile olsa doğrular, yanlışlar gibi ayırıp duran halkın evliyası da olsa hakkın eşkıyasıdır diyor Cenab-ı .... 72 ile kardeş olmak ancak aşk ile kendinden geçenlerin yapacağı işidir. Başka türlü olmaz. Sen de senlik olduğu sürece ben de benlik olacağım. Başka türlü olmaz yani. ...... Dile gelmez buraları. Zevk edelim bunu sadece biz. Ben oyum lafı pek dile gelmez. O zevkte olalım. Sen oysan hemen imtihana tabi olursun. Bakalım orada duruyor musun diye sağlam yoklarlar o zaman. O yüzden öyle zevk edelim de öyle demeyelim biz gene. 72 ile kardeş olmakla ilgili Cenab-ı Yunus'un da bir sürü. 72 ile çok oynar Cenab-ı Yunus. O nasıldı? Hakkı gerçek sevenlere cümle alem kardeş gelir der mesela. Halbuki ben şeriat seviyesinde bunu diyemem. Ya ben nasıl kardeş olurum? Ben müminim. O kafir. Nasıl kardeş olurum? O cehennemlik. Ben cennetliyim. Öyle değil mi? Evet orada öyledir de zaten. Orada öyledir de zaten. Ama sana soru söyleyeyim. Yani kulağına biraz kar suyu kaçmış olsun. Cehennemde Allah var mı yok mu? Bir düşün bakalım. Bunu diyen kardeşim. Evet. 72 ile ben kardeş oldum. Bu Mısra şeyi dörtlüğü bir daha okuyalım. Tarikat sırrından olmuşum Agah. Okudum başımı başa başa oldum. Ser aser görmüşüm. Semme vechullah. 72 ile ben kardeş oldum. \nBuraya bir işaret koyuyorum. Biraz uzunca çünkü. Yeniden onu çıkarsa burayı hızlıca okuyup bir sonraki beyitlerden yürüyebiliriz. Şimdilik dedemden özür diliyorum. Ruhaniyetine selam olsun. nefesin bu kadarıyla iktifa edelim. Çünkü saat hayli yürüdü. Sizleri yormak istemem. Şimdiye kadar tahammül eden canlarıma teşekkür ediyorum. burada bir hayli güzel var. Bütün bunlarla ilgili aynasında bir buğu kalan varsa onu bir açalım. Şimdiye kadar akanlarla ilgili. Şurası bende oturmadı. Acaba biraz daha burayı derinleştirebiliriz şeklinde bir suali olan varsa dinleyelim. Yoksa yüksek müsaadelerinizle sessizliğe çekileceğim. \nSoru değil ama bir şey eklemek istiyorum. Hay Hay. Su içerken başın örtülü olması ile ilgili de bir şey var. Yani hadislerde geçiyor mu bilmiyorum ama halk arasında öyle bir alışkanlık var. Hatta baş örtülü değilse oturunca elle baş kapatılır. Hem bu başla ilgili konuştuklarınızı da güzel tamamlıyor. Ben diyen kapatılması ve çok çok güzel. Yapay olan suya dahil olmak bir keyif olmaz geçip çok güzel. çok teşekkür ederim. Eksik olmayasınız. \nBaş başa bağlı yani dedemin okuduğumuz halinde ne bürmüştü? Başa okudum demişti değil mi? Nasıl da hatırlayamadım bir daha. Gözlüğü takayım. Evet. Okudum başımı başa baş oldum. Bu baş dediğim şeyin tek başa bağlı olduğunu ben de anladım. Bu ahdili tazeliyorum demiş olursunuz. Bu idrakla her su içinde bayağı bir güzelleştirir böyle bir su içişte. Böyle bir açılım için çok teşekkür ederim. Eksik olmayasınız. \nEvet. Başka eklemek istediği, çıkarmak istediği, aynaya yansıtmak istediği bir parıltısı olan varsa dinliyorum. Aksi halde şimdiye kadar dinleme lütfunu gösteren ...... hallerime canı gönülden teşekkür ediyorum. Hepinizi çok seviyorum. İyi ki varsınız. Ortada bir güzellik varsa inanın birlikte güzel. bu aynaya burada, şimdi ve burada birlikte bakma nimetini ikram ettiğiniz için sizlere de teşekkürden acizim. Eksik olmayasınız. \nEvet, sanırım başka bir suali olan da yok. Yine yeniden bir olup birlikte birliğe birikene kadar hepinize aşk-ı niyaz eyliyorum. \nMuhabbetle efendim.\n...\n..\n."
        }
      ]
    }
  }
}