{
  "id": 201711222246,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/yeniay_umutrehberi.png?w=660",
      "date_value": "22 KASIM 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yağmurun sesine bak",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yağmurun sesine bak"
        },
        {
          "type": "metin",
          "text": "O, her ân ayrı bir tecelli, yeni bir iş, oluştadır. [Rahmân:29]\nBu dem yüzüm süreduram, her dem ayım yeni doğar \nHer dem bayram olur bana, yazım kışım yenibahar\nSözüm ay gün için değil, sevenlere bir söz yeter\nSevdiğim söylemez isem, sevmek derdi beni boğar\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/yeniay_umutrehberi.png?w=660"
        },
        {
          "type": "metin",
          "text": "Bir köşesine ince bir hilâlin teressüm ettiği semâya daldık ve sustuk.\n"
        },
        {
          "type": "spoiler",
          "text": "Ay’ı gördüm Allah\nÂmentü billâh\n\nYeni ay mübarek olsun\n\nElhâmdülilâh\n\nHayırlı aylar olsun\n\nYâ Resûlallâh\n\n"
        },
        {
          "type": "metin",
          "text": "Köyümüzdeki yatır’a bakan yüksekçe bir tepede, her ayın ilk gecesinde rahmetli dedemden hatırımdan kalan bir ninni, bir tekerleme sandığım, meğer yeni ay duasıymış…\nBizim Anadolu İrfânı her ay, yeni ay yüzünden bezm-i elest’teki âhını, amentüsünü yeniliyormuş da haberimiz yokmuş.\n\nBu niyâzın hemen ardından içimizden bir dilek tutar ve kabulü için en yakınımızdaki sevdiğimizin yüzüne bakarız gülerek… kerâmet olmasa da bizde âdet böyledir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kerâmet bulasın ilinde her ân\nKerâmet “külle yevmin hüve fî şe’n”\n\nDilersen sen kerâmetin imânın\n\nRasûl’un şer’ine uy tut kelâmın\n\n"
        },
        {
          "type": "metin",
          "text": "Ser-levhâya astığımız ayet-i kerime’ye göre her dem yeni tecelliler, Allah’ın şânından, peki O’nun Habîb-i Kibriyâsın özünden “yeni” nasıl görünüyor acaba?\nHer kamerî ayın ilk gecesi, mübarek başını yeni aya doğru çevirip, cemâl cemâle nazardan sonra üç kere “Seni halk eden Allah’a iman ettim” buyuruyor ve akabinde uzun uzun dua ediyor Risâletpenâh hazretleri:\n\nEy hilâl, seni yaratan ve güzelleştiren Allah’a iman ettim. Ne yücedir o Allah ki, yaratanların en güzelidir. Hamd olsun o Allah’a ki, o ayı götürüp bu ayı getirdi. Allahım bu hilâli mübârek, hayr ve rüşd ayı kıl. Allahım bu ayın hayrını, nûrunu, bereketini, hidâyetini, temizliğini isteriz, onu bizim için emniyet, îman, selâmet, İslâm, sekînet, âfiyet, güzel rızık ve bir de Senin sevip razı olduğun şeylere muvaffakiyet vesîlesi kılmanı dileriz. Bizim de, senin de ey hilâl, Rabbimiz Allah’tır: Rabbî ve Rabbukellâh R. Ehâdis\n\n"
        },
        {
          "type": "spoiler",
          "text": "[541:16-534:1-2-3]\n"
        },
        {
          "type": "metin",
          "text": "Göz bakmaya doyamaz, ay ve ay yüzlü; mütekâbil aynalar misâli…\nAdet ve ibâdetleri ayıran taze bir duyuş, yeni bir niyet\n\nHer ayın başında, hilal yüzünden tazelenen bir niyet\n\nve sonra çocukluktan, tâze gençliğe doğru yürürken Erkin Baba tuttu elimizden:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yağmurun sesine bak, aşka dâvet ediyooor…\n"
        },
        {
          "type": "metin",
          "text": "Bu aşka davet,\n"
        },
        {
          "type": "alt_baslik",
          "text": "“aşk ocağında cân olasın”\n"
        },
        {
          "type": "metin",
          "text": "niyazıyla ikmâl olduysa, yağmurun hatrı büyüktür bizim hikâyemizde…\nYağmur’la gelen ancak O’nun Selâm isminin tenezzülü, Rahman’ın nefesinin yeryüzünde âlemlere rahmet sûretiyle teneffüsü…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/ilk_yagmur_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Buyrun beraber dinleyelim alemlere rahmet olanın yağmurla muamelesini:\nYağmur taleb ettiğinde, ilk damlalarda, izârı (alt kıyâfeti) hariç, diğer elbiselerini tamamen çıkarırlar, mübarek başlarını göğe doğru çevirip dua ederlerdi. Sahabiler şaşırıp neden böyle yaptığını sorduklarında da “Yağmur, şu ilk damlalarla, Rabbi katından yeni geliyor, tâze tecellîdir. O’na yakın idi…” buyurmuşlardır.\n\nYeni doğan da aynı yerden gelmiyor mu o damlayla?\n\nİkinci yaşında beyin korteksi oluşana, bıngıldağı kapana dek, bebeklerden aldığımız koku da cennet kokusu değil mi, ahdi tâze değil mi geldiği makamla? İnsanlar, küçük bebekleri daha çok sever, kendilerine daha yakın hisseder. Onu okşayarak, kokusunu içine çekerek huzur bulurlar. Çünkü bebek O’na, aslımıza bizden daha yakın; âlem-i fenâdan bizden daha sonra zuhûr etti.\n\nArz, yağmura doyamaz, yağmur rahmet olur duasıyla…\n\n… ve bâzı insanlar yağmuru hisseder, diğerleri sadece ıslanırlar, yağmurun dilinden en güzel bebekler anlar, meğer aynı yoldan gelip geçmiş olalar:\n\nMedia error: Format(s) not supported or source(s) not found\n\nAy, yağmur, bebek hepsinde.n aynı itirâf O’ndan geldik … O’na dönüyoruz. [Bakara:146]\n\nPeki ya Allah’ın bize bahşettiği bir cennet teklifi olarak her sabah yeni.den gelen, tâze doğan, güne ne demeli:\n\nAdem oğlunun üzerine gelen hiçbir gün yoktur ki, o günde bir münadi şöyle seslenmesin: “Ey Adem oğlu! Ben yeni bir mahlûkum. Yarın ben senin üzerine şahidim. Bende hayır işle ki yarın lehine şehadet edeyim. Eğer ben geçersem beni artık göremeyeceksin.” Gece de bunun gibi söyler. (Lisan-ı hâl ile ihtarda bulunuyor)\n\n"
        },
        {
          "type": "spoiler",
          "text": "R. Ehâdis [363:9]\n"
        },
        {
          "type": "metin",
          "text": "Safları biraz daha sıklaştıralım: her nefes, nefhâ-i Rahmân olmasın?\n"
        },
        {
          "type": "spoiler",
          "text": "Yeniler her âh ile Ken’ân ahd-i elest’i\nÂhım acaba nefhâ-yı hâbîde mi sandın\n\n"
        },
        {
          "type": "metin",
          "text": "Bil ki “külle yevmin huve fî şe’n” muktezâsınca her nefes, her gün görülen, görülmeyen bir oluş, bir tecellî batından zuhûra gelmektedir… ancak gözü açıklar, işte onlar Allah’ın her Nefes’te tecelli ettiğini ve tecellide tekrar olmadığını görürler. Ve yine onlar, her tecellinin yeni bir yaratılış ortaya çıkardığını veya (bir önceki) yaratılışı ortadan kaldırdığını müşahede yoluyla görürler. İmdi, yaratılışın fenâsı tecellinin ortadan kalkması iken, yaratılışın bekâsı da, bir sonraki tecellinin yaratılışı ortaya çıkarmasıdır. Öyleyse, anla! şu kevni fesâd âleminde her dem yeniden yıkılıp yeniden yapılırız; anahtarı Fânî dedemin nefesinde mahfuz:\n\n.\n\nCelâliyle zâhir olsa bu da geçer be yâ hû\n\nCemâliyle ayan olsa “bu da geçer” de yâ hû\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bî-karardır felek dâim döner, durmaz hiçbir an\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dursa bir an ne yer kalır, ne gök kalır be yâ hû\n"
        },
        {
          "type": "metin",
          "text": "Gâhî zulmet, gâhi envâr bir bir ardın devreder\nGâhî lütuf, kâhi kahır o’ndan olur be yâ hû\n\n"
        },
        {
          "type": "spoiler",
          "text": "İmtihan için oluptur dâima neş’e, azap\nSen seni bilmek içindir kahrı, lütfu be yâ hû\n\n"
        },
        {
          "type": "metin",
          "text": "Fânîyâ vird-i dâim et bu sözü her zaman\nGece, gündüz hatırından çıkmasın be yâ hû\n\n"
        },
        {
          "type": "spoiler",
          "text": "Celâliyle zâhir olsa bu da geçer be yâ hû\nCemâliyle ayan olsa “bu da geçer” de yâ hû\n\n"
        },
        {
          "type": "metin",
          "text": "İşte böyle efendim bir varmış, bir yokmuş…\nBir varmış… daha ne olsun\n\nHer dem yeniden doğarız bizden kim usansın\n\nGider ayak bir.de.n niyâzımız olsun:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir nefes aşksız kalmayasınız, son nefes aşksız ölmeyesiniz!\n"
        },
        {
          "type": "spoiler",
          "text": "Niceler der ki Yunus’a, kocadın sen aşkı bırak\nBu aşk bize yeni geldi, henüz daha turfandadır\n\n"
        },
        {
          "type": "metin",
          "text": "Allahım, geceler gündüze ve gündüzler geceye dönüştükçe, asırlar birbirini takip ettikçe, geceler ve gündüzler yenilenip durdukça, gökyüzündeki parlak yıldızlar her defasında karşılaştıkça, Efendimiz Hazreti Muhammed’e salat, selam, rahmet ve bereketler ihsan buyur. Onun ve ehl-i beytinin ruhlarına selam tahiyyat ve tazimatımızı, hayır ve bereket niyazlarımızı çok çok iblağ buyur.\nSelâm size; fakat ayrılanın verdiği selâm gibi değil\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Öylesine selâm ki dâimâ tazelenir durur zaman yenilendikçe\n"
        },
        {
          "type": "metin",
          "text": "Ki ancak O’dur her şeye yeniden yeniye güzelliğinden bir sermâye verir\n"
        },
        {
          "type": "spoiler",
          "text": "Bekleyin, görecektir, duranlar yürüyeni!\nSabredin, gelecektir, solmaz, pörsümez Yeni!\n\n"
        },
        {
          "type": "metin",
          "text": "Mâdem neyin peşindeysen zamanla ona benzersin bir nefesçik ömrün bile kalsa yine , yeni, yeniden aşka düş çünkü değerin alâkalandığın şeyle ölçülür.\nZunnûn-u Mısri hazretleri’ne son nefesinde suâl edilmiş:\n\n– Son arzunuz nedir Efendim\n\n– Ölümümden önce, bir anlık da olsa, O’nun hakkında (yeni bir) marifettir murâdım.\n\nHer gün bir yerden göçmek ne iyi,\n\nHer gün bir yere konmak ne güzel\n\nBulanmadan, donmadan akmak ne hoş,\n\nDünle beraber gitti cancağızım\n\nNe kadar söz varsa düne ait\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şimdi yeni şeyler söylemek lazım\n"
        }
      ]
    }
  }
}