{
  "id": 201711091106,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/peygamber_zamani.jpg?w=660",
      "date_value": "9 KASIM 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "O’nun zamanından",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "O’nun zamanından"
        },
        {
          "type": "alt_baslik",
          "text": "Peygamber Zamanı\n"
        },
        {
          "type": "spoiler",
          "text": "Hudâ nûrundan oldun çünkü hâsıl\nSenin gayrın seninle oldu vâsıl\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/peygamber_zamani.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Güneşin; uçsuz bucaksız çöllerin, kerpiç evlerin, hurma dallarının, uyuyan kervanların,\nbedevî çadırlarının üzerine doğduğu zamanlardı …\nBöyle zamanlarda insanlar kuş seslerine, sabah meltemine, suların serinliğine, taze bir günün ilk ışıklarına eşlik etmek için uyanırlardı. Tan yeri ışımaya başladığında âlemdeki her bir zerreyle birlikte onlar da aydınlanırdı. Şehrin sokaklarında bazen Bilâl-i Habeşî’nin, bazen de Abdullah b. Ümmü Mektûm’un sesi yankılanır, insanlar namazın uykudan daha hayırlı olduğuna inanarak kandillerini yakarlardı. Dünyadaki her şeyden daha sevimli buldukları iki rekâtlık zaman kadar zamanın dışına çıkarlar, güne secdelerle başlarlardı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kimsenin kolunda saatlerin olmadığı zamanlardı. İnsanların göğe bakmayı oyalanma saymadıkları zamanlardı.\n"
        },
        {
          "type": "metin",
          "text": "Gökyüzünün her bir durağını, fecri, zevali, hilâli, uzayan ve kısalan gölgeyi dikkatle takip ettikleri zamanlardı. Zaman, insanların kendilerini kaybettikleri uçsuz bucaksız bir çöl değildi o vakitler; kayıplara yol gösteren çoban yıldızıydı; şehirlerin içinden gürültülü bir tren gibi geçmez, yatağını seven sakin bir nehir gibi akardı.\nNebî’nin ﷺ hayretle gökyüzünü izlediği zamanlardı. Kuşlar nasıl da güzel uçuyorlardı. Sabahları yuvalarından aç çıkıyorlar, akşam ise kursakları dolu dönüyorlardı. Kuşları izlemek ne güzeldi. “Keşke onlara benzeyebilsek” diye içinden geçirirdi Nebî, nasıl da mütevekkillerdi… (İbn Mâce, Zühd, 14) O zamanlar gökyüzünü izlemek vakit kaybı değildi.\n\nNebî’nin ﷺ Rabbine her fırsatta teşekkür ettiği zamanlardı. Serin bir gölgelik, soğuk su, leziz hurmalar… Rabbinin yarattığı tüm bu güzellikler için günü geldiğinde hesaba çekileceğini düşünmek… (Tirmizî, Zühd, 39) Farkında olmak, hayret etmek ve şükretmek O’nun içinden geçtiği zamanı bereketlendirdiği fiillerdi. Bu adımlar, O’nun öylesine ömrüne sıkıştırıp farkında olmadan, arada bir ve tesadüfen gerçekleştirdiği soğuk ve tekdüze faaliyetler değildi, hayatın kendisiydi.\n\nGünün diğer vakitlerinde daima gülümserdi. Ayırt etmeden herkesi ve her şeyi dinler, çocukları sevindirir, elindeki bir parça yiyeceği paylaşır, hediyeleşir, başkalarına daima yol gösterir ve teşekkür ederdi. Selamlaşmayı önemser, özellikle hastalarla ilgilenir, ihtiyacı olanları gözetirdi. Tüm bunları vakit bulabilirse, denk gelirse, yoğunluktan vakit kalırsa yapmaz;\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "bunlara özellikle vakit ayırırdı.\n‘Aşırı yoğun olmak’\n\n"
        },
        {
          "type": "metin",
          "text": "mefhumunun yetimin saçını okşamaya bahane olacak şekilde kullanılmadığı zamanlardı. Yetimin başını okşamanın sûnî vitrinlerde sergilenmek maksadıyla yapılmadığı zamanlardı. İyiler masumdu, iyilikler öncelikliydi. Paylaşmak güzeldi. Paylaşmak çoğaltır, bereketlendirirdi.\nNicelikle, rakamla ifade edilemeyen, hesap makinasına sığmayan manevî bir bolluğun hissedildiği zamanlardı. Misafire gönülden ikram edilen bir parça yemek tükenmeyip\n\nherkese yetiyor; paylaşılan bir tas süt onlarca kişi içse de bitmiyordu. Allah Resûlü tıpkı bunlar gibi akrabaya ziyaretin ömrü bereketlendirdiğini söylüyor (Müslim, Birr, 20), iyiliğin ömre ömür katacağını vadediyor (Tirmizî, Kader, 6), zaman içinde zaman devşirmenin yollarını gösteriyordu. Böyle zamanlarda gün yirmi dört saatten ibaret olmuyor, bir hafta yedi güne sığmıyordu. Çünkü iki günü hatta iki ânı birbirine denk olan ziyandaydı, çünkü kendisini ilgilendirmeyen şeyleri terk edebilen kişi, ne güzel bir Müslümandı. (Muvatta’,Hüsnü’l-Hulk, 1) Çünkü yaşantısı olmayan faydasız ilimden uzakta, zihin, gönül, kalp, göz, kulak neyle meşgul olduğunun bilincindeydi,\n\nAllah Resûlü, ﷺ  zamanı, mekânı, kâinatı bu bilinçle algılıyor, yaşadığı her anı idrak ediyordu. Duyan, düşünen, sorgulayan, hisseden, bütün bir yürekle zamanı içine çekiyordu. Yüreğinin derinliği kadar derûnundaydı zamanın, yüreğindeki iman kadar samîmiydi geçirdiği her an. Zamanı algıladığı yürek kadardı aslında insanın zaman tasavvuru, ona göre şekilleniyordu. Yürek neye meyyalse, neyin arzusunu taşıyorsa zamandan da payına o düşüyordu. Misal peygamber yüreğiyse taşınan, yaşanan da ona yaraşır bir peygamber zamanı oluyordu. Bu yüzden Resûlü Ekrem’in zamanı diriydi, diriltiyordu. Canlıydı, ruh taşıyordu, nefes veriyordu. Her an tatlı bir ritimde, yormadan, koşmadan, tükenmeden ama derinden ve sükûnetle akıyordu. Bitmeyen bir bahar tazeliğinde kolay, hafif, latif ve aydınlık günler yaşanıyordu. Bu yüzden O’nun ardından, O’na dair cümleler kuran, onun zamanında yaşadıkları hatıraları yâd eden ashabının yüzünde hep o eşsiz tebessüm yer alırdı.\n\nAllah Resûlü, Rabbine yakınlaşmak için her anı fırsat biliyor, kendisini dinliyor, gözlemliyor, sorguluyor, dönüştürüyordu. Tazelenmek için günde yetmiş defa tevbe etmesi bu yüzdendi. (Buhari, Deavât, 3) Geçmiş ve gelecek günahları bağışlandığı halde her geceyi fırsat bilip Rabbine şükreden bir kul olmaya çalışması bundandı. Onun için zaman akıp giden, yetişilemeyen, geç kalınan, doldurulan, edilgen bir mefhum değil; insanın yegâne sermayesiydi. Bu yüzden her fecir, zeval, hilâl takip edilmeli, miraçlar, beratlar, kadirler değerlendirilmeliydi. Allah Resûlü, başına gölgesi düşen her mübarek ayı sevinç ve heyecanla karşılar, bu vakitleri dolu dolu geçirebilmenin hesabını yapardı. Böylelikle zaman içinde eşsiz zamanlar yakalardı. Sabah vakitlerinde güneşe kavuşmak, akşam kızıllığında onu uğurlamak Nebî (s.a.v.) için sıradan olaylar değildi; her biri şükür sebebiydi. Bu yüzden sabahları “Allah’ım, senin kudretinle sabaha çıktık, senin kudretinle akşama gireriz. Senin kudretinle yaşar, senin kudretinle ölürüz… En son dönüşümüz sanadır.” demeyi ihmal etmezdi. (Tirmizî, Deavât, 13) Aynı şekilde akşam olduğunda da “…Allah’ım bu gecenin ve daha sonrasının şerrinden sana sığınırım, cehennem ve kabir azabından sana sığınırım.” diye dua ederdi. (Müslim,Zikir, 75) Namaz vakitleri geldiğinde ‘Haydi Bilâl, bizi namazla ferahlandır!’ deyip (Ebû Dâvûd, Edeb, 78) adeta zamanı durdurarak tekbir alır; uzun uzadıya, her bir rüknün tadına vararak; huşû içerisinde dakikalarca kıyam eder, secdeye varırdı. Aylar öncesinden Ramazan hilâlinin yolunu gözlemeye başlar, onu arar, bulur ve heyecanla karşılardı. Henüz Recep ve Şaban aylarındayken kendisini Ramazan hilâline kavuşturması için Rabbine yalvarır, onu gördüğünde de sevinçle şöyle derdi: “Allahu Ekber! Allah’ım! Onu, üzerimize güven, iman, selâmet, İslâm ve Allah’ın sevdiklerine muvaffakiyet üzere doğur. (Ey Hilâl) Bizim Rabbimiz de senin Rabbin de Allah’tır.” (Dârimî, Savm, 3)\n\nZaman böyle hilâlden dolunaya doğru sayısız kez akarken ayla birlikte o da tamamlanıyor, değişiyor, her hilâli başka bir gözle görüyor, her dolunay onda farklı hisler uyandırıyordu. Çünkü yaşamak sadece nefes alıp vermekten ibaret değildi O’nun için, doğan her günde yeni izler bırakabilmek, yeni cümleler kurabilmekti. Allah Rasûlü, yaşadığı zamanın hakkını verdi, onu aştı, bambaşka zamanlar keşfederek ötelerden haberler getirdi. Onunla aynı zamanı paylaşanlar dediler ki: “Hayat ancak bu dünyada yaşadığımızdan ibarettir. Ölürüz ve yaşarız. Bizi ancak zaman helâk eder…” (Câsiye, 45/24) Zaman onlar için gizli bir ilâh, adı konulmamış gizli bir güçtü. Yolunda gitmeyen işlerin kaynağı, kötü kaderlerin sebebiydi. Vakti geldiğinde onları da yok edecek, nerden gelip nereye gittiklerini bilmeden hiçlik içerisinde yitip gideceklerdi. Oysa her şey gibi zaman da Allah’ın elindeydi, zamana kızmak da sövmek de beyhûdeydi zira gece de gündüz de O’na aitti. (Buhari, Edeb, 101) Başlangıcı ve sonu belirsiz, hesapsızca harcanan ve neticede sahibini hiçliğe sürükleyen, yok oluşa mahkûm eden bir zaman tasavvurunu reddeden Allah Resûlü, vaktin Müslümanca nasıl değerlendirileceğini öğretti. Güneşin dürülmesine, yıldızların dökülmesine kadar, yaklaşmakta olanın her an yaklaştığının bilincinde olarak her nefesin kıymeti bilinmeliydi.\n\nGüneş; uçsuz bucaksız çöllerin, kerpiç evlerin, hurma dallarının, uyuyan kervanların, bedevî çadırlarının üzerine doğmuyor artık. Kollarımızda eriyen sermayemizi gösteren saatlerimiz var. Peygamber zamanı değil yaşadığımız. Fecirsiz, ziyasız, sabırsız, şükürsüz, hızın ve hazzın tahakkümünde bereketi emilen, metalik gürültülü günlerin içinden geçiyoruz. Fecrin karanlığı yırtışına şahit olmayan gözlerimiz için gündüz de bir gece de! Oysa karanlıkla aydınlık hiç bir olur mu?\n\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bu bezme bir kadem bas ey Habîbim\nSevinsün vasl-ile cân-ı garîbim\n\n"
        }
      ]
    }
  }
}