{
  "id": 201712111219,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/fakrufahri.jpg?w=660",
      "date_value": "11 ARALIK 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Zikrimiz el-fakru fahrî",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Zikrimiz el-fakru fahrî"
        },
        {
          "type": "metin",
          "text": "Ey insanlar! sizsiniz hep Allaha muhtac fakirlersiniz (esmâsı olarak varsınız), Allah ise zengin O, hamd ile öğülecek velînimet O. [Fâtır:15]\nEl–fakru fahrî ve bihî eftahiru: Fakirlik benim övüncümdür. Ben onunla iftihâr ederim. [Hadîs-i Şerîf]\n\nLen tenâlü’l-birre hattâ tünfikû fermân-ı Hak\n\nOl sebeb\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "el-fakrü fahrî remzi etti cânı çak\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/fakrufahri.jpg?w=660"
        },
        {
          "type": "alt_baslik",
          "text": "Hâşim’in zikri,\nEl-fakrü fahrî\n"
        },
        {
          "type": "metin",
          "text": "Bu dem’in şükrü, Elhamdülillâh\n“El-fakru fahri” yani “fakirlik medâr-ı iftihârımdır” hadisi mecaz bir söz müdür? Hayır, hem belki onda binlerce izzet ve naz gizlidir. Fakr u zarûrette olanlar zenginlerden çok ziyade azizdirler. Çünkü ihtiyacı, zenginlerin muhtaç oldukları şeyden çok azdır. Zenginlik, kimseye muhtaç olmamak demekse fakirlerin en yüksek zenginlerden olması icap eder. Çünkü zenginin konağı, köşkü, yalısı, çiftliği vesairesi bulunur. Oralarda hizmet edecek adamlar lazımdır. Zengin de o adamlara muhtaçtır. Otomobile binmek için şoför istihdam etmeye, şoför bir yere gitmişse gelinceye kadar beklemeye, hatta hizmetinden memnun olduğu aşçı, işçi gibi kimseleri hoş tutmaya, belki de onlara yaltaklanmaya mecburdur. Halbuki, fakir olanlar bu gibi tecemmülat ve tekellüfât’tan vareste bulundukları için ihtiyaçlarını temin edecek adamlara muhtaç olmaktan kurtulmuşlardır. Demek ki fakr ve zarûrette ma’nevi bir izzet ve ulviyyet mevcutmuş. Lâkin El-fakru fahrî ’ hadîs-i şerîfi ulemâ-yı zâhir’in manâlandırdığı gibi değildir. Erkân-ı İslâm’ın ikisi varlıkla, zenginlikle kâim (zekat, hac) Burada iftihar edilen fakirliğin hakikati, ef’alinde, sıfatında, zâtında kendini Hakk’a tefviz etmektir. Bu efendimizin sahib olduğu makamdır. O halde bize düşen fakirlik, Fakriyyet-i Muhammediyye’de fâni olmaktır.\n\nEl-Fakru fahrî’den telezzüz kesb iden güzel âşıklara,\n\n‘Aşka düşen añlar imiş ‘aczini\n\nFakr içine gizler imiş fahrini\n\nHabîb-i Kibriyâ efendimiz “El-fakru fahrî:Fakirliğimle iftihar ederim” buyurmuştur. Bunun manası; “Hakk’tan başka kimseye muhtaç olmamaklığım ile iftihar ederim. Bende olan her şeyin, mülkün yegane sahibi Rabbimin emâneti\nolduğunu bilirim, sahiplenmem, kuvvetimle, güzelliğimle gururlanmam” olsa gerektir.\n\nİren fakrıñ tamâmına\n\nKanar vuslatıñ câmına\n\nFenâ-fi’llâh makâmına\n\nUlaşan mahvu’llâh olur\n\nYokluk mülkünde aşk istiğnası ile şâhız, hazinemiz fakr cevheri ile\nağzına kadar doludur:\n\nŞâh-ı istiğnâ-yı aşkız nîstî mülkündeyiz\n\nGevher-i fakr ile mâl-â-mâldır gencînemiz\n\nEl-fakru fahrî, el-fakru fahrî\n\nDemedi mi ol âlemler fahri\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Fakrını zikret, fakrını zikret\n"
        },
        {
          "type": "metin",
          "text": "Mahv u fenâda buldu bu gönlüm\n“Fakru fahri” eldedir ferman-ı vahdaniyetin. “Yokluğumla iftihar ederim” sözünü O’nun tevazu icabı “ben yokum” demesi gibi anlama! O söz, kendisinden başkası olmayanın “Siz yoksunuz var olan benim” fermanından başka bir şey değildir.\n\nNefsini bilen erermiş bir tükenmez devlete\n\nFakrı fahridir Niyazî bil o devletten garaz\n\n“Nefsini bilen Rabbini bilir” hadisine göre kişinin kendisini bilmesi demek Rabbi karşısında yok olduğunu bilmesi demektedir. “El-Fakru fahrî” hadîs-i şerîfine de uyarak halle, sözle bedenen ve malla bütün insanoğluna emaneten\nverilen eşyayı Cenâb-ı Hakk’ın mülkü bilip kendimizi fakir ve muhtaç hissettiğimizde “Nefsini bilen Rabbini bilir” hadisine göre Cenâb-ı Hakk’ı bilmiş oluruz.\n\nBezm-i maârifden seni yok eylemiş bu varlığın\n\nMahza bu yüzdendir senin canandan ağyarlığın\n\nÖldür şu nefs-i ser-keşi öğren tarîkin barlığın\n\nYağma edersen varlığın gider gönülden darlığın\n\nErenler ekseriya ‘ben’ kelimesi yerine ‘fakir’ tâbirini kullanır. Hadd-i zâtında ‘fakîr’ iddialı bir sözdür. Çünkü “Benliğim dâhil her şeyi terk ettim, ne benliğimden ne başka kimseden birşey ümid ettim, ben ancak Allah Teâlâ’ya muhtaç ve tâlibim.” demektir. Derviş bu kemâlde olmasa da konuşurken fakîr tâbirini kullanır. Zîrâ sözler dua gibidir. Bir kişi ısrarla duada bulunsa ve bir zikir üzre azmetse, sebat etse elbet zikrettiğine ve niyâzının neticesine erişir. Yani fakîr, fakîr diyerek inşâallahu Teâlâ o da “Allah’tan gayrıya muhtaç olmayan kişiler zümresine” dâhil olabilir. İnsanda böyle bir hal yoksa övünebileceği, güzel diyebileceği bir hali de yoktur. Ancak bu fakrın sırrına ve zevkine erişmişse, işte o insanın bu âlemde güzel bir sermayesi var, demektir. Allah Teâlâ’ya muhtaç olmaktan daha büyük bir nimet yoktur. Biz ‘elhamdülillah’ derken dahî Allah Teâlâ’ya muhtaç olduğumuzun hamdini ilanederiz. Efendimiz(sav) “El fakru fahrî” buyurarak Livâü’l-hamd sırrını ne güzel işaret eylediler. Fefhem(düşün)\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Fakrü fahrî” sözü düstûr-u esâsiyyendir\nMâsivâ perdesini çâk ederek üryansın\n\n"
        },
        {
          "type": "metin",
          "text": "Olmak için, solmak lâzımdır solmak için de soyunmak, varlıktan soyunmak lâzımdır, ol sebepten zikrimiz\n"
        },
        {
          "type": "alt_baslik",
          "text": "el-fakru fahrî,\n"
        },
        {
          "type": "metin",
          "text": "erişilen mazhariyeti kendine mâl eden, kaybeder. Malın sâhibini, cânın sâhibini unutma. Boş bir kabsın, dilenmesini bil. Fakîrliğini kaybetme ki Ganî ile olasın.\n"
        },
        {
          "type": "spoiler",
          "text": "Çektim el benden, bana benlik veren bildim ki Sen,\nBenliğimde kaldığımca zerre rahat etmedim\n\n"
        },
        {
          "type": "metin",
          "text": "Zikrimiz\n"
        },
        {
          "type": "alt_baslik",
          "text": "el-fakru fahrî\n"
        },
        {
          "type": "metin",
          "text": "yani ne kadar boşalırsan, ne kadar yok olursan o kadar dolar, o kadar varlıktan nasiplenirsin. Hiç bir nesnenin kendine ait olmadığını bilen, herşeyin sahibi olur. İstemenin hakikati istememek; her şey Haktadır zîrâ Hak her şeyi de muhîttir. Gelen gönülden gelir, giden de gönülden gider.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İÇTEN DOĞUŞLAR\n"
        },
        {
          "type": "spoiler",
          "text": "– Birinci Velâdetnâme –\n"
        },
        {
          "type": "metin",
          "text": "“Kâf-u Nûn” sırrını tefsîr edecek Kur’ansın\nCism-i Kürsî’de bir Arş dersi veren irfansın\n\nKitabın dışta mecâz içte icâz mahzenidir\n\nEn büyük mûcize “Âdem” buna pür-îmansın\n\n“Küntü kenz” sırrını fâş etmede mevcûdiyeti\n\nBu sıfatınla O’nun Zâtına bir ilânsın\n\n“Hâl-i âmâ”yı yıkıp vâcibi izhâr ettin\n\nKuvveden fi’le çıkan bir eser-i imkânsın\n\nÖyle bir zerre imişsin ki cihanlar meknûz\n\nKatrenin hacmine sığmış sonu yok ummansın\n\n“Sırrı – Levlâk”ı düşündükçe tefâhur eyle\n\nŞu hakîr hâke düşen bir zer-i bî-pâyansın\n\nNice âlem mütekâsif duruyor vechinde\n\nZübde-i kevn-ü mekân tesmiyeye şâyansın\n\nSîretin bulmak için bak nice sûret giydin\n\nHer sâhifende bin eş’ar okunan dîvansın\n\nZâhiren şimdi “hubût” eyledin arza amma\n\nSen O’nun mâyesisin sâhibine akransın\n\nAhsen-i sûret giydin, onu mahcûb etme\n\n“Sidretu’l-münteha” da tahtı kuran sultansın\n\nKâinatın sebeb-i hilkatısın fahreyle\n\nCümle esmâ-ı ilâhî yazılan fermansın\n\nMıknatıstır ebeveyn, cezbeder eflâka kadar\n\nAnnen Arzdır, pederin gök, ne büyük ihsansın\n\nKâh eser, kâh müessîr oluruz nevbetle\n\nFıtratın tezgâhına sen de bugün hayransın\n\nHilkatın cümle şüûnunda kemâlat doludur\n\nNeyi nâkıs görüyorsan o kadar noksansın\n\n“Men aref” künhüne ermek bu seferden gâyen\n\nHAKK’ın âyînesisin varlığına bürhansın\n\nAkıbet gübre olup gitmemeğe cehdeyle\n\nSen ezelle ebede mihver olan bir ânsın\n\nBeşerin ömrü şihâbdır sönüyor sür’at ile\n\nSen güneş ol ki nûrun ebediyyen yansın\n\nNefsin idrâk ederek, yârini ağyardan ayır\n\nEn çetin harplere sahne olacak meydansın\n\nBu gazâda sana bir başkası yardım edemez\n\nBil ki gönlündeki derde yine sen dermansın\n\nMârifet doğma değildir ölebilmektir esas\n\nÖyle bir öl ki bütün hep diriler kıskansın\n\nAhdine sıdkını göster ederek teslim-i nefs,\n\nRABB’ine bezm-i Elestten verilen peymansın\n\nCânı cânâna fedâdan çekinen nâmerttir\n\nDâvete aşkla icâbet edecek kurbansın\n\nHAKK’a mahrem olanın hakkı şehâdet olmuş\n\nBu tevekküldeki ulviyet ile giryânsın\n\nBazı cevherleri ALLAH düşürür hâr eline\n\nEHL-İ BEYT kadrini takdîr edecek vicdânsın\n\nAğla dehrin yüzüne son kere kundakta iken\n\nAsl’a ric’at ediyorsun ebedî handansın\n\nŞu denî âlemi mektep bilerek dersini al\n\nOlgun ol! Zâhiren âlem seni echel sansın\n\nTükürüp geç feleğin tükrüğe değmez yüzüne\n\nBırak ol kahbeye sen ehl-i dalâlet kansın\n\n“Fakrü fahri” sözü düstûr-u esâsiyyendir\n\nMâsivâ perdesini çâk ederek üryansın\n\nBende benlikten eser kalmadı ifnâ ettin\n\nDâimâ gönlümü işgâl edecek mihmansın\n\nBâdemâ âleme mes’ut kaparım gözlerimi\n\nÇünkü dünyâda beni anlayacak insânsın\n\n“Mâ-arefnâke” deyip kat’-ı kelâm eylemeli\n\nNe kadar âşikâr olsan o kadar pinhânsın\n\n“Mustafa Hüznî ULUĞ” oldu “hubut” târihin\n\n“El veled sırrı ebih” lâfzına tercümansın\n\nNefh-i rûh eyleyecek kudreti gösterdin ULUĞ\n\nBir cesetken beni ihyâ edebildin cansın\n\n01/12/1950, İstanbul\n\nBurada da fakirlik var, buyurmaz mısınız?\n\n"
        }
      ]
    }
  }
}