{
  "id": 201711062323,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/nefs7.jpg?w=660",
      "date_value": "6 KASIM 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Birinci Tavır",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Birinci Tavır"
        },
        {
          "type": "alt_baslik",
          "text": "KENDİMİZİ TANIYALIM\n"
        },
        {
          "type": "metin",
          "text": "Birinci Tavır\n"
        },
        {
          "type": "spoiler",
          "text": "Nefs-i emmâresini zabt idemez ehl-i hevâ\nTen gemisine dümenci olmaz her çevüren\n\n"
        },
        {
          "type": "metin",
          "text": "Meşrebi îcâbı bütün vakitlerinde, vücudun kuvvetlerini şehveti uğrunda kullanan bir acâyib bendir.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/11/nefs7.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Geldi tenbîh remz-ile görmez misin\nTutup emri ölmeden ölmez misin\n\n"
        },
        {
          "type": "metin",
          "text": "Nefs mertebelerinde birinci tavır “sadr-ı hayvaniye”dir. Bu mertebenin nefsi “nefs-i emmâre”, seyri “seyr-i ilallah”, âlemi “şehâdet”, zikri zâhirde “Lâ ilâhe illallah” bâtında “La ma’bûde illalâh” (hakikatte güç ve kuvvet sende değil amir sen değilsin, senin kulun değilim ey nefs, kulluğum ancak Allah’adır mânâsına), makamı ise “sadr”dır. Bu mertebede tabiatıyla bulunan sâlik, kelime-i tevhid zikrine (darb-ı tevhid) devam etmelidir.\nNefs-i emmârenin bütün işleri, kahra muvâfıktır, bütün işleri şeytânın beğendiği işlerdir.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2016/01/zikr_tevhid.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Nice mecruh eylediyse ruhunu emmâre nefs\nSen de gürz-ü zikr ile dön başına eyle kısâs\n\n"
        },
        {
          "type": "metin",
          "text": "Azgın nefs-i emmâren ruhunu nîce bin günâh ile nasıl yaraladı ise sen de zikir topuzuyla ona kısas uygula; vur başına darb-ı zikri… çünkü\n"
        },
        {
          "type": "alt_baslik",
          "text": "bundan başka bir amelin kalbe etkisi yoktur.\n"
        },
        {
          "type": "metin",
          "text": "Nefs-i emmâre, bir mürşid-i kâmile biat eden sâlik için manevî yolculuğunun başlangıç noktasıdır. Bu mertebe adını Yusuf suresi 53. ayet-i kerimesinden almıştır: “Ben nefsimi temize çıkarmam, çünkü Rabbimin merhamet ettiği hariç, nefis aşırı derecede kötülüğü emreder.”\nBen kendimi temize çıkaramam. Doğrusu bir kişi, elbette kendi isteklerinin zorbalığında olduğunda bir kötülük içinde olur. Ancak Rabbinin merhametini anlayanlar başka. Muhakkak ki Rabbim mağfiret edendir, tüm varlığı özünden vâredendir.\n\nKelime-i tevhîd zikri ile sâlikin nefsinde “nefy” gider “isbât” kalır. Vasf-ı mekkâre (hilekar, yük hayvanı) olan bu mertebede bulunan kullarına Allah, “İşte bunlar hayvanlar gibi, hatta daha da aşağıdadırlar” [Araf:179] ayeti ile seslenmiştir. Nefs-i emmâre mertebesinde ki kötü huylar: hırs, kin, haset, şehvet ve benzerleridir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sorarsan nefsini emmâredür ol\nSana sihr eyleyen mekkaredür ol\n\n"
        },
        {
          "type": "metin",
          "text": "Nefs-i emmâre mertebesinde bulunan sâlikin şehvetini eşeğe, kinini ve gadabını zehirli yılana, nefsinin tamah ve aç gözlülüğünü kurta, ihanetini tilkiye, murdarlığını ise köpeğe benzetirler. Bu mertebede olan kişi,\n"
        },
        {
          "type": "alt_baslik",
          "text": "yaptığı iyilik ve güzelliklerle övünür, başkaları da bilsin ister çünkü nefsi dünyevi istek ve arzularının esiri olmuştur.\n"
        },
        {
          "type": "spoiler",
          "text": "İşit hem vasfını emmarenün gel\nDahı ol halini mekkarenün gel.\n\n"
        },
        {
          "type": "metin",
          "text": "Nefs-i emmâre mertebesinden\n"
        },
        {
          "type": "alt_baslik",
          "text": "kurtulmak isteyen sâlik öncelikle tüm yaptıklarından pişmân olup samîmi bir tevbe ile tevbe etmelidir\n"
        },
        {
          "type": "metin",
          "text": ". Bunun yanında sadrını tüm kötülüklerden temizlemelidir. Böylece sadrın üzerini örten “kışr” (kabuk) ortadan kalkacak ve “lüb” (öz) ortaya çıkacaktır. Kelime-i tevhid zikrine ve ibadetlerine devam eden sâlik, nefsi ile sürekli mücadele ederek “ilme’l yakîn”e erişebilecektir.\n"
        },
        {
          "type": "spoiler",
          "text": "İrerse sadruna çün darb-ı tevhîd,\nGele tasdik kalbe gide taklîd\n\n"
        },
        {
          "type": "metin",
          "text": "Nefs-i emmâre, sürekli kötülüğü emreden, kulu Rabbinden uzaklaştırıp kötülük işlemeye sevk eden en alt mertebede bulunan isyankâr nefistir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu mertebede bulunan kişinin tek düşüncesi; dünya, dünyevi menfaatler ve fiziksel ihtiyaçların giderilmesidir.\n"
        },
        {
          "type": "metin",
          "text": "Bu tavrın nûru, gök (mavi); vâkıâtı (gördüğü rüyalar), yırtıcı ve vahşi hayvanlardır. Sâlikin bu mertebede gördüğü rüyalara itibar edilmez. Bu mertebenin günü cumartesi (onun için en uğurlu gün), feleği Ay, peygamberi Hz. Âdem, eseri ise “fenâ-yı mâsivâ”dır.\nNefs-i emmâre mertebesinde bulunan sâlik,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "ibadet etse de bunu azaptan kurtulmak için veya riyakârlıktan dolayı yapar.\n"
        },
        {
          "type": "metin",
          "text": "Bu mertebede akıl etkili olduğu için bazen ruh gelse de akıl onu geri göndermektedir. Bu makamda rüyada görülen hayvanlar iyiye yorulmamakta, bu hayvanların sıfatları ne ise görülen rüyalar o şekilde tabir edilmektedir. Bir şeyh rehberliğinde sülûk eden müridlerde güzel vakıalar da yaşanmaktadır. Zamanını tezkiye ve tasfiye ile geçiren müridin fiilleri ve sözleri değişir, güzel sıfatlar kazanır ve “kalb” makamına girer. Aksi takdirde salik “berzah”ta kalır.\nTalep makamı olan bu makamın günü cumartesidir çünkü Kureyş kavmi cumartesi günü Hz. Peygamber’e tuzak kurmak amacıyla Dâru’n-Nedve’de toplanmışlardır. Burada Dâru’n-Nedve, sadrı; Kureyş, nefs-i emmâre güçlerini; Hz. Peygamber, ruhu; Hz. Ebu Bekir ise ruhun güçlerini simgelemektedir. Nefs-i emmâre mertebesinde sadr da toplanan nefsanî güçler sürekli olarak ruha tuzak kurmak için fırsat beklerler.\n\nNefs-i emmâre mertebesinin yıldızı “ay”dır. Çünkü ayda bulunan özellikler sadırda da bulunmaktadır. Salik bu mertebede nûrânîlik rengini aydan almaktadır. Ay ışığı düştüğü keteni nasıl mahv ediyorsa salikte kötü sıfatlarını bu makamda mahvetmektedir.\n\nBu mertebenin peygamberine Hz. Âdem denmesinin sebebi ise onun “ebu’l evlâd” (nesillerin babası) oluşudur. Hz. Âdem nasıl nesillerin babası yani başlangıcı ise nefs-i emmâre de nefis mertebelerinin başlangıcıdır.\n\nNefs-i emmâre mertebesinde sâlikin\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "nefsi sürekli olarak bedenin fiziksel ihtiyaçlarının karşılanmasını ister, kalbi ise maneviyattan zevk almaz.\n"
        },
        {
          "type": "metin",
          "text": "Burada kişi şirk, küfür, gaflet, cehalet, dünya sevgisi, tûl-i emel, ikiyüzlülük, gurur, heva, gazap, şehvet, hırs, buhl, ucb ve kibir, intikam, kin, düşmanlık, cimrilik gibi sıfatlara sahiptir. Sahip olduğu bu kötü sıfatları düzeltmek isteyen mürid, kâmil bir mürşide intisab ederek kelime-i tevhid zikrine başlar. Sâlikin bu kötü huylardan tamamı ile kurtulabilmesi mümkün değildir. Ancak bu kötü huylar güzel huylara dönüştürülebilir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sâlik bu mertebeye özgü olan kötü huyları düzeltmeden bir üst mertebeye geçemez.\n"
        },
        {
          "type": "spoiler",
          "text": "Özenmez misin ol yâre aldanmışsın ağyâre\nSeni azdırmış emmâre, gel Allah’a dönelim gel\n\n"
        },
        {
          "type": "metin",
          "text": "“Nefs-i hayvaniyye” de denilen bu mertebede bulunan kişinin nefsini bilmek, Rabbini tanımak ve mârifet tahsil etmek gibi kaygıları bulunmaz. Onun tek kaygısı “akl-ı meaş” (geçim derdi)’dir, “akl-ı mead” (ahiret fikri)’den ise habersizdir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nefis, bedenin fizyolojik isteklerinin etkisi altındadır oysa insan bedenden ibâret midir?\n"
        },
        {
          "type": "spoiler",
          "text": "Benim bu emmare nefsim, ne ders aldı, ne de ibret\nYaşımdan ve ak saçımdan, nedeni kara cehalet\n\n"
        },
        {
          "type": "metin",
          "text": "EŦ-ŦAVRU’L-EVVEL\nMefā’įlün / Mefā’įlün / Fe’ūlün\n\nNedür ol ŧavr-ı evvel śadruñ ey yār\n\nMine’l-ħalķi ile’l-ħalķ oldı her bār\n\nŚorarsañ nefsini emmāredür ol\n\nSaña siĥr eyleyen mekkāredür ol\n\nÇün oldur ma’den-i fisķ-ı đalālet\n\nİde Ĥaķķ śadrını şerĥ-i hidāyet\n\nAnuñ aħlāķıdur ĥırś u küdūret\n\nĠađab buħl ü ĥased hem daħı şehvet\n\nDidi emmārenüñ ehline ol Ĥaķķ\n\nBular en’ām gibi oldı muĥaķķaķ\n\nDaħı en’āmdan oldı hem eđāll ol\n\nNaśįb olmadı çünkim raĥmeti bol\n\nİşit hem vaśfını emmārenüñ gel\n\nDaħı ol ĥālini mekkārenüñ gel\n\nDönübdür şehvet-ile bu ĥımāra\n\nĠađabla kin ile āġūlu māra\n\nEźā ider cihān ħalķına her dem\n\nİder her kişinüñ göñlüni pür-ġam\n\nŦama’la ĥırśla ķurdurur hemān ol\n\nCihānı yimege ister bula yol\n\nĶoyun ķuzı gibi a’māliñi āh\n\nŦaġıdurdı eline girse bir rāh\n\nİdübdür ĥįle vü tezvįri śan’at\n\nİşitdüñ dilkiler gibi ħıyānet\n\nHemān ki kelb gibi daħı o murdār\n\nO leş gibi düşer dünyāya her bār\n\nBu evśāfuñ birisi kimde ki var\n\nHemān oldur düşinde olan ıžhār\n\nGehį dilkü görinür gāhį aślan\n\nGehį kelb gehį ķurd gāhį ķaplan\n\nBu evśāf olduġı-çün anda ey yār\n\nGörinür kendüsine yine onlar\n\nBu evśāfdan ħalāś olmayıcaķ sen\n\nBes olmaz saña Ĥaķķ’uñ yolı rūşen\n\nĦalāś olmaġa isterseñ ‘ilācı\n\nYüri bir yire göster iĥtiyācı\n\nNedāmet tįġı-ile yāre śadruñ\n\nÇıķarup ŧaşra ķıla cümle mekruñ\n\nYuya hem tevbe-i ābıyla anı pāk\n\nVücūduñ çirklerinden eyleye pāk\n\nÇü śadruñ şerĥ olunca pāk hem\n\nOlur ķalbüñ Ĥaķ-ı esrārına maĥrem\n\nDaħı şerĥ olıcaķ ol cild-i ĥayvān\n\nGider ķışrı açılur lübb-i insān\n\nİde çün nefy-ile iŝbātı her gāh\n\nKi diye “Lā ilāhe illa’llāh”\n\nİrerse śadruña çün đarb-ı tevĥįd\n\nGele taśdįķ ķalbe gide taķlįd\n\nÇü śıdķuñ gelmese her dem saña ger\n\nSebeb bu mübtedįseñ ey birāder\n\nSaña ‘ilme’l-yaķįn ise irādet\n\nYaķįn gelene dek eyle ‘ibādet\n\nGehį śıdķ u gehį kiźb ola kāruñ\n\nÇü olmaz bir makām içre ķarāruñ\n\nGele ‘ilme’l-yaķįn ķalb evine gāh\n\nGide geldügi gibi yine her gāh\n\nİrince sem-‘i cāna tevbe telķįn\n\nDilinden mürşidüñ bulınca temkįn\n\nOlur dilinde dā’im źikru’llāh\n\nOlur göñlinde ķā’im fikru’llāh\n\nLisān-ı pįri ola her ne dirse\n\nDaħı anuñ göziyle ne görse\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bu denlü kâfîdür fe’fhem diyelüm\nMu’ammâ sorana ebsem diyelüm\n\n"
        },
        {
          "type": "metin",
          "text": "Buradan da\nnefse yol vardır efendim.\n\nSerkeş atlar zapt olunur dizginleri çekilerek\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Benim bu azgın nefsim, kimler yola getirecek\n"
        },
        {
          "type": "metin",
          "text": "Gerçeğe ne ibâdetle, ne okumakla gidilir sâdece değerli bir şeyini kaybetmekle, dert  ve musibetle… Terakkî zevkte olmaz ancak belâ ve mihnette… O halde ey tâlip tabîat mertebesinde kurtuluşun çaresi asıl, açlığa sabr eylemektir!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nefs-i Emmâre’den geçebilmek için\n"
        },
        {
          "type": "metin",
          "text": "bizim hiçliğimizi ve ancak tecellî edenin Allah olduğunu ilmen de olsa bilmek gerektir.\n"
        },
        {
          "type": "fotograf",
          "url": "https://s0.wp.com/wp-content/mu-plugins/wpcom-smileys/twemoji/2/svg/1f511.svg"
        }
      ]
    }
  }
}