{
  "id": 201712071949,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/kuds_2017_intifada.jpeg?w=660",
      "date_value": "7 ARALIK 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kudüs dertlenenlerin elinde!",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kudüs dertlenenlerin elinde!"
        },
        {
          "type": "alt_baslik",
          "text": "[ARZ-I ZARÎF]\n"
        },
        {
          "type": "metin",
          "text": "Subhan ki, kulunu gece Mescid-i Haram’dan, çevresini mübarek kıldığımız Mescid-i Aksa’ya isrâ (tayy’i mekân) etti… O’na delillerimizi gösterelim diye… Hakikat şu; “HÛ”; Semi’dir, Basîr’dir!\n"
        },
        {
          "type": "spoiler",
          "text": "[İsrâ:1]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/kuds_2017_intifada.jpeg?w=660"
        },
        {
          "type": "metin",
          "text": "Selçuklular’ın Tikrît valisinin oğlu Ebü’l-Muzaffer el-Melikü’n-Nâsır SELÂHADDÎN-i EYYÛBÎ hazretleri (v. 1193) Haçlı Seferlerine inat bir yandan, (dışarıda) devleti dağılmaktan kurtarmakla, komşularıyla İslâm birliğini tesis etmekle uğraşırken bir yandan da (içeride) başına siyah sarık sarmış, Kuds-ü Şerîf feth edilinceye dek gülmemeye ahd etmiş, yüzük asık, kaşı çatık durmuş; İslâm’ın ilk kıblesi, Haremeyn-i Şerîfeyn’in üçüncüsü esirken gülmek müslümana yakışmaz diye.\nBöylesi sağlam bir irâde, mert, cömert ve heybetli, Şarkın Sevgili Sultânı’nın elinden, “inan, güven, şüphe duymaksızın tatbîk eyle” kılıcıyla, Mi‘rac mûcizesinin sene-i devriyesi olan 27 Receb 583 (2 Ekim 1187) Cuma günü Kuds-ü Şerîf’in yeniden fethi müyesser oldu.\n\nEvvel emirde, düşmanın bile takdîr ettiği, ideal Sultân ile tanışalım: Selâhaddin Eyyûbi hazretleri, verdiği sözü ne pahasına olursa olsun tutar, affetmeyi severdi. İbn Cübeyr onun, “Af konusunda hata etmek haklı olarak cezalandırmaktan daha çok hoşuma gider” dediğini nakleder. Eman verdiği kişileri kesinlikle cezalandırmamış, Haçlılar onun bu yönünü çok takdir etmiştir. Adaleti İbn Şeddâd ve İbn Cübeyr tarafından özellikle vurgulanmıştır. Aşırı derecede cömert olduğu, öldüğünde özel hazinesinden sadece 1 Mısır dinarıyla 36 Nâsırî dirhemi çıktığı kaydedilir. İmâdüddin el-İsfahânî, Selâhaddin’in savaşa girdiği zaman kendi atını askerlere verip başkasından at istediğini, herkesin onun atına bindiğini ve onun iyiliğini beklediğini, III. Haçlı Seferi sırasında askerlere 12.000 at dağıttığını söyler.\n\nŞimdi, vücûd ülkesinde ruh-i kudsü hakim kılamamış, şehîd evlâdı, ecdâdı.nâ-lâyık zamâne müslümanları olarak, biz de kendimize ağlasak yeridir; herkes zevkinin derdinde, Kuds-ü şerîf dertlenenlerin elinde!\n\nDua ve niyaz, sağlam bir tevekkül şart ama şehrin vâizi yine “… Senin El-Kahhâr ismine havâle ediyoruz, ebâbillerini gönder” diye başlarsa, 8 milyonluk İsrail için 1,5 milyar Müslüman Ebâbil bekliyorsa; Ebabiller gelse İsrail’i değil bizi taşlar!\n\nAllah, bu âlemde, bu ümmete, insana insandan tecellî eder, sen güçlü olacaksan, sen ayağa kalkacaksın, sen birlik olacaksın, önce kendi vücûd ülkende nefsin elinden ruhu özgür bırakacaksın, kalbin aksi olan kâinatta cümle tutsaklar kurtulur merâk etme!\n\nMüslümanların melhame’de (kanlı savaş) merkezleri Şam, deccâl’de merkezleri Kudüs ve ye’cûc me’cûc vakasında merkezleri Tur-i Sina’dır… Beyti Makdis (#Kudüs) ba’s (ihyâ) ve haşr (bir araya gelme) yeridir. [R. Ehâdis]\n\nMedia error: Format(s) not supported or source(s) not found\n\nKudüs, bir gece kendisini ziyaret eden şanlı Habîb-i Kibriyâ İmâmu’l Enbiyâ aleyhi ekmelittehâya Efendimiz’i ’ “başım üstüne” diyerek göklere yükseltti. Bu yüzden Kudüs’ün başımız üstünde yeri var. Baş eğersek Kuds-ü Şerîf düşer!\n\nİslâm, Hak âlîdir, yücedir, üstündür, O’na üstün gelinemez. İslam’da kemâle doğru seyir vardır, mânâ artar, noksanlaşmaz.\n\nNefhâ-yı Rûh-ı Kudüs\n\n#Kudüsİslamındır\n\n"
        },
        {
          "type": "spoiler",
          "text": "[ HÂTIRAT ]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/m_ozak.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Efendi Hazretleri 1967 senesinde Hacc’dan önce 11 ihvânı ile beraber Kudüs-i Şerîf’i ziyâret ederler…Büyük bir iştiyâk ve heyecanla namaz kılmak üzrere Mescid-i Aksâ’ya gittiklerinde, hayretler içinde kalırlar…Zîrâ bu koskoca mescidde ve müslümanlar için o derece kıymetli bir ibâdethânede sadece ve sadece 6 kişi vardır…Daha da acı olanı, bu altı kişinin dördü zâten vazîfeli olan imâm, müezzin gibi zevâtdır. Diğer iki kişi de Cezâyir’den ziyârete gelmiş olan müslümanlardır. Efendi Hazretleri bu manzara karşısında pek müteessir olmuş ve namazdan sonra ihvânına dönüp buyurmuşlar ki :\nİnsân, elindeki nimetin kıymetini bilmezse, Allah o nimeti elinden alır… Korkarım ki yahudiler Kudüs’ü alır!…\n\nNitekim bu seyahatden döndükden kısa bir müddet sonra Arap-İsrail savaşı patlar ve maalesef Yahudiler Kudüs’ü alır, Harem-i Şerif dertlenenlerin elinde kalır…\n\nEhli dilinden basit bir çâre: “Biliyor musunuz, geçen sene Kudüs’ü ziyaret etmeye gelen Hristiyan sayısı Müslüman sayısının 100 katı fazla. 4 milyon Hristiyan’a karşılık, 40 bin Müslüman Kudüs’ü ziyaret etmiş. Bu sayının 36 bin kadarı Türk. Arap Devletleri’nin bir kısmı İsrail’i tanımadığı için Kudüs’e vatandaşlarını göndermiyormuş! Oysa 40 bin yerine her sene buraya 3 milyon Müslüman gitse iş değişir.\n\nKudüs bir aynadır. Müslümanların kendilerini seyredeceği bir ayna. Ancak Vahdet şuuruna erdiklerinde zincirleri kırılacak bir ayna. Çünkü tek bir mezhebin ve tek bir milletin çözemeyeceği kadar büyük bir dava.\n\nAynaya Anadolu Sultanı vurmuyorsa bil ki ayna paslıdır da ondan.Kudüs misali gönlünde domuz görürsen bil ki Kudüs’ü Frenk ele geçirmiştir de ondan [Hz. Mevlana]\n\n“Bu konuda neler yapmak lazım, sadece tenkitle olmaz, çözüm önerilerin nelerdir?” diyenlere\n\nkurtarma_plani\n\n"
        }
      ]
    }
  }
}