{
  "id": 201712311617,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/saika_umutrehberi.jpg?w=660",
      "date_value": "31 ARALIK 2017",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Mâşuka karşı yâneler",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Mâşuka karşı yâneler"
        },
        {
          "type": "spoiler",
          "text": "[Bakara:55-56]\n"
        },
        {
          "type": "metin",
          "text": "“Yâ Musa, biz Allâh’ı dışarıda, açıkta görmedikçe iman etmeyiz” demiştiniz de bunun üzerine yıldırım çarpmıştı sizi, bakıp dururken! Sonra, şükredesiniz diye, ölüm halinizin ardından sizi yine diriltmiştik.\n"
        },
        {
          "type": "spoiler",
          "text": "Ârifin aşk-ı ilâhîden yeğ olmaz hemdemi\nNûş edip sahba-yı zâtı cân olur her bir demi\n\nMazhar ona ayni zâhir görünür gider gamı\n\nEylemez halvet-serây-ı sırr-ı vahdet mahremi\n\nÂşıkı ma’şûktan ma’şûku âşıktan cüdâ\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2017/12/saika_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Bir “anahtar kelimenin – keyword” ipine tutunarak çekildiğimiz hakikat yolculuğunda vakti geldi diye yol gösteren güzelimiz: “sâika” ama bu da bahâne elbette, nihâyetinde O’nu görmek istediler diye başladı bütün hikaye, tıpkı O’nun da görülmek, bilinmek, sevilmek isteyişi gibi…\nArapça bir isim olan ṣā‘iḳa (ﺻﺎﻋﻘﻪ) evvelen yıldırım demek iken, ölüm, mevt, nüzûl ateşi, semadan gelen şiddetli ses,  mühlik ve azap, bulutları sevkle vazîfeli melek mânâsında da kullanıldığı vâki.\n\nSer-levhâmıza nakşedilen ayeti kerimemizde, Allah kelâmında geçen “Sâika” ismine tefsirlerde umumiyetle “yıldırım” manası verilmiştir. Sâika, Hakk kudretinin tecellîsi anında neye isabet ederse, onun tahammül hududunu geçtiğinde, o nesne kendini kaybeder. Biz de, beşer diliyle bu durumu tarif için “öldü” deriz. Sâika öyle bir maddedir ki  zâhiren elektrik akımı suretiyle temas ettiği maddeyi bozar, yok eder.\n\nHaziran 1980’de Massachusettes şehrinde ABD’de vukû bulan bir hadîseyi paylaşalım zahirden bâtına yol bulma niyyetiyle: Edvin Robinson geçirdiği bir trafik kazasında işitme ve görme kabiliyetlerini kaybetmiştir. Kör ve sağır olarak yaşayan Edvin 4 Haziran 1980`de kendisine çarpan yıldırımdan sonra 20 dakika şuursuzca yerde yatmış ve kendine geldiğinde ise işitme ve görme yetilerini tekrar kazanmıştır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gönül Tur-i Sîna’sından tecelli etti çün Allah\nErişti sâika, sâlik hemen oldu fenâfillah\n\n"
        },
        {
          "type": "metin",
          "text": "Ayete baktığımızda İsrâiloğulları’ndan seçilmiş yetmiş kişinin, Hz. Mûsâ’ya îman etmeleri için Allah’ı açıkça, kendi gözleriyle görmek istediklerini anlıyoruz. Devâmında ise bu isteklerine mukabil olarak bir yıldırımın onları yakaladığı bildirilmektedir. Müfessirlerin ekserisi sâika adı verilen ani gelen, şiddet içeren yıldırımının inanmak için Allah’ı görmek isteyen İsrailoğulları’na bir ceza olarak indiğini söylerler. Aslında bu görüşleri Sure-i Nisâ’nın dünyada\n"
        },
        {
          "type": "alt_baslik",
          "text": "Allah’ı görme\n"
        },
        {
          "type": "metin",
          "text": "isteğininin akıbetine dair 153. ayeti de desteklemektedir:\n(Resûlüm) ehl-i kitab senden, kendilerine Semâ’dan bir Kitab indirmeni istiyorlar… Gerçekten (onlar) bundan daha büyüğünü Mûsâ’dan istediler… “Allah’ı cehreten = açıkça, bize göster” (erinallâhe cehreten-Bizi Allah ile yüz yüze getir) demişlerdi (ancak ölmeden önce ölmek ile, ruh boyutunda mümkün olan müşahadeyi müstakil nefsleri ile dilediler) de zulümleri yüzünden onları yıldırım yakaladı…\n\n"
        },
        {
          "type": "spoiler",
          "text": "[Nisâ:153]\n"
        },
        {
          "type": "metin",
          "text": "Aynı ayetleri irfânî yönden değerlendirdiğimizde “Allah’ı görmek istemenin” neden cezayı gerektirecek bir istek olduğu suâli, sorgulayan her insanı düşündürmektedir. Çünkü bu vâkıanın hemen öncesinde, İsrâiloğulları’nın peygamberi olan Hz. Mûsâ da Sînâ Dağı’nda Allah ile kelâm ederken aynı şeyi isteyerek nidâ etmişti:\nEy Rabbim! Göster bana (kendini) ki (ne olur) bakayım sana…\n\n"
        },
        {
          "type": "spoiler",
          "text": "[A’râf:143]\nToprak beden, aşktan göklere çıktı; dağ oynamaya başladı, çevikleşti. Ey âşık! Aşk; Tûr’un cânı oldu. Tûr sarhoş, Mûsâ da düşüp bayılmış!\n\n"
        },
        {
          "type": "metin",
          "text": "[Mesnevi-i Manevi]\nPeygamber de ümmeti de bir bakıma aynı şeyi istiyor, gelin görün ki ameller niyetlere göredir ve biri hiç niyetli olmadığı halde inanmak için Allah’ı görmek, diğeri isi zaten inandığı Allah’a yol olan Rabbü’l-hasını  (a’yan-ı sabite) bilmek için görmek istemişti (men arefe rabbehu fekad arefe\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "rabbehu\n"
        },
        {
          "type": "metin",
          "text": ")\nHz. Mûsâ’nın bu isteğine karşın  Allah Tealâ şu cevabı vermiştir:\n\nBeni asla göremezsin. Ama yine de şu dağa bir bak; eğer o öylece yerinde kalırsa o zaman Beni görebilirsin! Ve Rabbi şavkını dağa gösterir göstermez (nuru tecelli edince) onu toza toprağa çevirdi ve Mûsâ da bayılıp düştü, uyanıp kendine geldiğinde dedi ki: “Ne sınırsız bir yücelik Seninki! Her noksanlıktan münezzeh olduğun gibi, dünyada Seni görmemizden (ikilik, şirk hali) de münezzehsin. Bu talebimden ötürü tövbe ettim. (Ben ümmetim içinde Seni görmeden) iman edenlerin ilkiyim!”\n\n"
        },
        {
          "type": "spoiler",
          "text": "[A’râf:143]\n"
        },
        {
          "type": "metin",
          "text": "İşte Hazret-i Mûsâ o tecellîyi dağda bile görmeye tahammül edemedi. Buradaki nükteye dikkat edin: Bana kendini göster! demek ikiliktir yâni talip ve matlûbu ayrı ayrı görmektir. Şu halde, sen kendinle oldukça beni görebilmen nasıl mümkün olur? Bu vücut gözüyle Hak görülebilir mi? O ancak kendi nuruyla görülür. Onu gören yine kendidir. Nasıl ki Hazret-i Mevlânâ: Ben sana Yâ Rab! diye hitap ediyorum,  Halbuki hitap, uzakta olan içindir. Sen ise bana şah damarımdan daha yakınsın, kendimdesin! buyuruyor.\nHz. Musa, Yüce Allah’ın dünyada (ikilik halinde, zira görmek fiilinin sonuç vermesi için bir bakan bir de görülen gerekir meğer o gözlerden bakan Hak ola) görülemeyeceğini bildiği halde kendisindeki şiddetli iştiyak, ayrılık acısı sebebiyle Allah’a böyle bir niyazda bulundu. Çünkü o, Allah’ın sözlerini her cihetten duyunca adeta kendinin dünyada olduğunu unutmuş, şevk ve neşe içinde ahiret ve cennet hayatına kavuştuğunu zannetmişti.\n\nBu âyette Hz. Mûsâ’nın bayılıp düşmesini ifâde eden “sâika” kelimesi ile İsrâiloğulları’na cezâ olarak verilen ve yıldırım olarak tercüme edilen “sâika” kelimesinin aynı oluşu, insanın hayretini artırıyor, satırlardan öte bir mânâ sızdırıyor.\n\nSure-i Bakara’da bu “Sâika” vakıasından sonra neler olduğu şöyle anlatılmaktadır:\n\nSonra sizi şükredesiniz diye ba’s ba’de’l-mevte mazhar ettik\n\n"
        },
        {
          "type": "spoiler",
          "text": "[Bakara:56]\n"
        },
        {
          "type": "metin",
          "text": "Âyete dikkat edilirse bu istekte bulunan seçilmiş yetmiş kişinin, inen “sâika” sonucunda önce öldükleri sonra diriltildikleri buyrulmaktadır. Burada mevt kelimesi üzerinde biraz duralım: Arapça’da\n(\nﻣﻮﺕ\n)\nisminin ilk anlamı ölüm ise de Arap dilbilimci Râğıb’a göre hislerini kaybetme, akıl melekesinden yoksun kalma, aklen ölme, rüzgarın veya sıcaklığın şiddetini yitirmesi, nefsin arzularının körlenmesi, bastırılması hatta bazen uyuma anlamlarına da gelmektedir.\n\nAyette geçen “mevt” kelimesini biyolojik bir ölüme değil de Allah’ı görme talebinde bulunanların “sâika” sonrasında yaşadığı fenâfillâh haline yani gizli şirke olan kendi varlığının hiçliğini idrak etmeye bir işaret olarak da alabiliriz. O vakit “sâika” varlığı yok eden bir hakikat tecellisidir, zahiren temas ettiği yeri nuru ve narı ile yakarak yok eden yıldırım misali.\n\nBu kelimeyi lugatteki “nüzûl ateşi” ilahi tecellinin getirdiği yakıcı, kendinden geçirici bir mânevî sekr hali mânâsına alırsak mevt, ölümden sonra gelen diriliş, sahv, uyanıklık ise insanda oluşan bekâbillah idrakidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Fenâfillah bulan sâlik olur nefsine hem fâik\nBulur bir sermedî varlık görür hep ‘semme vechullah’\n\n"
        },
        {
          "type": "metin",
          "text": "Başka bir ifade ile hakikatte yegâne vâr olanın ” Vâhidü’l-Kahhâr” olduğunun farkına varmaktır. Bu öylesine bir nasiptir ki ayetin sonunda bu nimetin değerlendirilerek, kıymetinin bilinmesi, şükredilmesi gerek bir nâiliyet olduğu zikredilir; toplu halde âyeti aşk ile bir daha okuyalım:\n“Yâ Musa, biz Allâh’ı dışarıda, açıkta görmedikçe iman etmeyiz” demiştiniz de bunun üzerine yıldırım (varlığınızı yok eden hakikat bilgisi) çarpmıştı sizi, siz bakıp dururken! Sonra, ölümü (yokluğunuzu, gerçekte yegâne var olanın Vâhid’ül Kahhâr olduğu gerçeğini, zâtî tecellide yok olmayı, fenâfillâh) tatmanızın akabinde, yeni bir anlayışla (bekâbillâh) hayata başlatmıştık (gerçek hayatla dirilttik) sizi, belki bunu değerlendirirsiniz (tevhid nimetine şükredersiniz) diye\n\n"
        },
        {
          "type": "spoiler",
          "text": "[Bakara:55-56]\n"
        },
        {
          "type": "metin",
          "text": "Sure-i Bakara’dan mülhem bir niyaza aminhânız efendim:\nNefs firavununun zulmünden kaçıp vâdedilen topraklara kavuşmak için çöle düşmüşsen ey tâlip! Vaktin asâsını elinde tutan rehberine güven ve O’na teslimiyette kusur etme! Zâhiren yokluğunda Sâmirî’ye aldanıp da arkasından oyalanacak, avunacak “altın buzağılar” teselli oyuncakları arama kendine! Rehberinin seni yarılan denizden nasıl geçirdiğini, susadığında düştüğün kuyudan, taşlaşmış kalbinden nasıl su çıkardığını unutma! O, seni “tevbe”ye çağırmış, hakîkate kılavuzlamış, senden nefsini öldürmeni, arzularından geçmeni istemiş ve bununda O’nun rengine boyanma yolunda en hayırlı bir iş olduğunu sana söylemişti. Ama sen “ölmeden önce ölmek” yerine ancak mânâ âleminde, ruh ülkesinde, cem hâlinde gerçekleşmesi mümkün olan bir tecrübeyi O’ndan istemiş “Allah’ı açıkça, dışarıda, kendi gözünle görme” ısrarını sürdürmüştün. Fakat bilmiyor musun ki “sende senlik” kaldıkça yâni dağ gibi benliğin yerinde durdukça gizli şirk halindeki bu niyâzın abes yere uğraştır. İşte Allah Tealâ, rahmetinin bir tecellisi olarak bunun sana yaşatmak için “sâika” vasıtasıyla sana tecelli etmiş önce fenâ, cem makamını sonra da bekâ, fark makamını sana idrak ettirmiştir. Ey tâlip! bu şükredilmesi gereken en büyük nimettir. Üstelik bununla da kalmamış seni hüviyyetinin ayrılmaz gölgesinde dinlendirmiş, hasret çektiğin nimetleri sana cömertçe sunmuştur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Göster cemâlin şem’ini yansın oda pervâneler\nDevlet değil mi âşıka şem’ine karşı yâneler\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ol hâli çok a’lâ güzel yağmaladı gönlüm evin\nPek bağla aşkın zencîrin boşanmasun dîvâneler\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nZikrimiz el fakrü fahri oldu Elhamdulillah,\n\nHaza min fadli rabbi, Allah, Eyvalah\n\n"
        }
      ]
    }
  }
}