{
  "id": 201811281505,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/11/halil_cibran.jpg",
      "date_value": "28 KASIM 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Çalışmak üzerine",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Çalışmak üzerine"
        },
        {
          "type": "metin",
          "text": "Kader, gayrete âşıktır…\n… ve bir rençber söz aldı: “Bize çalışmaktan bahsetsen biraz”\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/11/halil_cibran.jpg"
        },
        {
          "type": "metin",
          "text": "Ve O buyurdu ki: Siz yeryüzüne ve o ruhun ahengine ayak uydurabilmek için çalışırsınız.\nÇünkü tembel olmak, mevsimlere yabancı kalmak ve sonsuza doğru görkemli ve mağrur bir teslimiyet içinde ilerleyen hayat kervanının dışına çıkmaktır, kesilmeyen akıştan kendini ayırmaktır… eh ayıran kendini ayırır!\n\nÇalıştığınızda bir ney gibi olursunuz, kalbinde saatlerin fısıltısının nağmeye dönüştüğü bir ney gibi…\n\nHanginiz sağır ve dilsiz bir kamış parçası olmak ister, herkes bir ağızdan şarkı söylerken?\n\nSize nice defalar, çalışmanın bir lanet, iş yapmanın bir talihsizlik olduğu söylendi.\n\nAma ben diyorum ki çalıştığınız zaman yeryüzünün en yüce hayalinin, daha o düş doğarken size düşen kısmını gerçekleştirmiş oluyorsunuz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir amel kıl dest ü pâyın var iken\nÖmrden destinde payın var iken\n\n"
        },
        {
          "type": "metin",
          "text": "Ve siz kendinizi işe vermekle, hayata karşı sevginizi belirtiyorsunuz ve işten dolayı hayatı sevmek, hayatın en derin sırrına ermektir:\n"
        },
        {
          "type": "alt_baslik",
          "text": "O, her an yeni tecellîlerle iş başındadır. [Rahman:29]\n"
        },
        {
          "type": "metin",
          "text": "Fakat acı duyduğunuz için, doğduğunuz günü bir felâket, bedeninizin yükünü, ten elbisesini taşımayı alnınıza yazılmış bir kara yazı sayıyorsanız, ben de siz derim ki: o yazıyı alın terinizden başka hiçbir şey silemeyecektir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ve insan için kendi çalışmasının (karşılığından) başka bir şey yoktur. [Necm:39]\n"
        },
        {
          "type": "metin",
          "text": "Size hayatın karanlık olduğu da söylenmiştir ve sizler bezginlik içinde bezginlerin dediğini tekrar ediyorsunuz.\n"
        },
        {
          "type": "spoiler",
          "text": "Şem’-i ikbâlini târ eylemesin derse felek\nKişi yaktığı çerâğ üstüne pervâne gerek\n\n"
        },
        {
          "type": "metin",
          "text": "Ve ben diyorum ki istek ve arzu yoksa hayatın karanlığı gerçekten artar.\nVe her arzu kördür, bilgi ile aydınlanmazsa!\n\nVe her bilgi boşunadır, çalışıp amel edilmezse!\n\nVe her çalışma kısırdır, içinde sevgi olmadıkça…\n\nVe siz aşk ile çalıştığınız zaman kendinizi kendinize, birbirinize ve Tanrıya bağlamış olursunuz.\n\nSeve seve çalışmak ve iş başarmak ne midir?\n\nKumaşı kalbinizden çektiğiniz ipliklerle dokumaktır, en sevdiğinize giydirecekmiş gibi.\n\nBir evi sevgiyle inşa etmektir, en sevdiğiniz içinde yaşayacakmış gibi.\n\nTohumu şefkatle ekmek, hasatı neşeyle toplamaktır, mahsulü en sevdiğiniz yiyecekmiş gibi.\n\nYaptığınız her işe, kendi ruhunuzu üflemektir ve çalıştığınız esnâda, evvel göçen bütün cennetliklerin yanı başınızda durup sizi izlediğini bilmektir.\n\nSık sık sizin uykuda sayıklıyormuş gibi şöyle dediğinizi işittim: “Mermeri işleyen ve ruhunun şeklini taşta bulan, toprağı sürenden daha asildir. Ve gök kuşağını tutup insanın suretinde kumaşa, tuvale yansıtan, ayağımıza pabuç yapandan daha değerlidir.”\n\nOysa ben, hemde uykumda filan değil, öğle güneşinde tam uyanıkken diyorum ki, rüzgâr dev meşe ağaçlarıyla cılız otlarla konuştuğundan daha tatlı dille konuşmaz.\n\nVe kim rüzgârın sesini, kendi aşkıyla daha da tatlı bir şarkıya dönüştürebiliyorsa en yücesi odur.\n\nİş, görünür kılınmış aşktır.\n\nVe eğer aşkla değil hoşnutsuzlukla istemeye istemeye çalışıyorsanız, işi bırakıp mabet kapısına postu serin de seve seve, canla başla çalışanlardan sadaka dilenin daha iyi!\n\nGönülsüz yapılan aş, ya karın ağrıtır ya baş\n\nÇünkü gönülsüz pişirilen ekmeğin ağızda tadı olmayacaktır ve ancak yarısını giderir yiyenlerin açlığının.\n\nVe eğer üzümleri istemeye istemeye ezerseniz, bu isteksizlik pekmezine zehir akıtır.\n\nVe melekler gibi bir şarkı tutturduğunuzda, aşk yoksa nağmenizde, size kulak verenleri sağırlaştırır, günün ve gecenin seslerine duymaktan mahrûm edersiniz, yazık edersiniz onlara.\n\n"
        }
      ]
    }
  }
}