{
  "id": 201802221134,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/02/hb.jpg?w=660",
      "date_value": "22 ŞUBAT 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Anahtarsız kilit",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Anahtarsız kilit"
        },
        {
          "type": "spoiler",
          "text": "Ne yana dönersen Vechullâh karşındadır (Allâh Esmâsı!) Muhakkak ki Allâh tüm varlığı kapsar ve ilim sahibidir\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:115]\nNe yana dönersem gördüğüm nedir? Çiçek, ağaç, kuş, toprak, çocuk ve bulut ya toprak demek hepsi bir mertebeden Hak!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nice yıldır misafirsin bu tende\nCehâlettir anı bilmez isen sende\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/02/hb.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Efendi hazretlerine suâl eylerler:\n– Bîat’ten sonra derviş…\n\nHazretim derhal müdahale eder, suâlin gerisi dökülmeden:\n\n– Bîat’ten sonra hâlâ derviş mi var?\n\nAşkın ilk nefesi benim (diye bildiğimin) son nefesi olurmuş meğer…\n\n‘O ve Ben’ hikâye, yalnız O, illâ Hû\n\nAşk ocağında cân olanlar iyi bilirler; azâmet-i ilâhiye, kullukta ki acz ve yokluk nisbetinde arz-ı cemâl eyler. Nokta-i acze indiğiniz anda, bütün harflerde ve rakamlarda seyr ve hareket eden siz olursunuz. Heykel-i cismâniye takılıp kalanlar aldanırlar. Hakîkate nazar edenler, hakîkate uyanlar, kesâfetten kurtulup letâfet buldular, semâvat ve arzın nûrâniyetine iltihâk ettiler.\n\nİsrâfil’in öttürdüğü sûr; aşkın da nefhâsıdır ki, birincisinde seni senden alır, yok eder, ikincisinde de ebedî hayata bağlar. Sûr’un öldüren birinci nefhasını, yavrusunu uyutan annenin ninnisine benzetebilirsiniz. İkinci nefhayı, çocuğun hareketini görmek isteyen babadan, üstâd-ı aşktan bil! Çünkü dirilticidir.\n\nBir zât aşkı târif ederken: “dumansız ateş, anahtarsız kilit, konaksız yolculuk, kadehsiz şarap, sessiz ve kelimesiz konuşma, menfaâtsiz alış-veriş, tertemiz bir gönül sâhibi olmak ve nihâyet yandıktan sonra da yakmak” buyurmuştu vaktiyle.\n\nHz. Pir Mevlânâ’nın “Cümle ma’şûktur, âşık perdedir. Âşık hastadır, ma’şûk zindedir” demeleri de pek mânîdardır.\n\nEğer beşer sır saklayabilseydi, hayır ve şer, dedikodu peydâ olmazdı.\n\nBedenin her zerresinden gönül gözü ile bakan, gönül kulağı ile işiten, gönüllere hitâp ederek gönül sesi ile konuşan, kendini kurtarmış, aslına varmış demektir. Artık daha fazla konuşmaya tahammülüm kalmadı.\n\nGül yağı kazanının ateşi fazla geldi, kapak oynamaya başladı, imbik borularını darmadağın edecek. Mevzûmuza bir son verelim.\n\nÇamurlarla oynamak ve onları tasfiye etmekle uğraşmak, âşıkın âdedi değildir. Eğer üzeri çamurlanmış bir defîne bulursa, onu yıkayıp temizlemekten çekinmez. Sevgisinin şiddetinden dolayı muhabbet sâhibine ‘âşık’ demişlerdir. Âşık yanar halde bulunan bir vücûttur, gönülden aldığı ateşle yanar ve maddi olan şeyleri de o ateşle yakar.\n\nEy âşık! Sana ifrât derece sevginden dolayı âşık demişlerdir. Huyundan vazgeçme sev, yan, yine sev. Gece gündüz, yaz ve kış demeden yan ve yine sev.\n\nYanan âşık, yakmasını da bilirse o zaman kemâle erdi ve ma’şûkluk makâmında karar kıldı demektir. Esâsen bir an âşık olanın ikinci bir idrâk ânı ma’şûkluktur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Biz sevdik âşık olduk\nSevildik ma’şûk olduk\n\nHer dem yeniden doğarız\n\nBizden kim usanası\n\n"
        },
        {
          "type": "metin",
          "text": "Aşk gönüller semâsında uçarken, arz üzerindeki temiz gönüllerin da’vetine dayanmaz iner, icâbet eder, sînesine çeker.\nAşk kimin gönlünü doldurmuşsa o vücûdu âdeta elsiz, ayaksız, hareketsiz bırakır. İki kanatla göklere uçulur. O kanatlar her makâmda olduğu gibi burada da “Lâ” ve “illâ”dır.\n\nEvet, şâyet sultân-ı aşk bir gönül kâbesinden ezan okursa, o vücûdun her mesâmesi ve her tüyü ve cevâhiri “ALLAHU EKBER” diyerek huzûru ikrâr eder ve bir anda mâsivâyı terk ederek ağaçlar gibi kıyamda, mahlûkat gibi rukûda ve secde-i insâniyede kemâle ererek, mahbûbluğu tahiyyatta idrâk eder.\n\nGayb âleminden, esfeli safiline aşkın te’siri ile inen insan, yine aşk ile zâhirden bâtına urûç etmesini becererek “Kâb-ı kavseyn” dâiresini tamamlayabilirse ne mutlu o insana.\n\nMaksadım, (ALLAH cc ve MUHAMMED sav) sevgisini anlatmak, kelime-i şahâdeti tam mânâsı ile bilmek ve tasdîd etmek. Bunun için de güzel ahlâk ve aşk sâhibi olmak, benlikten kurtulmak ve bu husûstaki muvaffakiyete erişmek için de yalnız şeriatın vücût hareketinin kâfi gelmediğini anlatmak. Dünyâdaki her şeyin geçici olduğunu, bununla berâber yaşamak için, evvelâ yuva ve vatan muhabbetinin icâb ettiğini, dilimin döndüğü kadar anlatmak istedim.\n\nİlim, dünyâda da, uhrâda da, aşkta da sonsuzdur. Çünkü, bizde gizli olan hazine de sonsuzdur. Gaib zannettiğimiz her varlık bizdedir. Biz bizim olursak, her şey bizimdir.\n\nAradığınızı ölmeden evvel bulun! Hakîki sevgilinizi bilin! Dost da sizdedir düşman da sizdedir. ALLAH’ın ve Peygamberin nûru da sizdedir. Vesvese, hannas, şeytânet dahi sizdedir. Dışınız kâinatın ve dünyâmızın özetidir. Gönlümüz âlem-i ervâh’ın merkezidir.\n\nKardeş, sen ancak o düşünceden ibâretsin. Geri kalan varlığın ise kemik ve deriden başka bir şey değildir. Düşüncen mânevî, varlığın gülse, gül bahçesisin; dikense, külhana layıksın. Koku satanların tablalarına bak. Her cinsi, kendi cinsinin yanına koyarlar. Cinsleri kendi cinsleriyle karıştırır; bu uygunluktan bir güzellik, bir süs meydana getirirler. Fakat mercimek, şeker arasına karışırsa (taneleri) birer birer ayıklarlar. Tablalar kırıldı, canlar döküldü ve iyiyi, kötüyü birbirine karıştırdılar. Allah, bu taneleri ayırıp tabağa koysunlar diye kitaplar verdi, peygamberleri gönderdi. Peygamberler gelmeden önce hepimiz birdik; iyi miyiz, kötü müyüz kimse bilmezdi. Âlemde kalp akçeyle sağlam akçe bir yürümekteydi. Çünkü ortalık tamamıyla geceydi, biz de gece yolcularına benziyorduk. Peygamberlerin güneşi doğunca “Ey, karışık olan, uzaklaş! Ey saf, beri gel! (denildi). Renkleri göz fark edebilir; lâ’li de taştan ayırt eden, gözdür.  İnciyi de göz tanır, külü gübürü (çer-çöp) de… Onun içindir ki toz toprak gözü incitir. [Hz. Pir Mevlânâ]\n\nİşte, her husûsta büyük âlem olduğunuzu anlamalısınız!. Şâyet hedefiniz süflî ise, siz de süflîsiniz. Eğer hedefiniz âlî ise, siz de âlîsiniz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Öyle sanırdım ayriyem\nDost gayrıdır ben gayriyem\n\nBenden görüp işiteni\n\nBildim ki ol cânân imiş\n\n"
        },
        {
          "type": "metin",
          "text": "Geliniz, baş üzerindeki göz nûrunuzdan bakanın, gönlünüzden bakan olduğunu bilin! Sûrette semâda bizi besleyen Hz. ALLAH, mânâdan da, gönül âleminden de bizleri beslemektedir.\nEy sevgilim! Biliyorum ki Sen, “Lâ” deyinceye kadar kendinden geçenleri sever ve tercih edersin ammâ “İllâ” diyecek kadar geçecek olan iki saniyelik zamânâ bile acıyanlara da zâtınla tecellî edersin.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yâr, her dem sana nazâr eyler\nSeni gafil görürse güzâr eyler\n\n"
        },
        {
          "type": "metin",
          "text": "Onun için bizler de biraz da düşünme ve temâşâ zevkini bulalım ve onsekizbin âlemi, onsekizbin gözle seyrân etmenin neş’esinde yaşayalım.\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yâr, istemez ki âşıkı ağyâra yâr ola\nHer dem dili bin dert ile bî-karâr ola\n\n"
        }
      ]
    }
  }
}