{
  "id": 201812302105,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "30 ARALIK 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Dilküşâ-2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Dilküşâ-2"
        },
        {
          "type": "metin",
          "text": "Dilküşâ, bizi aslımıza mayalamaya kaldığı yerden devâm ediyor, ben aradan çekileyim de demler, safâlar ziyâde olsun erenlerim…\n"
        },
        {
          "type": "alt_baslik",
          "text": "İkilik ḳalmadı birlik irişdi\nGiderdi yoḳluġı varlıḳ irişdi\n\n"
        },
        {
          "type": "metin",
          "text": "Var oldı cümlesi varlıḳ ḥālinden\nḤālin bilen ḳamu geçdi ḳālinden\n\nEy Ḥaḳk’ı isteyen bu sözi diñle\n\nNedür maḳṣūd bu ḫaberi sen añla\n\nĀdemsin aḫı ḥayvān degülsin\n\nÖzüñ bil ġūl-i beyābān degülsin\n\nArapça gūl “kötü cin, şeytan” ve Farsça beyābānі “çölle ilgili” ile\ngūl-i beyābānі: Karanlıkta, tenhâ yerlerde göründüğü zannedilen korkunç varlık, hayâlet, hortlak değilsin derken “dön karanlıktan ışık var nura git” buyruluyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Gider göñlüñ içinde bu hevāyı\nEger cāndan severseñ Muṣṭafā’yı\n\n"
        },
        {
          "type": "metin",
          "text": "Ḥaḳk’ı bunlara sen eyleme inkār\nHemān bunlardur ʿālemde ne kim var\n\nṢaḳın iblįs gibi çıḳma yoluñdan\n\nTā kim añlayasın kendü ḥālüñden\n\nBilesin kendüzni nesin sen\n\nBir özüñe gel ḳandasın sen\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O kim istersin ol cānuñda pinhān\nSen anuñ vücūdısın ol saña cān\n\n"
        },
        {
          "type": "metin",
          "text": "Nice nefsüñ dilegin gözleyesin\nNice baḳıra altun yüzleyesin\n\nNice küfr-ile örtesin įmānı\n\nNişān içinde añla bį-nişānı\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hevānuñ deryāsından çıḳ kenāra\nTā kim irişesin ḳışdan bahāra\n\nArıt göñlüñi ḫayāl ü gümāndan\n\nİki söz söylemegil bir lisāndan\n\n"
        },
        {
          "type": "metin",
          "text": "Bir er yoldaşı ḳoşuñ sen emįn ol\nNaṣįḥat dut ıraḳlıḳdan yaḳįn ol\n\nHemān sensin özüñden yoḳ ḫaberüñ\n\nHüner-bendsin bilimezsin hünerüñ\n\nṢarrāfsın velį bilmezsin cevheri\n\nʿĀrifsin kim velį añla ḫaberi\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Niçe bu dünyāyı put idesin\nPutı kendüzine maʿbūd idesin\n\n"
        },
        {
          "type": "metin",
          "text": "Niçe bu meclis ü çeng ü çeġāne\nSaña güyer mi bu devr ü zamāne\n\nÇeng ü çegāne (çagana): Saz eğlentisi\n\ngüymek: dayanmak, sabretmek\n\nNiçe bu māl u altun u tecemmül\n\nNiçe maḥbūb gül-endām bu niçe mül\n\ntecemmül: süslenme, süs\n\ngül-endâm: Gül bedenli, gül fidanı gibi güzel ve ince endamlı sevgili\n\nmül: şarap, mey\n\nNiçe kibr ü ḥased menį-i vesvās\n\nNiçe ʿömr ü niçe şādį niçe yās\n\nNiçe ṣaġlıḳ esenlik niçe şöhret\n\nNiçe ḫazįne niçe ḳaṭır niçe at\n\nBürün kendü ḥālüñi ġāfil olma\n\nUtanġıl Ḥaḳk’dan aḫı fużūl olma\n\nYüzüñi ḳo ṭopraġa sücūd eyle\n\nDilüñi ġayr-ı Ḥaḳk’dan perhįz eyle\n\nUtan Ḥaḳk’dan Ḥaḳk’ı ḥāżır görürsin\n\nBudur yol bu yol-ıla yol varursın\n\nMuḥammed iseñ olma gel tekebbür\n\nUtan Ḥaḳk’dan yüzüñ ṭopraġa sür\n\nEy bu dünyāda māla dayananlar\n\nĠāfilin miḥnet odına yananlar\n\nÖzine yār iden altunı mālı\n\nMāl içün eyleyen ceng ü cidālı\n\nMālı kendüzine devlet bilenler\n\nMāl-ıla ʿizzet ü şöhret bulanlar\n\nBilüben ṣāfį bilmeze uranlar\n\nÖzini māl-ıla ulu görenler\n\nMāla murdār didi Seyyįd-i Muḫtār\n\nEger Muṣṭafā’ya ḳılursañ iḳrār\n\nHadis-i şerif: Ed-dünya cifetün ve talibuha kilabun” Dünya bir cifedir(leştir) ve ona talib olanlarda ancak köpeklerdir.\n\nḲārūn bu māl-ıla neye irişdi\n\nĀḫir mālı uçından yire geçdi\n\nİşidüñ māl uçından Daḳyānūs’ı\n\nẔelįl oldı yile virdi nāmūsı\n\nYa Nemrūd’uñ āḫiri neye irdi\n\nHįç eyledi nāmūsı yile virdi\n\nBu māl Şeddād’ı çıḳardı yolından\n\nSer-gerdān eyledi kendü ḥālinden\n\nBārį bu dünyā ser-be-ser ḫayāldür\n\nDāim āldar kişiyi işi āldur\n\nald-: Aldatmak, kandırmak\n\nNiçe zįreklerüñ ʿaḳlın uġurlar\n\nGöñülde put olur belinde zünnār\n\nZîrek: zeki, anlayışlı, uyanık\n\nuğurlamak: başından almak\n\nNiçün terk eyledi İbrāhim Edhem\n\nAnuñ-çun olmadı dünyāya hem-dem\n\nʿĀrifler ḫaber añlar bu ḫaberden\n\nẔįra ki aṣṣı yoḳdur bu bāzārdan\n\nassı: fayda, kâr\n\nEy bu cihānda insānam diyenler\n\nVücūd içinde ben cānam diyenler\n\nGörenler Ḥaḳḳ’ı her yirde muʿayyen\n\nNedür aṣlı vücūduñ ne imiş cān\n\nBu ḥikmet ne imiş aṣlı nedendür\n\nʿAḳıl irmez vücūddan mı ya cāndur\n\nBu ṣıfatda māt olupdur zįrekler\n\nYa ne bilsün bunı ḫār u ḫāşekler\n\nHâr u hâşak: Diken ve çöp, çerçöp\n\nYuḳaru gök aşaġa yir görinür\n\nBilinmez biri birine bürinür\n\nGögüñ nerdübānı yoḳdur çıḳılmaz\n\nYirüñ nihāyetini kimse bilmez\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Neye baḳsañ hemān baḥr-ı muḥįṭdür\nʿAḳıl irmez hemān bunda sükūtdur\n\n"
        },
        {
          "type": "metin",
          "text": "İrebilmez ʿaḳıllar oldı ḫayrān\nBilinmez bu ne ṭopdur bu ne çevgān\n\nSiper ṣaldı bu meydāndaʿāḳiller\n\nBeyān ḳılmadı bu ṣıfatı diller\n\nGel iy ʿaḳl-ı kāmil bir naẓar eyle\n\nʿIşḳı cān ḳuşına bāl ü per eyle\n\nGözüñ aç gör aḫı bunı cihānda\n\nṬālib ne yirdedür maṭlūb ḳatında\n\nBu ne yoldur ki pāyānı görinmez\n\nBu ne vücūd ki hįç cānı görinmez\n\nBu ḥikmet ne imiş aṣlı nedendür\n\nʿAḳıl irmez ne vücūddur ne cāndur\n\nNeye baḳsañ ki pāyānı deñizdür\n\nBu ne menzil bu ne yoldur ne izdür\n\nBu ne kārḫāne üstādı görinmez\n\nYa bilişdür velį eşyā görinmez\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yad olan kendüzinden yad olupdur\nBilişenler hemān āzād olupdur\n\n"
        },
        {
          "type": "metin",
          "text": "Bilişmeyen bį-gānedür özine\nZįrā bilmez vücūdı ne özi ne\n\nÖzin bilen kişi oldı ḫaberdār\n\nHemān bu cān vücūddur her ne kim var\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "NESİR\n"
        },
        {
          "type": "metin",
          "text": "İy ʿaḳl-ı kāmil bu sözüñ cevherine bir naẓar eyle. Gör neyi beyān ḳılur. Ol Ḳadįm-i lem-yezel ki bu kārḫāneyi bünyād eyledi. Kāf u nūn içinde tamām ḳıldı. Cümle varlıḳ yirlü yirinde istiḳāmet ṭutdı. Her eşyā kendü işine ḳāil oldı. Velį her kişi kendü işin bilür ancaḳ bu ḥikmetüñ ḥaḳįḳatin bilmez. Zįrā ki her kişiye kendü işi ḥicāb oldı. Bu ḥicābdan geçüp aṣlını görebilmedi. Ol sebebdür ki cümle eşyā birbirinden ṣorarlar ki bu kārḫāneyi düzen ne yirdedür. Cümle eşyā bu ḥāl içinde ser-gerdān dur. Gökdeki maḫlūḳ yire baḳar, alçaḳda ola diyü. Yirdeki ḫalāyıḳ göklere baḳar, yuḳaruda ola, dir. Cümle eşyā hemān bu ḥāl içinde bir birinden ḫaberi yoḳ. E-lestü birabbikum deminden tā Ādem zamānına degin şöyle ḳaldı. Ol dem ki Ādem geldi. Ol daḫı bu kārḫāne’yi gördi. Yuḳaru baḳdı gök ıraḳ, aşaġa baḳdı yirüñ nihāyeti yoḳ. Ol daḫı bu kārḫāneyi gördi, kendü işine meşġūl oldı.\nĀdem peyġāmber zamānından tā Muḥammed Muṣṭafāʿaleyhi’s-selām zamānına dek her peyġāmber ki geldi. Her birisi bir dürlü fikr eyledi. Bu kārḫāneyi düzeni istemek bābında ḳaldılar. Muḥammed Muṣṭafā ʿaleyhi’s-selām geldi. Bu ḥālüñ aṣlını, fer’ini beyān eyledi. Şöyle ki şarṭdur: Bu kārḫāneyi düzeni, yine kār-ḫāne içinde bildürdi Vall-lāhu bi kulli şeyin muhit: Allah her şeyi içerden ve dışarıdan çepeçevre sarandır [Fussilet:54] didi. Nişānı yine eşyā içinde bildürdi.\n\nİmdi Muḫtāruñ daḫı nişānı yoḳdur, oldı. İmdi her eşyā ki görürsin kendü vücūdına mevcūd olındı, ḫaberi yoḳdur. Her kişi bir nesneye iḳrār baġladı. Ḳadįm Sulṭān ara yirde münezzeh geçdi. İllā Muḥammed Muṣṭafā’dan ʿaleyhi’s-selām tā bu deme degin arada niçe kāmiller geçdi. Her birisi bu bābda bir dürlüʿaḳılları ṭarįḳınça didiler, anlar daḫı Muḫtār-ı ʿilimden delįl aldılar. Āḫirü’l-emr didi ki: men arefe nefsehû fekad arafe rabbehû didiler. Türk dilince dimek olur ki “Ḥikmet-ile nefsin bilen Tañrı’yı bilür.” dimekdür.\n\nİmdi bu dervįş daḫı Muḥammed Muṣṭafā’nuñ sekiz yüz yılında geldi. Ol daḫı dir ki cānum bu nefs ne nesnedür ki anı bilen Tañrı’yı bilür. Her bir kişi bu bābda bir dürlü ṣıfāt söylediler. İllā bu nefs ādemüñ vücūdında ne şeydür ki anı bilen Tañrı’yı bilür. Velį bu ādem yaradılmış cümle eşyānuñ āyinesidür. Delįl bu ki ādemüñ vücūdı bir şehirdür. Her ne kim cümleʿālemde var ise bu şehirde vardur. Ol şehrüñ on iki ḳapusı vardur: Ḳapu var ki dāim açuḳdur, ḳapu var ki dāim ḳapanuḳdur. Ḳapu var ki gāh açuḳ gāh ḳapanuḳ. Ādemüñ vücūdında üç yüz altmış altı ṭamar vardur. Yidi yüz yitmiş yidi siñirdür. Dört yüz ḳırḳ dört pāre kemükdür. Yarusından yuḳaru boġazına degin yidi ḳat gökdür. Andan yuḳaru ʿarşdur. Yarusından aşaġası dize degin yidi ḳat yirdür. Andan aşaġası öküzdür, balıḳdur.\n\nİmdi bu nefs ki dirler, bu şehrüñ kendü midür yoḫsa ol daḫı bu şehirde bir nesne midür ki anı bilen Ḥaḳḳ’ı bilmiş olur? İmdi ʿazįz-i men nefs iki nesneden ʿibāretdür: Biri bu ki vücūd cemʿine nefs dirler. Biri daḫı bu ki Ḥaḳk’dan ġayrı ḫayāller ki vücūd içinde endįşe olur, aña nefs dirler. Bu iki nesnenüñ taʿayyüni ḳanḳısıdur? Didiler ki vücūduñ cemʿįdür.\n\nİmdi vücūduñ daḫı aṣlı dört muḫālif nesneden āşikāre görinür. Oddan ve yilden ve ṭopraḳdan ve ṣudan. Bunlar ḫod muḥaddeṩdür. Nesneyi ḳadįm bilmege nite delįl ola? İmdi iy ʿazįz, sen bu ḫaberüñ ḥaḳįḳatine naẓar eyle. Gör ki cümlesinde Tañrı mevcūddur dirsin. Eyle olsa ansuz nesne olmaya. Çün cümle nesne anuñ-ıla ulaşuḳdur. Pes eger āh eyleyüp ḥaḳįr baḳmaḳ şeyṭān fiʿlidür.\n\nİmdi Ḥaḳḳ’ı ḳabūl idenüñdür; eger āh idenüñ degüldür. Her şey’üñ ḥaḳįḳatine baḳsañ aṣlı Ḥaḳk’dur, ferʿi eşyādur. Ḥaḳ nūrdur, ferʿi tecellįdür. Tecellį nūrdandur, nūrdan tecellįdür. Arası açuḳ degüldür, ulaşuḳdur. Her eşyā birbirine muttaṣıldur, birbirinüñ āyinesidür. Ḥaḳ ẕātdur, eşyā ṣıfatdur. Ṣūret-ile maʿlūm olur ẕāt ve ṣūret ü ṣıfāt bir vücūddur. Velį bu bir vücūduñ şeş ciheti vardur. Her cihetine naẓar eyleseñ bir ayruḳsı görinür. Bu arada ṭālibe rehber gerekdür. Tā kim işi temįz ola.\n\nİy ṭālib-i Ḥaḳ sen bunı temįz bilmek dilerseñ, Muḥammed Muṣṭafā ʿaleyhi’s-selām didi ki: Men arefe nefsehu didi. İmdi ʿazįz-i men pes nefsini bilmek ol degüldür ki maʿįşeti, maṣlaḥatı ḳaydında ola. Her eşyā ki cihānda var, cümlesi bundan ḫaberdārdur. Velį söz Ḥaḳḳ’ı bilmek üzerindedür.\n\nḤaḳḳ’ı eşyādan ayru istemek bir bābdur, eşyā içinde istemek bir bābdur. Ve daḫı şöyle ki eşyādan ayru istemeğe olmaz. “Vallahu bikulli şeyin muhîta” hükmü ile Hak her şeyde hâzırdur. İmdi cân-ı men, eşyādan ayru istemege yol uzaḳ, menzil ıraḳ, pāyānı belürmez. Eger eşyā içinde ister olsañ delįli ādemdür. Velį bu ādem ṣūreti, kā’inātuñ defteridür. Şöyle ki cümle ʿālemde ne var ise ṣıfāt-ı ādemde mevcūd görinür. Meṩelā Ḥaḳ gencdür, ādem ṣūreti ḫazįnedür. Bu ḫazįnenüñ tevārįḫi ādem vechinde yazıludur. Her kim bu ḥaṭṭı okıdı, ḥazįnedeki gencden ḫaberdār oldı. Bildi ki ādem mecmūʿına ḫazįnedārdur ve her ne kim evvel ü āḫir vücūd-ı küllįnüñ defteri ādemdür.\n\nĀdem var ki ḫazįnedür, genc-ile maʿmūrdur. Ādem var ki özini bilmez, ol yoḫsuldur. Ādem var ki özini bildi, cümle varlıġı kendü şehrinde buldı, kendüsine geldi, özine emįn oldı. Ādem var ki ṣūreti ādem, fiʿli dįv ādem var. Ṣūreti, ādem; ṣıfātı, nūr-ı muṭlaḳ ādem var ki özini bildi, Sulṭān oldı.\n\nİy ṭālib sen bu ādemi bileyin dir-iseñ ādemi bilmek dürlü dürlüdür. Evvel bu kim ādemden ādemi farḳ itmekdür. Āḫir bu kim andan aṣlı nedür, bunı bilmekdür. Bir daḫı bu kim eşyālaruñ birisi daḫı ādemdür. Velį bu ādem cemįʿisinüñ üzerine mālikdür. Şöyle kim mālik idügin bildi ise mālikdür; eger bilmedi ise hemān eşyālaruñ birisi daḫı oldur. Pes özin bilen ile bilmeyen er arasında farḳ oldı. Pes ādemden ādemi farḳ eylemek bir bābdur. Aṣlı nedür, bunı bilmek bir bābdur. Velį özin bilmek mücerred Ḥaḳḳ’ı bilmekdür. Bir kişi çün ādemden ādemi farḳ eyledi, ādem oldı. Ādemüñ aṣlın, ferʿin bildi ve ādem cümle eşyānuñ üzerine mālik idügin bildi. Bunlara cümle maḫlūḳ ṣıfāt oldı bilmek, Ḫālıḳ-ı ṣıfatı, mücerred özni bilmekdür.\n\nÇün bir kişinüñ ʿaklı bu maʿnāyı açdı, bu muʿammā-yı baḥra ġavvāṣ oldı. Her cihetine baḳdı gördi ki şeş cihet kendünüñ gölgesidür. Zįrā vücūd-ı insān bildi kim baḥr-ı muḥįṭ özidür. Her ne kim naḳş u ḫayāle ṣūret baġlar, ʿāḳillere ḫayāl olur. Her şey bir ṣūret-ile muttaṣıf olup kendünüñ mevcidür. Göñül içinde burayı mekān idindi. İstiḳāmet ṭutdı, ṭurdı. Ẕātından mevc-i ʿışḳ ḳopdı.\n\nMüsaade buyrulursa, devamı gelecek inşallah…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnsadaki kilitlerin açılması için, kardeşi olan kitaptan anahtar âyetler:\n"
        },
        {
          "type": "metin",
          "text": "وَلِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَكَانَ اللّٰهُ بِكُلِّ شَيْءٍ مُح۪يطاً۟\nGöklerde ve yerde ne varsa hepsi Allah’ındır. ( (Esmâ ül Hüsnâ’sının işaret ettiği mânâların açığa çıkması içindir). Ve Allah her şeyi kuşatmıştır. (şeyleri Esmâ’sından yaratmış olması sonucu muhîttir) [4:126]\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dilküşâ’nın her ne niyetle yazıldıysa maksadının hâsıl olması için, her şeyi içten ve dıştan çepeçevre sarmalayan manâsına el-muhit ayetlerinin topluca tefekkür edilmesi pek mühîmdir:\n"
        },
        {
          "type": "metin",
          "text": "İnsanlardan gizler de Allah’tan gizlemezler. Halbuki geceleyin, O’nun razı olmadığı sözü düzüp kurarken O, onlarla beraber idi. Allah yaptıklarını kuşatıcıdır. [4:108]\nHalbuki Allah, kâfirleri çepeçevre kuşatmıştır. [2:19]\n\nEğer sabreder ve korunursanız, onların hilesi size hiçbir zarar vermez. Şüphesiz Allah, onların yaptıklarını çepeçevre kuşatmıştır. [3:120]\n\nÇalım satmak, insanlara gösteriş yapmak ve (insanları) Allah yolundan alıkoymak için yurtlarından çıkanlar (kâfirler) gibi olmayın. Allah onların yaptıklarını çepeçevre kuşatmıştır. [8:47]\n\nOnlardan bazısı: “Bana izin ver, beni fitneye düşürme” der… Dikkat edin, fitnenin tâ içindedirler zaten! Muhakkak ki Cehennem (yanma şartları), hakikat bilgisini inkâr edenleri (Esmâ’sıyla onların hakikati olarak) ihâta eder! [9:49]\n\n(Şuayb:) «Ey kavmim dedi, size göre benim kabilem Allah’tan daha mı güçlü ve değerli ki, onu (Allah’ın emirlerini) arkanıza atıp unuttunuz. Şüphesiz ki Rabbim yapmakta olduklarınızı çepeçevre kuşatıcıdır. [11:92]\n\nVaktiyle sana şöyle vahyettiğimizi hatırla: “Şüphesiz Rabbin insanları kuşatmıştır. [17:60]\n\nDikkat edin! Muhakkak ki onlar Rablerinin likâsından (Rablerinin varlıklarında açığa çıkışını yaşamaktan) şek – şüphe içindedirler! Dikkat edin! Muhakkak ki O, Bi-küllî şey’in (her şeyin Esmâ özellikleri ile varlığını meydana getiren olarak) Muhît’tir (ihâta eder)! [41:54]\n\nSizin güç yetireceğiniz başka ganimetler de vardır. Allah onları kuşatmış bulunuyor. Allah, her şey üzerinde Kadîr’dir. [48:21]\n\nALLAH, yedi göğü ve aynı şekilde yeri[n sayısız parçasını] yaratandır. O’nun [yaratıcı] iradesi, bütün bu [yarattık]ları aracılığıyla kesintisiz tecellî eder ki Allah’ın her şeye kâdir olduğunu ve her şeyi bilgisiyle kuşattığını, muhît olduğunu göresiniz. [65:12]\n\nO, bunu (Peygamberlerinin, insanlara) duyurduklarının, Rableri tarafından gönderildiğini bilmeleri için yapar. Çünkü O (Allah, zâten) onların söylediklerini (bilgisiyle) kuşatmış ve her şeyi tek tek kaydetmiştir. [72:28]\n\nAllah onları arkalarından kuşatmıştır. [85:20]\n\nBinâen aleyh seyrimizde bidâyet ve nihâyet yoktur zira rûhânî ve cismânî dünyevî ve uhrevî her mazharda Hakk müşâhede edilir. Nitekim Muhammedîler hakkında Cenâb-ı Fahr-i âlem (s.a.v.) hazretleri “Lev delleytüm bi hablin le hebeta ‘alallâhi”* buyurdu. Ve bununla haber verdi ki Cenâb-ı Hakk bâtın-ı semada yâni âlem-i ervahda olduğu gibi bâtın-ı arzda yâni âlem-i ecsâmda dahî hâzır ve mevcûddur. Ve o Allah herşeye muhîttir. Nitekim Hakk her şeyi muhit ettiğini bilip gören kimsenin müşâhedesi ve sulûku devriyye olur.\n\n* “Muhammed’in nefsi elinde bulunan Allah’a yemin ederim ki yeryüzüne bir ip sarkıtsanız Allah’ın üzerine düşerdi” (Ahmed bin Hanbel1415, II, 370; Taberani 1415: IV, 248-249)\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hüve’l bâtın değil perde\nHüve’z zâhir o her yerde\n\n"
        },
        {
          "type": "metin",
          "text": "El-muhit: Her ne kesret var ise cümlesini çevreleyen ve cümlesinin müstağrak olduğudur. Bütün mânâları ihâta eden, kapsayan bir varlık olması neticesinde, kendinde mevcut olan bütün mânâları, gene kendi, kendi ilminde seyreder.\n"
        }
      ]
    }
  }
}