{
  "id": 201801131519,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2013/10/selam_olsun.jpg?w=660",
      "date_value": "13 OCAK 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bir Selâm için geldik",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bir Selâm için geldik"
        },
        {
          "type": "metin",
          "text": "Bismillah yâ Fettâh,\nBismillah yâ Rahmân,\nBismillah yâ Rahîm,\nBismillah yâ Muîn,\nBismillah yâ Sabûr,\nBismillah yâ Selâm,\nBismillah yâ Şâfî,\nBismillah yâ Kâfî,\nBismillah yâ Hayyu’l Kayyûm.\nDestur Fethu’l-ebvâb-el-hayr,\nDestur def’i ref’i şerr ü belâ,\nDestur Fethu’l-Kulûbinâ,\nDestur yâ Feyyâz, yâ Mu’tî, yâ Kerîm.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Feyz-i irfân hakikat ilmini ihsân buyur\nÖyle yazdırdın, öylece kabul buyur\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2013/10/selam_olsun.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Selâmete giden yolda sen varsın\nİyi kullarına her yerde kârsın\n\nES-SELÂM adınla herkese yârsın\n\nSelâmun aleykum, selâm olsun size fakat ayrılanların verdiği selâm değil her zerresi birliği haykıran öylesine selâm ki biteviye yenilenip duran, “her an bir iş ve oluşta olanın” [Rahmân:29] nefesiyle…\n\nMâdem dünya bir gündür, o gün bugündür, bir kördüğümdür.\nDüğümlerin çözüleceği günü bugün bilip birlikte yaşamaya var mısınız?\n\nSelamdan evvel söze başlamayın. Kim selamdan önce söze başlarsa ona cevap vermeyin. [Râvi: Hz. İbni Ömer (r.anhüma) R. Ehâdis:466-6]\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Es-selâmu aleykum ve rahmetullâhi ve berakâtuhu\n"
        },
        {
          "type": "metin",
          "text": "Selâm ile size yönelene, siz de daha kapsamlı, daha güzel bir selâm ile karşılık verin yahut aynısıyla karşılayın. Muhakkak Allâh, her şeyde Hasîb’dir (açığa çıkanın sonucunu yaşatandır). [Nisâ:86]\n"
        },
        {
          "type": "alt_baslik",
          "text": "ve aleykumuss-selâm ve rahmetullâhi ve berakâtuhu\n"
        },
        {
          "type": "metin",
          "text": "Aşkla başladı, cümle fâninin fenâda safâ sürdüğü hayat ve bütün varlığı sevgisinden yaratmıştır Allah. Hâsılı her şey sevmekten, aşktan ibarettir. Aynı şekilde\n"
        },
        {
          "type": "alt_baslik",
          "text": "ahirette ibadet yoktur amma muhabbet vardır, sevmek vardır, iman vardır ve elbette “selâm” vardır.\n"
        },
        {
          "type": "metin",
          "text": "Kapılar açıp köprüler kuran anahtar kelimemiz şimdi de “selâm” ve işte bu anahtarın çıktığı ummân:\nİmân etmedikçe cennete giremezsiniz. Birbirinizi sevmedikçe imân etmiş olmazsınız. İşlediğiniz takdirde birbirinizi seveceğiniz bir iş söyleyeyim mi? Aranızda selâmı yayınız. [Müslim:İman-93]\n\nNâm-ı tû Selâm u geşte Sâlim\n\nEz gerden-i men figen mezâlim\n\nSenin adın Selâm (her çeşit afet ve kederlerden emin olan) ve Sâlim (Eksiği, noksanı olmayan, hatâsız, kusursuz ) olarak geçer mâdem benim yakamdan mezalimi, zulüm ve haksızlıkları düşür.\n\nPeki nedir selâm?\n\nSelâm ( السلام ) Allah’ın isimlerinden bir isimdir. Allah onu yeryüzüne vazetti, aranızda yayınız [Et-Tergib ve’t Terhib:III-428]\n\nBir kere şunu bilmiş olasın ki:\n\nO Selâm’dır (yaratılmışlara selâmet ihsân eden, yakîn ve kurb hâlini oluşturan, mâiyet sırrını açığa çıkaran) [Haşr:23]\n\nES-SELÂM CELLE-CELÂLUHÛ: Kullarını, dünyevî ve uhrevî âfetlerden kurtaran, mahlûkâta (beden ve tabiat kayıtlarından; tehlikeden) selâmet ihsan eden, yakîn hâlini oluşturan; iman edenlere “İSLÂM”ın hazmını veren; Dar’üs Selâm (hakikatimize ait kuvvelerin tahakkuku) olan cennet boyutu hâlinin yaşamını meydana getiren! Rahîm ismini tahrik ile açığa çıkardığı isim – özelliktir! “Selâmün kavlen min Rabbin Rahîm = Rahîm Rab’den “Selâm” sözü ulaşır (Es-Selâm ismine yüklenen özelliği, Rableri olan Esmâ hakikatlerinden açığa çıkan yolla yaşarlar)!” [Yâsin: 58]\n\nMâdem O Selâm’dır, kulu olana yakışan da “Tehallaku bi-ahlâkillah, tehallaku bi ahlâki rasûlullah” yâni Allah’ın ahlâkıyla ahlâklanın ve Rasûlullahın ahlâkıyla ahlâklanın, rengine boyanın emrine muhabbetle tâbi olmaktır. Öyle ya O El-Kerîm olarak mutlak cömert biz de kul olduğumuz kadarıyla mukayyet cömert:\n\nAnadolu köylerini gezen turist abla, gördüğü ilgiden ziyadesiyle memnun olduğu halde rehberlerine, Müslümanların neden bu kadar cömert ve misafirperver olduğunu sormuş.  Gönül dilinden anlayan, Müslümanlığı ve insanlığı ince bir görüşe hayatından sızan hazreti insan hemen cevap vermiş:\n“Çünkü Müslümanların iman ettikleri Allah da çok cömert ve misafirperver”\n\nAhlakı Kur’an olan Habibullah Efendimiz’in ahlâkı ile ahlâklanmak ise Kur’ân’ın bütününü yaşamak, güzel ahlakı tamamlamak, rengine cümle boyanmak olsa gerektir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Burada şâhid olduğunuz cümleler ise O’nun selâmını alanlardan, irfan meclisinde dinlediklerimizden…\n"
        },
        {
          "type": "metin",
          "text": "“Kardeşlerime selâm olsun” buyuran Habîb-i Kibriyâ’ya duyulan sevgiyi en çok O’nun rengine boyanan mü’minlerin yüzünde görürüz zirâ Efendimiz’in selâmını almıştır onlar.\nİşte o selâm can kulağına erişti ya:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Selâm itmişsin ey hûri-likâ âdemlik itmişsin\nCahîm-i firkatin şimdi bana Dârü’s-selâm oldu\n\n"
        },
        {
          "type": "metin",
          "text": "– Dârü’s-selâm, selâm yurdu, ne efsûnkâr bir kelime. Kelâm-ı kadîm’de yeri var mı?\nAllâh, Selâm Yurduna (bedensel sınırlamalar ötesindeki, hakikatinize bahşedilmiş kuvvelerle yaşam boyutuna; ana vatanınıza) çağırıyor. [Yunus:25]\n\nBu dâveti can kulağıyla işitenlerin de diline pelesenk olmuş evrad u ezkarlar biliriz:\n\nAllâhümme ente’s-selâm  ve minke’s-selâmu ve ileyke yeûdu’s-selâm fe hayyinâ Rabbenâ bi’s-selâm ve edhilnâ dâreke dâre’s-selâm. Tebârekte Rabbenâ bi’s-selâm ve teâleyte leke’l-hamd ü yâ zelcelâli ve’l-ikrâm: Ey Allah’ım, zatı ayıptan ve sıfatı noksandan ve kötü fiillerden pâk ve sâlim olan ve kullarını korkulu şeylerden kurtarıcı sensin. Dinî ve dünyevî âfetlerden ve kahr eserlerinden iki cihanda selâmet ve kurtuluş sendendir. İki cihanda selamet, sana dönüşe ve kavuşmaya bağlıdır. Ey Rabbimiz, bizi korkunç şeylerden muhafaza buyur ve selametle ebedî hayata eriştir. Bizi fazlınla ve lütfunla ‘Darüsselam’ ismiyle isimlendirilen cennetine koy. Sen selamet, bereket ve ihsan sahibisin. Ey azamet, celâl, ikram ve cemal sahibi olan Allah’ım! Zatınla, ef’âlinle, sıfatınla herkesten ve her şeyden yücesin. Bütün hamd ve senâ ancak sana mahsustur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yâ Rab beni kavuşdur dârü’s-selâm-ı yâre\nRûhumda iştiyâkım çokdur o huld-zâre\n\n"
        },
        {
          "type": "metin",
          "text": "asırlardır bu topraklarda, her sabah okunan Evrâd-ı Bayramîyye’de geçer:\nMerhaben bi’s-sabâhi’l-cedidu ve bi’l-yevmi ‘s saidu ve bi’l-melekeynil kerimeynil katibeyniş – şâhideynil âdileynil hâfizayni : Şu gelen yeni sabaha selam olsun merhaba yeni sabah ve merhaba pek uğurlu ve güzel günümüz ve merhaba beni yalnız bırakmayan koruyucu, yazıcı, âdil melekler, size de selâm olsun.\n\nBiz, bu selâmın âdâbını O’ndan öğrendik ki O’da Rabbinden aldı selâmı:\n\nCibril (a.s.) Bana geldi ve buyurdu ki: “Ya Muhammed (s.a.s.) Rabbin Sana selam ediyor ve şöyle buyuruyor:\nMuhakkak ki Allâh ve melekleri, Nebi’ye salât eder… Ey iman edenler, siz de O’na salât (yönelin) edin ve tam bir teslimiyet ile selâm verin! [Ahzab:56]\n\nEmrini duyduk, işittik ve imân ettik:\n\n“Ey Allah’ın Resûlü, sana nasıl selam vereceğimizi (tahiyyat dua­sından) öğrenmiş bulunuyoruz. Ancak sana nasıl salât (dua) edeceğiz?” dedik. Bunun üzerine:\n\n“Şöyle deyiniz!” buyurdu: “Allahümme salli alâ Muhammedin ve alâ âl-i Muhammed Kemâ salleyte alâ Îbrahime ve alâ âl-i İbrahim. İnneke hamîdun mecîd. Allahümme bârik alâ Muhammedin ve alâ âl-i Muhammed kemâ bârekte alâ İbrahîme ve alâ âl-i İbrahime inneke hâmîdun mecîd. [Tirmizi:Vitr-20]\n\nBöylelikle bize asırlardan öncesinden gönderdiğin selâmı da canla başla almış olalım yâ Habîballah:\n\nBenden sonra gelen ümmetimden kıyamete kadar rast geldiklerinize selâm söyleyin. (Resulallah (s.a.s.) Meymune (r.anha)’nın evinde otuz kadar ashabına nasihat ve veda ettiğinde bu hadisi şerifi söyledi.) [Râvi: Hz. İbni Mes’ud (r.anhüma) R. Ehâdis:79-3]\n\nKi kendi hakikatinin gereğince sevk-i tabi ile hareket edenlerden, seni bilenlerden, sana selâm vermeyen yoktu yâ Habîballah:\n\nCebrail (a.s.) Bana gözükmeye başladıktan sonra hiç bir taş veya ağaç geçmezdim ki, Bana “Esselâmu Aleyke Yâ Resulallah” demiş olmasın. [Râvi: Hz. Âişe (r.anha) R. Ehâdis:352-8]\n\nİslâmiyette birine selam verirseniz o da size ve aleykümüsselâm der, güzel sûrette mukâbelede bulunur. İşte Salavât-ı Şerîfe dahi böyledir derhal Peygamberimizin ruhu tarafından size iade edilir, şu halde Efendimize gönderilen salavat ve selâmların ehemmiyeti âşikâr oldu. Eğer “YÂ ALLAH” diye zikr ü tesbihte iseniz “Beni düşünen sevgili kulum, seninle beraberim, sen ne istersen söyle vereceğim” der ve sizi aynı sizin\ngibi anar. Hamam ve Câmi gibi kubbeli boş ve geniş yerler bu anışı isbat eder ki, “Yâ ALLAH” derseniz aynı sözün sizin kulağınızda da akisler yaptığını duyarsınız. Hayatta hiç bir hareketimiz, sesimiz gibi zâyî olmayıp yine bize geliyor aksediyor demektir. Şu halde dâima Rabbimizi ve Peygamberimizi anmamızın lüzumu anlaşıldı demektir.\n\nSelâmı veren emân verir, selâmı alan selamette olur,  garîbe bir selam, bir altın yerine geçer. [Kutadgu Bilig]\n\n– Peki insan selâmı nereden öğrenmiştir?\n\nHz. Adem, ilk insan olması sebebiyle başka bir insanla selamlaşması mümkün değildir. Bu bakımdan ilk selamlaşması meleklerle olmuştur. Buna işaret eden hadis şöyledir: “Cenâb-ı Hak Adem’i yarattığı zaman; git şu oturan meleklere selam ver, selamını nasıl karşılayacaklarını dinle. Zira onların karşılığı senin ve evladının selamı olacaktır.” buyurdu. Bunun üzerine, Hz. Adem, ‘es-Selamu aleykum’ dedi. Melekler de ‘es-Selamu aleyke ve rahmetullah’ diye mukabelede bulundular. [Muhyiddin Nevevî, Riyazussâlihin:II-270]\n\n– İnce insan demek olan müslüman, selâmı kimlere verir?\n\nEvinden çıkarken geride kalan hane halkına ve her girdiğinde boş da olsa evine selam ver:\n\nBir eve girdiğiniz zaman ehline selam veriniz, çıktığınız ·zaman da selam veriniz… Eve girdiğin zaman, evde kimse yoksa, ‘es-Selamu aleynâ ve ala ibadillahissalihîn’ deyin zira melekler selamı size iade eder. [Musannaf, X:359-389]\n\nBu selamdan sana da pay var merak etme:\n\nAdam evine girince şöyle desin: “Allahım, ben senden hayırlı giriş ve hayırlı çıkış dilerim. Allah’ın adıyla girdik ve Allah’ın adıyla çıktık. Ve ancak Rabbımız olan Allah’a tevekkül ettik.” Sonra nefsine selam versin. [Râvi:Hz. Ebû Malik el Eş’ari (r.a.) R. Ehâdis:66-11]\n\nSımsıcak bir güleryüzle yolda karşılaştıklarından, müsait durumda olanlara, bir iyi dilek temennisi olarak selâm ver:\n\nYemek yedirmek ve tanıdığına da tanımadığına da selam vermektir. (Bir kimse Peygamberimize islamiyetin ne türlüsü iyi? diye sormuştu) [Râvi: Hz. İbni Amr (r.anhüma) R. Ehâdis:252-8]\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/01/agac_selam.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Her selâm ile biraz daha kendine geleceğini, arınacağı hatırlayarak selâm ver:\nBirbiriyle karşılaşan iki müslümanın misali biri diğerini yıkayan iki el gibidir. (Selam verir musahafa eder, mağfiret olunurlar.) [Râvi: Hz. Enes (r.a.) R. Ehâdis:392-1]\n\nHatta beraber yürüdüklerini bir süre göremesen ilk görüşte yine selam ver:\n\nİki müslüman beraber giderken aralarına bir ağaç, toprak veya bir kaya girerse, biri diğerine selam versin ve selamı çoğaltsınlar. [Râvi: Hz. Ebud Derda (r.a.) R. Ehâdis:32-2]\n\nYolda bir engelli kardeşine rastlarsan, sesini ve kalbini yumuşat, sakın selâmı unutma:\n\nÂmâya (âmâdır diye) selam vermemek, hıyanettir. [Râvi: Hz. Ebû Hüreyre (r.a.) R. Ehâdis:250-7]\n\nGün içinde, yolun, Allah’ın evi olan mescitlere mutlaka uğrasın, camiye girdiğinde, iki rekat namaz kılmadan oturma, buna “camiyi selamlama” mânâsına tahiyyatül mescid derler:\n\nBiriniz mescide girdiğinde, oturmadan önce iki rekat namaz kılsın. [Müslim:Salatü’l-Müsâfirîn-11]\n\nTahiyyat ile şâhid olduğun selamlaşma sahnesinden sonra namazın sonuna yaklaşırken, huzurdan ayrılmanın acısıyla önündekine ve sağ yanına, sol yanına ve arkandakine başını çevirerek ‘es-selâmu aleykum ve rahmetullah’ diyerek verdiğin selâmda ise  ikâme-i salâttan idâme-i salâta geçiş vardır erenlerim, dört yanın selâmet içinde olduğu halde…\n\nBu selâmın ehli indinde bir başha esrârı daha vardır: Onun için namazda selâm: “Esselâmın aleyküm ve rahmetullah Rabbi’l- maşrık”:Âmin “Esselâmu aleyküm verahmetullah Rabbi’l-mağrib”:Âmin Can kulağın açıksa, birisi ALLAH selâmıdır, biri Resûlullah’a selâmdır.\n\nHabîb-i Kibriyâ Efendimiz selam verip (namazdan çıkınca) üç kere istiğfarda bulunup “Allahümme ente’sselâm ve minke’sselâm tebârekte ve teâleyte yâ ze’lcelâli ve’l-ikrâm. (Allah’ım sen selamsın. Selâm.et de sendendir. Ey celâl ve ikrâm sâhibi sen münezzehsin, sen yücesin)” buyururlardı. [Tirmizî:Salât-224]\n\nHayatın en büyük gerçeği olan ölümü unutmamak için mezarlıklara uğramayı da ihmâl etme:\n\nYahya Kemal’in Madrit Büyükelçiliğimizi yaptığı yıllarda nüfusumuz 14- 15 milyon kadarmış. Bir vesile ile kendisine ülkemizin nüfusu sorulduğunda: “Türkiye’nin nüfusu 50 milyondur…” buyurunca  orada bulunlar bu cevaba şaşırmışlar tabi ve hayretlerini gizleyemeyerek: “Bu nasıl olur” demişler. Bunun üzerine Yahya Kemal şu izahı yapmış:\n”Bunda şaşılacak ne var ki? Biz ölülerimizle birlikte yaşarız”\n\nÖlen insanlarla, münasebetin kesilmemesinde, selamın pek büyük bir rolü vardır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir adam akrabasının, yakınının kabrine gider, selam verir ve onun yanında oturursa, selamını alır ve onunla yanındaki kalkıncaya kadar ünsiyet eder.\n"
        },
        {
          "type": "metin",
          "text": "Esselamü aleyküm yâ ehlel kubûri, minel mü’minîne vel müslimin. Yağfürullahü lena ve leküm, entüm selefüna ve nahnü bil ısri. Allah bizi ve sizi affetsin, Siz önden gidicisiniz, biz de peşinizden, size kavuşacağız. Ey Allahım! Onların ecrinden bizi mahrum etme. Ve onlardan sonra bizi fitneye uğratma. Allah’a iman ederek dünyadan çıkmış olan ey fani ruhlar, çürümüş bedenler, toprak olan kemikler selam üzerinize olsun. Allahım, indi ilahinde bunlara rahmet indir ve bizden (onlara) selam ulaştır. Esselamü aleyküm ey mü’minler kavminin yurdu. Biz ve siz yarın bize vaad edilene kavuşacağız. Ey Allahım! buradakilere mağfiret et. Esselamü aleyküm ey müminler kavminin yurdu. Biz size kavuşacağız. “İnnâlillah ve innâ ileyhi râci’ûn.” Sizler büyük bir hayra nail oldunuz. Ve dünya şerrini de atlattınız. [Râvi: Hz. Beşir (r.a.) R. Ehâdis:215-2]\nMezarlıktan çıktan sonra, kalbin baharı olan çocuk sesi de eksik olmasın hayatından\n\nHabib-i Kibriya Efendimiz çocuklarla selamlaşırdı. Bu suretle çocuklarla münasebet kurar ve onları okşar severdi. Bir gün Hz. Peygamber Ensar’ı ziyaret ediyordu, Ensarlı çocuklar Peygamber’in etrafını çevirdiler. Peygamber onların başını okşadı ve selam verdi. O, engin bir tevazu içinde çocuklarla her fırsatta ilgilenmiş, şakalaşmış, gördüğünde onlara selam vermiş, hal hatırlarını sormuş, hasta olduklarında ziyaretlerine gitmiş, onların kusurlarını da hoş karşılamıştır. Bundan dolayıdır ki, dünyanın en mutlu çocukları, onun yaşadığı dönemin çocuklarıdır diyebiliriz.\n\nElbette dost meclislerine de uğrar gelip geçerken yolun:\n\nSizden biri bir meclise gelince selam versin. Oturma gözüküyorsa otursun. Kalkıp gitmek isterse yine selam versin. Zira birinci selam ikinci selamdan evlâ değildir. (İkinci selama da ihtiyaç vardır. [Râvi: Hz. Ebû Hüreyre (r.a.) R. Ehâdis:23-8]\n\nSonra o meclislerde, bize selâmı öğreten Sultânı hatırlamayı, hatırlatmayı unutma:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Meclis olmuş tıka basa\nNice vaaz nice kıssâ\n\nGüzel adın anılmazsa\n\nSohbet nedir yâ Nebî\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Salli ala resulinâ Ahmed,\nMuhammed, Mustafâ\n\n"
        },
        {
          "type": "metin",
          "text": "Meclislerinizi Bana selat ve selam getirmekle ziynetlendiriniz. Zira Bana salavat getirmeniz kıyamette size nur olur. [Râvi: Hz. İbni Ömer (r.anhüma) R. Ehâdis:293-5]\nHele bir de günlerin efendisi Cuma geldiyse selâm, mahlukatın nefesiyle âleme yayılır:\n\nCuma günü olduğunda, kuş kuşa, vahşi hayvanlar vahşi hayvanlara, yırtıcılar da yırtıcılara “Selamün aleyküm, bugün Cuma günüdür” derler. [Râvi: Hz. Ali (r.a.) R. Ehâdis:60-11]\n\nCumaları ve selâmı yayan  nefesleri uc uca ekleye ekleye ekleye, selam.et içre yaşarken banttan izlediğin filmin sonu yaklaştığında:\n\nMüslümana ölüm geldiğinde azaları birbirini selamlar. Ve şöyle derler: “Selam sana. Sen benden, ben de senden kıyamete kadar ayrılıyoruz.” [Râvi: Hz. Ebû Hüreyre (r.a.) R. Ehâdis:235-11]\n\nTen kafesinden kurtulup da en yüce sevgiliye kavuşma vakti geldiğinde:\n\nTahıyyetühüm yevme yelkavneHÛ Selâm* ve eadde lehüm ecran kerîma; O’na kavuşacakları (ölüm, zati tecelli) gün, onlara tahiyye’si (hayat-esenlik dileği) “Selâm”dır… Onlar için kerîm (şerefli, bitmez) bir ecir hazırlamıştır. [Ahzab:44]\n\nVe bir berzahtan geçilir, en büyük zevk alemine varan seferde:\n\nMü’minlerin kıyamette sırat üzerindeki alametleri: “Ya Rabbi Sellim, Sellim” sözüdür. (Selam ismiyle tecelli edip selamete erdir.) [Râvi: Hz. Muğire İbni Şu’be (r.a.) R. Ehâdis:305-12]\n\nSabr edenlere, Adn cennetinde, vatanına döndüğünde selâm:\n\nSelâmün alayküm Bima sabertüm fenı’me ukbed dar; “Selâmun aleyküm sabretmenizden dolayı… Yurdun sonu ne güzel!”, (der, melâike). [Ra’d:24]\n\nSelâmun aleyküm (Selâm ismiyle işaret edilen kuvvesi sizde açığa çıksın) sabretmenizin sonucu… Son vatan ne güzel!” (“Vatan sevgisi imandandır” hadisinde işaret edilen “vatan” bu olsa gerektir.\n\nTemizlenenlere, zümer cennetinde karşılama selâmı:\n\nVe siykalleziynet tekav Rabbehüm ilel cenneti zümera hattâ iza cauha ve fütihat ebvabüha ve kale lehüm hazenetüha Selâmün aleyküm tıbtüm fedhûluha hâlidiyn; Rablerinden ittikâ edenler (beşeriyetlerinden korunanlar) ise zümreler hâlinde Cennet’e sevkolunmuştur… Nihâyet oraya geldiklerinde ve onun kapıları fetholunduğunda (açıldığında), onun bekçileri onlara: “Selâm’un aleyküm! Tayyipsiniz, tertemiz olmuşsunuz… Ebedi kalıcılar olarak girin oraya” [Zümer:73]\n\nve bir cennet nimeti olarak selâm:\n\nLa yesmeune fiyhâ lağven illâ Selâma ve lehüm rizkuhüm fiyhâ bükreten ve aşiyya; (Onlar) orada lağv (faydasız boş söz) değil ancak “Selâm” işitirler… Orada kendilerinin sabah-akşam rızıklanmaları da sözkonusudur. [Meryem:62]\n\nKi zâten canların çektiği de ancak selâmdır, selâm!\n\nLehüm fiyhâ fâkihetün ve lehüm mâ yeddeûn; Onlar için orada meyvalar (amellerinin hâsılası idrâklar) vardır… Ve onlar için temennî -arzu ettikleri/canlarının çektiği şey vardır. Selâmün kavlen min Rabbin Rahîm; (Ki o temennî ettikleri/canlarının çektiği şey) “Selâm”’dır; (yani) Rahîm Rabb’den bir söz (devamlı, selâmet hükmü) [Yâ-sin:57-58]\n\nEhli Cennet, nimetlerine dalmış halde iken kendilerine bir nur zahir olur. Başlarını kaldırınca görürler ki, Rab, üstlerinden kendilerini şereflendiriyor. Ve “Esselamü aleyküm ya ehli Cennet” diye buyuruyor. İşte bu, Allah Tealanın Kur’andaki “Selamün kavlen mirrabbirrahim” ayetindeki buyurmasıdır. Ondan sonra Allah onlara nazar eder, onlar da Allah’a nazar ederler. Ve Rablarına nazar ettikleri müddetçe, başka hiçbir nimete iltifat etmezler. Ta ki, Allah Tealanın temâşâsı kalkıp, nuru ve bereketi kalıncaya kadar. [Râvi: Hz Cabir (r.a) R. Ehâdis:247-1]\n\nPeki… O’nda ğâib olanlara bir de sualimiz olsa, bu cennet için zahiri kıyam.eti beklemek şart mıdır?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Mûtû kable en temûtû” sırrına mazhar olan\nHaşr-ü neşri bunda gördü nefha-i sûr olmadan\n\n"
        },
        {
          "type": "metin",
          "text": "Yüzünü gölgeye (beden) değil güneşe(ruh) çevirdiğinde, kendini bulup, aslına dön.üş.düğünde selâmı kendinden kendine verirsin:\nVesSelâmû aleyye yevme vülidtü ve yevme emutü ve yevme üb’asü hayya; “Doğduğum gün, öleceğim gün ve Hayy olarak ba’solacağım gün Selâm bana”. [Meryem:33’ten Ruhullâh olan Hz. İsâ aleyhisselâm’ın selâmı]\n\nMânâyı kelamsız anlayana sahibinden selâm olsun, geride kalanlara ise ayet açık:\n\nSen onlara aldırma ve: “Selâm” de! Yakında bilecekler (işin hakikatini)! [Zuhrûf:89]\n\nArtık o halde olanlara saygılı davranarak onlardan uzak dur ve selam vererek ayrıl. Belki de yakında hakikatlerini bilirler.\n\nKâse-i ömür dolarken, Bir “Gel” emri ile vakit tamam olmadan evvel,\n\nSelâm secdesine* varıp işbu fâni kelâm, sırlanmazdan evvel\n\nBuyrun bakalım Şevkutarâb Mevlevi ayin-i şerifinin birinci selâmı’ndan cân kulağına nice bin şifa dolacak…\n\n.\n\nSevgili: “Sizlere selâmlar olsun!” deyince bu ses bütün âlemi tuttu. Neşeden, gönül selam secdesine kapandı, can da beline gayret kemerini kuşandı…\n\nSelâm Secdesi: İhtiram maksadıyla, şer’î ölçüler içinde yere kapanma. Bu secdeye dair kelâm-ı kadîmden misaller şunlardır:\n1. Meleklerin Allah’ın emri üzerine Hz. Âdem’e secde etmesi.\nMeleklere: “Secde edin Âdem’e” dediğimizde secde ettiler (yoktan vâr olmuştaki Esmâ’dan meydana gelmiş varlığa – Esmâ mertebesine) ancak İblis, benliğinin yüceliğinden (enfüsünde gördüğüyle âfaktaki hakikatten perdelenerek) inkâr etti. Hakikati inkâr edenlerden (kâfir) oldu. [Bakara:34]\n2. Hz. Yakub’un eşi ve on bir çocuğu ile birlikte Hz. Yusuf’a secde etmeleri.\nAnne babasını tahtın üzerine oturttu ve sonra da hepsi birden ona secde\nettiler.\n[Yusuf:100]\n\nSelâm secdesine, secde-i tahiyye de denir. Turûk-u Mevlevîyye şeyhleri ve dervişleri, yaşları ve rütbeleri ne olursa olsun baş keserek* bir.birine secde ederlerdi.\nBaş Kesme: Ahîler, Halvetîler, Mevleviler,Bektâşîlerde ve daha nice ehl-i tarîk arasında, sağ ayağın baş parmağını, sol ayağının baş parmağı üstüne koymak (mühürlemek), eller düz ve parmaklar açık olarak sağ kol, sol kolun üstüne gelecek şekilde, elleri omuz başlarına çaprazvarî götürmek sonra da belini bükmemek şartıyla başını öne doğru, nazarlar kalbe olacak şekilde eğmek. Baş kesme; canlar karşılaştıklarında, şeyhin, tarikat büyüklerinden birinin huzurunda, bir velînin türbesinde yapılır.\n\nÖnce selam, sonra kelam, sonunda da ve’ s-selam\n\n"
        },
        {
          "type": "spoiler",
          "text": "Onların ondaki Allâh’a yönelişleri: “Subhaneke Allâhümme : Subhansın sen Allâh’ım; seni tenzih ve tespih ederiz”dir. Birbirlerine yönelişleri, sağlık temennileri, iltifatları ise: “Selâm”dır (Selâm ismi mânâsı sürekli açığa çıksın bizde) Yönelişlerinin sonucunda ulaştıkları, son sözleri ise: “El Hamdu Lillâhi Rabb-ül âlemîn : Hamd Rabb-ül âlemîn\n"
        },
        {
          "type": "metin",
          "text": "Allâh’ındır”  [Yunus:10]\nBiz dünya hayatında da, ahirette de sizin dostlarınızız. Cennette sizin için canınızın çektiği ve istediğiniz her şey vardır [Fussilet:31] Cennette, arzu edilen herşey bulunacağı için, bunlarla ilgili bir duaya ihtiyaç kalmayacak ve Cennet ehlinin duası, en saf, en yüce ve en haz verici kısmından, yani tesbih ve hamdden ibaret kalacaktır ki, bu da Cennet nimetlerinden bir büyük nimettir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ey mu‘tebir, kâfî sana maksûd içün bunca beyân.\nFehm-i zekî ashâbına ‘ibret gerektir her zamân\n\n"
        },
        {
          "type": "metin",
          "text": "İslâm ile selâm aynı kaynaktan geliyor. Aslından sızan bir gönül selâmı her şeyi kucaklıyor. Hepimizin fıtratında bu ‘selâm’ ile ‘islâm’ var. Ve nükteye âgâh olanların gönlündeki madde âleminden mânâya açılan kapıdan (nokta-i süveydâ) bütün diğer zerredeki o noktaya dalga dalga bir akış var her selâm ile çoğalan. Bu noktanın keşfiyle, bu hikayeyi başlatan sonsuz aşkın gönülden gönüle devrederek aktığını, görebilir, hissedebilir, yaşayabilirsiniz…\nSaklarım gözümde güzelliğini\n\nHer neye bakarsam sen varsın orda\n\nKalbimde gizlerim muhabbetini\n\nKoymam yabancıyı sen varsın orda\n\n\n.\n\nAşkımın temeli sen bir âlemsin\n\nSevgi muhabbetsin dilde kelâmsın\n\nMerhabâsın dosttan gelen selâmsın\n\nDuyarak alırım sen varsın orda\n\n"
        }
      ]
    }
  }
}