{
  "id": 201802261027,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/02/din_samimiyet.jpg?w=660",
      "date_value": "26 ŞUBAT 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Din nasîhatse, nasîhat nedir?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Din nasîhatse, nasîhat nedir?"
        },
        {
          "type": "metin",
          "text": "DÎVAN-I AŞK’TAN BİR VARAK\n"
        },
        {
          "type": "spoiler",
          "text": "Mekun râz-ı merâ ey can feşâne\nŞidîdestî mecâlis bi’l-emâne\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/02/din_samimiyet.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "A cânım benim, sırrımı masal gibi söyleme; duymuşsundur; meclisler eminlikle durur, huzurla oturulur denmiştir.\nDuymuşsundur; din nasîhattir; öğüt nedir? Aradan çıkıp gitmek!\n\nDuymuşsundur; ayrılık azaptır; ondan ayrılmak, yalım yalım alevlenmiş bir ateştir.\n\nKaybettiğinize tasalanmayın demiştir ya; tuzak zahmetine değmez yem.\n\nHak Teâlâ, sulh (uzlaşmak) hayırlıdır buyurmuştur ya; at sevimli olayı, unut geçenleri. (Ama bütün bu saçmalığı o başlattı! dedi kendini savunan. İyi ya işte, Allah bitirme imkanını da sana bahşetmiş!’ dedi insan’ı savunan.) Hadi, kalk, gerçekten Allah çağırıyor; gariplikten vazgeç, tut evin yolunu.\n\nBırak hırsı, el-fakru (nefsinin Rabbi karşısındaki yoksulluğunu bilmek) fahrî (benim övüncümdür) denmiş; ne diye bu ayıp geliyor sana?\n\nRabbime konuk olurum sözü yolu açmıştır; ne olurmuş bir kuru ekmek eksik olursa\n\nRabbi tecelli etti dağa denmiş; bir dağdan da aşağı değilsin ya; oku bu âyeti kendine masal sanma bunu.\n\nO seninledir, biz daha da yakınız (akrabu min hablin varîd) diyor; halbuki sen tarak gibi o saçlara dalmışsın da haberin bile yok. Halbuki tarak bile o saçlardan dirilir; Kur’an’dan, parmaklarını bile düzer, koşarız [Kıyâme:4] âyetine dek oku.\n\nA can kuşu; susun dedi ya; susarak uç, yuvaya dek git.\n\n"
        },
        {
          "type": "metin",
          "text": "الدین النصیحة\nHazret-i Peygamber saâdetle buyurdular:\n\n– Din nasîhattır.\n\nBiz kime (yahut kim için) diye sorduk\n\nO da cevâben şöyle buyurdular:\n\n– Allah’an, Kitabına, Resulüne, müslümanların (meşru) idarecilerine ve bütün müslümanlara\n\nBu hadis-i şerîf, İslâm’ın ayırıcı özelliklerini ifade eden\n\n“Ameller niyetlere göredir.”\n\n“Kişinin mâlâyânî (anlamsız, gereksiz, kendisini ilgilendirmeyen) şeyleri terk etmesi, güzel Müslüman olduğunu gösterir.”\n\n“Sizden biri, kendisi için istediğini mümin kardeşi için de istemedikçe mümin olamaz.”\n\nşeklindeki diğer üç hadisle birlikte İslâm’ın imana dayanan ahlâkî özünü temsil etmektedir. Bu özün içinde samimi ve içten niyetle hayırların peşinde koşmak, lüzumsuz ve faydasız şeylere itibar etmeyerek insanların salâh ve felâhı için çalışmak ve Müslüman kardeşini karşılıksız sevmek vardır. Dinin talep ettiği ahlâkî tutum ve davranışların anlamlı olabilmesi o davranışların samimi biçimde yerine getirilmesiyle mümkündür.\n\nBilge sahâbî Temîm’in rivayetinde yer alan\n\n“Din nasihattir.”\n\nifadesine, Türkçemizde kelimenin yaşadığı anlam daralması nedeniyle pek çok kere, “Din vaaz ve öğütten ibarettir.” anlamı verilmektedir. Hâlbuki “nasihat” kelimesi incelendiğinde onun, “bir şeyi veya kimseyi içten ve gönülden sevmek”, “O’na ihlâs, sadakat ve samimiyetle bağlanmak”, “arı, duru ve saf olmak” anlamlarına geldiği görülür. Buradaki saflık öyle saf ve duru olma hâlidir ki, kelimenin türediği köke doğru biraz gitmek, hadisin ifade ettiği duruluğu ve lezzeti insana güçlü bir hissiyatla tattırmaktadır. Arap dilbilimcisi el-Esmaî, “Arapçada saf bala ‘nâsih’ derler.” derken sanki samimiyetin bal kadar leziz olması gerektiğini anlatmak ister gibidir. Aynı şekilde içinde aldatma duygusu olmayan, kalbi halis kimselere nasûh denilmesi, Kur’an’ın, ihlâsla ve samimi olarak edilen tevbeleri “nasûh tevbesi” olarak anması bu samimiyetin derecesini göstermektedir.\n\nDördüncü hicrî asrın gözde hadisçisi Hattâbî’nin ifade ettiği gibi nasihat çok kapsamlı bir kelime olup Arap dilinde onu bir sözcükle izah etmek yeterli değildir. Memlükler devri hadisçilerinden Buhârî şârihi Bedrüddin el-Aynî ise, kelimeye farklı bir kökten yaklaşır. Arapçada kişinin aldığı kumaş parçasını bedenine uygun bir elbiseye dönüştürmesi, “nasaha” fiiliyle ifade edilir ve dikiş iğnesine “minsah” denir. İğnenin elbiseyi onarması gibi, kişi de nasihatleriyle kardeşinin kendisine çeki düzen vermesini sağlar. Yine ona göre “nasûh” kelimesinin içten ve samimi şekilde edilen tevbelere sıfat olması, âdeta günahlarla örselenen din elbisesinin, tevbe ile yeniden tamir edilmesi sebebiyledir.\n\nNasihat kelimesine ihlâs, samimiyet, içten ve gönülden bağlanmak anlamı verildiği takdirde, zıt anlamı; aldatmak, kandırmak ve ikiyüzlü davranmak (gıll ü gîş ve nifak) olur.\n\nHz. Ali (kv) Efendimizden rivâyet eden başja br hadisi şerif te yine samimiyet eksenlidir: “Müslümanın müslüman üzerinde altı hakkı vardır:Selâm verdiğinde selâmını almak, aksırdığında kendisine dua etmek, hastalandığında ziyaret etmek, davet ettiğinde icabet etmek, öldüğünde cenazesine iştirak etmek ve\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "gıyabında ona karşı samimiyeti elden bırakmamak\n"
        },
        {
          "type": "metin",
          "text": "“\nNitekim Ma’kîl b. Yesâr’ın,\n\n“Allah herhangi bir kulunu bir topluma idareci yapar da o idareci halkını samimi bir şekilde kucaklamazsa (felem yuhithâ bi-nasîhatin), cennetin kokusunu bile alamayacaktır.”\n\nşeklinde naklettiği hadiste “nasihat” kelimesi samimiyet anlamında kullanılmış, aynı hadisin\n\nSahîh-i Müslim\n\n‘de yer alan tarikinde,\n\n“Allah bir kulunu bir toplumun başına getirir de o da halkını aldatarak ölürse, Allah cenneti ona haram kılar.”\n\nbuyrularak nasihat kelimesinin zıt anlamının “aldatmak” olduğu ifade edilmiştir.\n\nDestgîr-i münîrimiz Mevlânâ (ksa) Hazretleri de da bir şiirinde “Goft ed-dinu nasiha an Resûl —An nasihat der lugat zıdd-ı gulûl” (Dedi Peygamber, “Din nasihattir.”— Nasihat, lügatte hıyânetin zıddıdır) buyurarak samimiyet ve gönülden bağlılık demek olan nasihatin, aldatmanın zıddı olduğunu ifade etmiştir.\n\nAllah Resûlü\n\n“Din samimiyettir.”\n\ndediğinde sahâbe-i kirâmın “Kimin için/kime karşı?” diye sorması, bu açıklamalardan sonra daha iyi anlaşılmaktadır. Allah Resûlü cevaben en başta bu samimiyetin Allah’a karşı olması gerektiğini belirtmiş, sonra sırasıyla Kitabı’na, Resûlü’ne, Müslümanların idarecilerine ve bütün Müslümanlara karşı olması gerektiğini söylemiştir.\n\nBazı hadis yorumcuları “Allah için olan samimiyeti, Allah’ın birliğine olan derin bir inançla ve halis bir niyetle Allah’a kulluk etmek,” diye açıklarken, Kitabı için samimiyeti “Onu tasdik ederek, onda emredilenleri lâyıkıyla yapmaya çalışmak ve yasaklanan hususlardan da kaçınmak.” şeklinde değerlendirmişlerdir. Allah Resûlü’ne karşı samimi olmak ise “Onun peygamberliğini kabul ederek emrine râm olmak, yasakladığı şeylerden uzaklaşmak.” olarak yorumlanmıştır. Müslümanların idarecilerine gösterilmesi gerektiği söylenen samimiyet, “Hakk’ın rızasına uygun tüm işlerde onlara karşı saygılı ve itaatkâr olmak” diye açıklanmıştır. Bütün Müslümanlara karşı samimi olmak ise, “Maslahat ve faydalarına olan hususlarda müminlerin rüşt ve kemal ile birbirlerine önayak olmaları.” şeklinde yorumlanmıştır. Dolayısıyla hadis-i şerifteki nasihat, bütün hayırlı davranışları kuşatmaktadır.\n\nTecrîd-i Sarîh\n\nisimli hadis kitabının çeviri ve şerhini yapan Cumhuriyet devri din âlimlerimizden Kâmil Miras, bu konuda şunları söylemektedir:\n\nLugaten nasihat, gönülden gıll ü gıyş çıkararak nasihat edilen kimsenin hayr ü saadetini samimiyetle arzu ve temenni etmektir. Bu mânâ kavlen nasihattır ki, örfümüzde bu suretle musta’meldir. Şeriat örfünde nasihat ise, yalnız kavlen bir hayırhâhlık değildir. Temîm-i Dârî’nin rivayet kerdeşi olan ‘Dinin kemâli hâssaten nasihattir.’ hadisindeki nasihat ef’âl-i hayriyyeye de şamildir. Her hayır söz ve her hayır iş nasihattir.\n\nDin, bir yönüyle ibadet, bir yönüyle ahlâk, bir yönüyle de toplumsal hayatın maddî ve mânevî tüm cephelerini hedef alan insanî değerler manzumesidir. Dolayısıyla din, hayatın bireysel ve sosyal bütün yönlerini içine almaktadır. Buradaki ince nokta dinin nihaî hedefinin, insana her türlü tutum ve davranışta Allah’ın rızasını kazandırmayı hedeflediğidir.\n\nEnfâl sûresinde gerçek müminlerin vasıfları zikredilirken ideal olan inanç; duygu, düşünce ve eylem olarak bir bütün hâlinde şu şekilde ele alınmaktadır:\n\n“Müminler ancak o kimselerdir ki, Allah anıldığı zaman kalpleri ürperir. Onun âyetleri kendilerine okunduğu zaman (bu) onların imanlarını artırır. Onlar sadece Rablerine tevekkül ederler. Onlar namazı dosdoğru kılan, kendilerine rızık olarak verdiğimiz şeylerden Allah yolunda harcayan kimselerdir. İşte onlar gerçekten müminlerdir. Onlara, Rableri katında yüksek mertebeler, bağışlanma ve cömertçe verilmiş rızık vardır.”\n\nDinin yapılmasını istediği pek çok husus ya doğrudan kişinin ahlâklı bir birey hâline gelmesini sağlamakta ya da sonuçları bakımından ahlâkî davranış boyutuna hizmet etmektedir. Bu bakımdan İslâm dininin kendine has bir ahlâk görüşü ve sistemi olmadığını ileri sürmek mümkün değildir.\n\n“Tutumlu davranmak yaşamın, güzel ahlâk da dinin yarısıdır.”\n\nhadisinde görüldüğü gibi, doğal bir biçimde Allah Resûlü, iman ve ameli birbirinden ayırmadığı gibi, iman ve ahlâkı da birbiriyle iç içe görmüştür. Hatta bazı rivayetlerde ahlâk\n\n“dinin kabı”\n\nolarak tanımlanmıştır.\n\nAllah Resûlü, pek çok sözünde dini, doğrudan “ahlâk” olarak tanımlamaktadır. Hadislerde güzel ahlâk kavramının, doğrudan din veya iman ile ilişkilendirilmesinin sebebi, dinin insan ilişkilerini tanzim eden kurallar, erdemler ve faziletler boyutuna da sahip olmasıdır. Nitekim Allah Resûlü, kendisine yöneltilen “İmanın hangisi daha faziletlidir?” sorusuna\n\n“Güzel ahlâk\n\n.” cevabını vermiştir. Hatta bazı hadislerde İslâm ahlâkının yüksek umdeleri\n\n“dinin kendisi”\n\nya da\n\n“dinin yarısı”\n\nolarak tavsif edilmiş, ahde vefa, temizlik ve cömertlik gibi ahlâkî erdemler doğrudan din ile tarif edilmiştir. Yine bir hadisinde Hz. Peygamber’in (sav)\n\n“Her dinin bir ahlâkı (karakteri, özü) vardır. İslâm’ın ahlâkı da hayâdır.”\n\nbuyurduğu nakledilmektedir.\n\nÖte yandan\n\n“Kişi evlendiğinde dinin yarısını tamamlamış olur, öbür yarısında da takva (Allah’a karşı sorumluluk bilinci) sahibi olsun.”\n\nhadisinde de belirtildiği gibi takva,\n\n“dinin yarısı”\n\nolarak takdim edilmiştir. İnsanı yanlışa sürükleyebilecek, Allah’ı anmaktan ve hayırdan alıkoyacak faydasız (\n\nmâlâyânî\n\n) işleri ve kendisinde ufak da olsa şüphe bulunan şeyleri terk etme hali olan verâ ise,\n\n“dinin başı”\n\nolarak ifade edilmiştir. Bir rivayette de kadim bir hastalık olarak ifade edilen kin ve hasedin, dinin kökünü kazıyan ahlâkî zaaflar olduğu belirtilmektedir.\n\nÖzünde tevhid, kolaylık ve samimiyet olan İslâm dini, Allah’a içten bağlılık ve hoşgörü ufkuyla insanoğluna kolaylıklar bahşederken, derin bir anlayış ve kavrayışı esas alan ilim çağrısı, hayâ, takva, verâ gibi erdemlerle yoğrulmuş ahlâk tasavvuru ve insanın olgunlaşmasını ve yücelmesini hedefleyen ibadetler manzumesiyle insanlığı her zaman vahyin aydınlığına davet etmekte ve böylece insanlığı kurtuluşa çağırmaktadır. Bu ıslah edici, güzelleştirici doğasına karşın din, özellikle İslâm, çağımızda olumsuz birtakım çağrışımlarla anılmaktadır. Özellikle medya aracılığıyla dinin yanlış veya eksik tanıtılması, din konusundaki yanlış algılamaları artırmaktadır.\n\nDini, düşünce biçimleri, yaşam tarzları ve maddî menfaatleriyle bağdaştırmayan kimi çevreler, geçmişte olduğu gibi bugün de dinin dayandığı metafizik değerlere sırt çevirmekte, zaman zaman alay, aşağılama yahut inkâr etme yoluyla onu mahkûm etmeye çalışmaktadırlar. Tarihte yaşanmış birtakım tatsız tecrübeleri veya dinin dar görüşlü (dini-dar) kimi taraftarlarını öne sürerek dini ve dine dair mefhumları şiddetle, vahşetle ve geri kalmışlıkla yan yana zikreden işbu maddeci yaklaşım, dine uzak olmakla çağdaşlık arasında bir paralellik görmektedir. Oysa bu düşüncenin insanlığa bir yarar getirmediği gibi, toplumları birçok problemle karşı karşıya bıraktığı, ahlâkî çöküntünün eşiğine gelmiş insana mânevî açmazdan başka bir şey sunamadığı ortadadır.\n\nMânevî açmazdan kurtulmak isteyen insanın sığınacağı yegâne barınak, insanın temiz fıtratını temsil eden, dinin müşfik özüdür. Bunu anlamak istemeyip dine karşı olumsuz tavır takınanlar geçmişte olduğu gibi bugün de vardır, yarın da olacaktır:\n\n“Onlar, Allah’ın nurunu ağızlarıyla söndürmek istiyorlar. Oysa kâfirler hoşlanmasalar da Allah, nurunu tamamlamaktan başka bir şeye razı olmaz. O, Allah’a ortak koşanlar hoşlanmasalar bile dinini, bütün dinlere üstün kılmak için, peygamberini hidayetle ve hak dinle gönderendir.”\n\n[Tevbe:32-33]\n\n“\n\nBu din kendisine düşmanlık besleyenlere üstün olmaya devam edecektir. Dine karşı duranlar ve onu terk edenler ise ona zarar veremezler\n\n.” [İbn Hanbel, V:100]\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Öyleyse din nasîhattır, nasihat ise samîmîyettir\n"
        },
        {
          "type": "metin",
          "text": ".\nİtimâdın ve kalbindeki temizliğin bu bilgi gibi olsun! Bu bilgi, yağmur suyuna benzeyen şerîat bilgisidir. Böyle davranmazsan kendine karşı samîmi davranmamış olursun. Ayrıca, zâtnda ve temizliğinde bu suyun kendisinden çıktığı yer gibi olursun, vesselâm\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zahîdâ dem urma aşktan kapuyu kakdın mı hiç\nSînen üzre âteş-i aşkı aceb yakdın mı hiç\n\nCezbe-i aşka düşüb geyib melâmet hırkasın\n\nHayret içre adını dîvaneye takdın mı hiç\n\nAçılub mir’at-i kalbin nefsinin bed sûreti\n\nSen temâşâ eyleyüb âyineye bakdın mı hiç\n\nHimmetî merd-i Hudâ’dan bir nasîhattir sana\n\nKavcağazın kurudub çakmakcığın çakdın mı hiç\n\n"
        },
        {
          "type": "metin",
          "text": "Cevr-ü cefâyı görmeyen tatmayan, kemâl ehli olamaz. Kemâlât, hâdisât-ı kevnîyeyi ibretle müşâhede etmekle mümkün olur. Levha-i ibret, Allâh’ın nasîhatlerindendir.\nAllah’ım, bizleri şükrünü çokça yapan, zikrini çokça eden ve nasîhatine uyan, tavsiyelerini gözeten samimi kullarından eyle.\n\nİlâhî bendeni her dü cihandan bî-niyâz eyle\n\nFenâ mülkünde tâc-ı fakr ile gerden-firâz eyle\n\nSana vâsıl olan şehrâh-ı feyze sevk edip yâ Rab\n\nHarîm-i kurb-ı vahdetde beni âgâh-ı râz eyle\n\n"
        }
      ]
    }
  }
}