{
  "id": 201810261507,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/10/rumuz.jpg",
      "date_value": "26 EKİM 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Rumûz-ı Enbiyâ’dan",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Rumûz-ı Enbiyâ’dan"
        },
        {
          "type": "spoiler",
          "text": "Rumûz-ı enbiyâyı vâkıf-ı esrâr olandan sor\nEne’l‐Hakk sırrını cândan geçip berdâr olandan sor\n\n"
        },
        {
          "type": "metin",
          "text": "Eğer bilmiyorsanız ehl-i zikre suâl ediniz [Enbiyâ:7] emri üzere her şeyi ehlinden sorup öğrenmek gerektir. İlâhi sırlara vâkıf olanlar nebîlerin sırlârına da vâkıf olmakla onların remzini tahkik ehli olan Hallac-ı Mansûr hazretleri’nden “Ene’l Hak” buyrulması sırrını, cânından geçip Alah’ta fâni, gâib olan ve O’nunla bekâ bulup zevk etmiş olduğundan artık böylesi kelâmı buyuran Mansûr mu (nerede kaldı) onun lisânından diyen Hak mıdır? zevken bildiklerinden Hallâc gibi zât-ı şâhânelerden suâl etmek gerekir.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/10/rumuz.jpg"
        },
        {
          "type": "metin",
          "text": "Bir nev’i kuş dili olan hakîkat lisânı remizle doludur, üstü kapalı bir şekilde gizli bir yolla, îmâ ve işâretle anlatılır duru gönülden gönüle…\n"
        },
        {
          "type": "spoiler",
          "text": "İşte böylesi bir makamdan zuhûr eden enbiyâ remizlerinden bir remiz\n"
        },
        {
          "type": "metin",
          "text": "Önce Hızır ve Mûsâ (as) kıssası olarak bilinen âyet-i kerîmelerin meâlini bir okuyalım can kulağınıza:\n… Derken (orada zati bilinçle, saf akılla olan) kullarımızdan bir kul buldular ki biz O’na indimizden (lutuf yollu) bir rahmet vermiş ve yine O’na ledünnümüzden bir ilim (dıştan ta’limi mümkün olmayan bir ilim, ma’rifet) ta’lim etmiştik. Musa ona: “Sana doğru yol (ve hayır) olarak öğretilenden bana da öğretmen için sana tâbi olabilir miyim?” dedi.  (O da:) “Doğrusu sen, benimle birlikte (yaptıklarıma) sabretmeye asla dayanamazsın.”  “(Üstelik bilgi olarak) aslını kavrayamadığın bir şeye nasıl sabredersin?” dedi. (Musa:) “İnşallah beni sabırlı bulacaksın ve senin hiçbir işine karşı gelmem.” dedi. (Hızır da:) “O halde bana tâbi olursan, ben sana (o konuda) bir söz söyleyinceye kadar, bana (yaptıklarımdan) hiçbir şey sorma.” dedi.\n\nBunun üzerine ikisi de gittiler. Nihayet gemiye bindikleri vakit, (Hızır) onu deldi. (Musa:) “Gemi halkını boğmak için mi onu deldin? Hakikaten sen korkunç bir şey yaptın.” dedi. (O da:) “Sen benimle birlikteliğe asla sabredemezsin demedim mi?” dedi. (Musa:) “Unuttuğum şeyden dolayı bana çıkışma, (arkadaşlık) işimde bana bir güçlük çıkarma (da beni affet).” dedi.\n\nYine (birlikte) gittiler. Tâ ki, bir oğlan çocuğuna rastlayınca (Hızır) hemen onu öldürdü. (Musa:) “Bir can karşılığı olmaksızın, tertemiz (günahsız) bir canı öldürdün ha! Hakikaten sen (benzeri görülmemiş) çirkin bir şey yaptın.” dedi. (Hızır:) “Ben sana, benimle birlikteliğe sabretmeye asla dayanamazsın demedim mi?” dedi. (Musa:) “Eğer bundan sonra sana bir şey sorarsam artık bana arkadaş olma! Artık bununla, tarafımdan (kabul edilen) son mazerete ulaştın.” dedi.\n\nYine gittiler. Nihayet bir memleket halkına varıp onlardan yemek istediler. (Vermediler ve) onları misafir etmekten kaçındılar. Derken (orada) yıkılmak üzere olan bir duvar buldular. (Hızır kerâmeti ile) hemen onu doğrulttu (eski haline getirdi). (Musa: “Niçin yaptın?) Eğer isteseydin buna karşı bir ücret alırdın.” dedi. (Hızır:) “İşte bu, seninle benim (birbirimizden) ayrılma (vakti)mizdir. (Şimdi) sana, sabretmeye dayanamadığın şeylerin iç yüzünü haber vereceğim.” dedi.\n\n“Gemiye gelince: (O), denizde çalışan yoksullarındı. Onu kusurlu yapmak istedim. (Çünkü) peşlerinde her (sağlam) gemiyi zorla alan bir hükümdar vardı.” “Oğlanın ise, anne babası inanan kimselerdi. (Bu çocuğun) onları azgınlık ve küfre sürüklemesinden (veya zorlamasından) korktuk.” “İstedik ki Rableri ona karşılık, kendilerine ondan daha temiz ve daha merhametlisini versin.” “Gelelim duvara: (O,) şehirde iki yetim çocuğun idi. Altında onlara ait bir define vardı. Babaları da sâlih (iyi ve temiz) bir kimse idi. Rabbin onların (büyüyüp) olgunluk çağına ermelerini ve kendisinden bir rahmet olmak üzere definelerini çıkarmalarını istedi. Ben bunu kendi emrim (ve re’yim)le yapmadım. İşte üzerinde sabretmeye dayanamadığın şeylerin içyüzü bu!” [Kehf:65-82]\n\nRavza-i hadrâ’yı bilmez Hızr’a yoldaş olmayan\n\nRavza-i hadrâ, yeşil bahçe, O’nun zâtında mahfûz, çabalamakla elde edilemeyecek ancak Hakkın murâd ettiğine lutfen, keremen ikrâm buyrulan, Hâlıktn mahlûka bağışlanan ilm-i ledün.\n\nİkiz kardeşimiz olan kitaba imanımız gereğince, zâhirine bakılarak bu âyetlerin manâlarını kabul ederiz elbette lâkin “Kur’an yedi harf üzere indirilmiştir. Her harfin zahiri ve bâtını vardır. Yine her harfin bir sınırı vardır. Ve her sınırın da bir hesabı vardır.” hadisi şerifi mucibince  değişik manâları da vardır.\n\nGemi, Haktan bize verilen vehimle, şerîat gemisine binmiş var zannettiğimiz vücûdumuzdur, vâriyetimizdir ve bu vücût gemisini zapt eden zâlim hükümdar da vehimdir (bedensel rububiyet, nefs-i emmâre)\n\nDeniz, hakikat, zât-ı ilâhî deryâsı… Bu deryâdan bir damla vehmî vücûda isâbet edecek olsa nefs-i emmâre ve askerleri elini çeker, bir daha o kişi üzerinde tasarrufta bulunamaz\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hakîkat bir denizdir şerîat gemisi\nÇokları girdi gemiye denize dalmadılar\n\n"
        },
        {
          "type": "metin",
          "text": "buyrulmakla, gâye insan olan Habîb-i Kibriyâ Efendimiz’in yol ve gidişine uyanların bir nicesi şerîat gemisine bindikleri halde hakikat ummânına dalamadıkları, denizin derinliklerinden çıkan sedefteki bir nokta misali inciyi bulup noktanın sırrına eremedikleri âşikârdır.\nGeminin içindeki yolcular ve gemi sahibi dış ve iç kuvvetlerimiz, melekelerimizdir. Buradan vücûd gemimiz deldirirsek hakikat deryâsında yâni Hak varlığında gark olacağımızı anlamış oluyoruz.\n\nBeni bilen talep eder… Beni talep eden bulur… Beni bulan sever… Beni seveni öldürürüm… Bir kimseyi öldürürsem diyeti bana düşer… Bir kimsenin diyeti Bana düşünce onun diyeti bizzat Ben olurum. [Hadis-i Şerîf]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bu beden O’nun tapınağıdır\nAşk ile ördüğü ışık ağıdır\n\nKendini yaşam aynasından seyreden\n\nGörenle görünenin kutsal bağıdır\n\n"
        },
        {
          "type": "metin",
          "text": "Öldürülen çocuk, nefs, özvarlık çocuğudur. Bu çocuğun ölümünde ölümsüzlük vardır. Zîrâ bu ölüme karşılık O’nun eliyle sunulan âb-ı hayat yâni ölümsüzlük suyu içilir ki bu su insana sonsuz bir ma’nâ yaşayışı ikrâm eder.\nİnnâ lillahi ve innâ ileyhî raciun : doğrusu biz Allah’ınız/Allah’a aidiz/Allah içiniz ve O’na dönücüleriz. [Bakara:156]\n\nBu yaşayış ölümden sonra yeniden var olan nefsin O’na dönüşüdür. Âyetin devamında bahsedilen doğacak çocuk, veled-i manâ, kalp çocuğu denen hayırlı evlattır.\n\nHızır as tarafından düzeltilen duvar şerîat duvarı, altındaki hazîne kâinâtın zuhûruna temel teşkîl eden Allah’ın gizli hazinesi (kenz-i mahfî), duvarın sahibi olan iki çocuk, hakîkatları olan ayan-ı sabite (yüksek plan) mertebesinde iken bu varlık âlemine gelmekle yetim kalan ruh ve bedenimizdir.\n\nHızır’ın duvarı düzeltmesine karşılık bir şey istememesi, ibâdet karşılığında dünya ve âhiret nimetlerine rağbet etmeyerek, kulluğun yalnız O’nun iradesiyle yapıldığının bilinmesidir.\n\nŞehir halkının onları, misafir olarak kabul etmemesi, maddeye, kalıba bağlı olanların manâyı, özü sezme yaradılışında olmamalarından bu gibilerin ehl-i hakikate olan muamelesindeki özürlerin hoş görülmesinin lüzûmuna işarettir.\n\nİbn-i Arabî sultânımız ise mezkûr kıssadaki olayları Hz. Musa’nın risaletinden önceki zâhir hayatından bazı iç manâlar şeklinde izâh buyurur. Bilindiği gibi kâhinler Tanrılık iddiâsındaki Mısır hükümdarı Firavun’a bir süre içinde doğacak erkek çocuklardan birinin kendisine karşı çıkarak başarıya ulaşacağını haber vermişlerdi akâbinde Firavunun emriyle bu süre zarfında doğan çocuklar öldürülmüştür.\n\nHz. Musa’nın (as) annesi, çocuğu dünyaya getirince bir sandık içerisinde Nil nehrine bırakmış ve akıntıyla sürüklenen sandık Firavun’un sarayı yakınlarına kadar gelmiştir. Nehirde bulunan bu çocuk Firavun’un zevcesi Asiye Hatun’un yalvarması ile evlat edinildiğinden ölümden kurtulmuştur.\n\nİşte bu olayın evveline bakıldığında çocuk için ölüm gözüküyorsa da işin sonunda Hz. Musa (as) nasıl kurtulmuşsa geminin delinmesi de dışarıdan bakılınca ölüm iken iç manâ yüzüyle kurtuluş olmuştur.\n\nHz. Musa (as) bir tokatla çingeneyi kazara öldürerek  Mısır’dan Medyen’e doğru sefer etmiş ve bu öldürmeyi kendi nefsinden bilmiştir. Hızır ise kıssada öldürülen çocuğu Hakk’ın emriyle, bir hikmete binâen öldürülmüş olduğunu bildirmiş ve Hz. Musa’nın (as) kendi nefsinden sanmış olduğu bu vakıayı da Hakkın irâdesine bağlaması gerektini anlatmak istemiştir.\n\nHz. Musa (as) Medyen’de pınar başında rastladığı bir koyun sürüsünü bedava sulamış ve bu hizmetinde dolayı karşılık beklememişti. Hızır kıssasında da “duvarı düzeltme” bir karşılık beklemediğini Hz. Musa’ya (as) bildirmiştir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yunus Emre bunda manâ var dedi\nBir kamil mürşide sen de var şimdi\n\nHazreti Musa’ya Hızr’a var dendi\n\nBir kâmil mürşide varmayınca olmaz\n\n"
        }
      ]
    }
  }
}