{
  "id": 201804221111,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/irade.jpg?w=660",
      "date_value": "22 NİSAN 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Cüzî İrâde",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Cüzî İrâde"
        },
        {
          "type": "metin",
          "text": "… Muhakkak ki Rabbin irade ettiğini fiile dönüştürür! (dilediğini dilediği gibi yapan ancak O’dur)\n[Hûd:107]\n\nDostunu tanı; O’nun selbî ve sübûtî sıfatları vardır. Sübûtî sıfatlarından irâde (dileme), kudret (güç yetirme), tekvin (yaratma) sıfatlarının ifade ettiği gibi O, her dilediğini anında yaratmaya muktedîr olandır. O, bir şeyi yaratmak isterse ona yalnız\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“OL”\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:117, Âl-i îmrân:47, En’âm:73, Nahl:40, Meryem:35, Yâ-sin:82, Mü’min:68] demesi yeter. Ol dediği şey hemen oluverir.\nBuradan da mâlûm olacağı üzere irâde yâni dilemek Allâh’ın bir sıfatıdır. Eğer Arap dilinde Cüz’î lâfzı Küll’den ayrılmış bir parça mânâsına ise bu irâde-i cüz’iye tâbiri ilim bakımından sakâmetle (bozukluk, sakatlık) mâlûl görünür. Çünkü bu cüz’î tâbirinden Allâh’ın küllî irâdesinden ayrılıp da öteye beriye dağılmış mânâsı anlaşılır. Hâlbuki Allâh’ın bu sıfatları hiçbir vechile kâbil-i taksîm değildir. Zira O, Ehad ve Samed’dir. Kendisinden ikinci bir varlık zuhura gelmemiş, tecezzi ve tekessürü (parçalara ayrılma, çoğalma) mümkün olmayan som ve tek bir bütün.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/irade.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Nitekim Hayat, İlim, Semi’, Basar, İrâde, Kudret, Kelâm, Tekvin gibi İslâmiyet’te inanılması farz olan sekiz sıfatın insanlık âyinesinden görülmesi Hakk ile halk arasında bir münâsebet bulunduğuna muhkem bir burhandır. Bu sıfatlara Sıfat-ı Subûtiye denilmesi, subût bulacakları, zuhûr edecekleri muhîtin, tafsil i’tibâriyle âlem ve icmâl cihetiyle de âlemin özü olan Âdem olmasındandır. Âdem dediğimiz meyva âlem denilen ağacın mahsûlüdür. İşte bu sıfatlar tamâmıyla Hakk’ındır. Bunları kendine nisbet etmeye kimsenin hakkı yoktur. Yalnız bunların, insanda tecellîsi mazhariyet alâkasına göredir.\n"
        },
        {
          "type": "spoiler",
          "text": "Her sıfat kim sende var izle anı\nGör ne sırdan feyz alır gözle anı\n\nErişince zâtına özle anı\n\nGayre bakma sende iste sende bul\n\n"
        },
        {
          "type": "metin",
          "text": "Çünkü Hakk’ın ef’al, sıfat ve zatı seninle zâhirdir. Ef’al sıfata, sıfat zata delildir. Şimdi bir iş sıfatsız açığa çıkabilir mi? Meselâ, ilimsiz iş açığa çıkmış olur mu? Böylece irade, kudret, işitme, görme, kelâm ve hayat olmadan bir iş açığa çıkabilir mi? Çıkamaz demek olur ki işler sıfatın vücuduna delildir. Böylece sıfat sıfatlanan (mevsuf) olmadan olur mu? Her sıfata bir mevsuf lâzımdır. Meselâ, irade mürid olmadan, kudret kadir olmadan olur mu? Olmaz. Bu halde sıfat da Hakk’ın vücuduna delil olmuş olur. Her şahıs kendinde zâhir olan ef’al, sıfat ile yüce Hakk’a delil yapabilir.\nBunlar tıpkı Güneş’in ziyâsı gibidir. Odayı aydınlatan ziyâ pencerelerin kâbiliyetine göre Güneş’indir. Yoksa küll olan Güneş’den ayrılıp da parça parça öteye beriye taksîm olunmuş değildir. Öyle tasavvur olunursa o vakit asıl irâdenin sâhibinden, bu sıfat eksile eksile biter. O vakit bir işin başlangıcında Besmele çekip Allâh’dan istiâne etmenin yâhut Allâh dilerse olur mânâsına gelen “inşâallâh” demenin hiç bir mânâsı kalmaz. Çünkü bu babda her ne yolda mütâlea edilirse edilsin araya bunun yarısı Hakk’dan, yarısı kuldan, yâhut çoğu Hakk’dan, birazı da kuldan gibi koyu koyusuna bir nevi ortaklık giriyor ki bu da [gizli] şirkten başka bir şey değildir.\n\nBunun için akla, zevke, tam bir kanaat verecek derecede öteden beri hallinde güçlükler çekilen, hattâ halli imkân hâricinde görünen bu irâde-i cüz’iye meselesini eğer câiz görülürse âfakî bir misâl ile izah edip kısa keselim:\n\nTavla oynanırken “se-yek 3-1” atmak istenir. Çünkü işe o yarar lâkin oynayan kimse elindeki zarları attığı vakit hiç istemediği ve işine yaramayan “şeş-beş 6-5” gelir oturur. Şimdi ne yapmak lâzım? İstenilen, “se-yek” mi oynanır, yoksa hiç istenilmediği hâlde kendi elimizle kondurduğumuz “şeş-beş” mi oynanır? Tabiî zarlar ne oynamayı hükmettiyse onu oynamaktan başka çâre yoktur. İşte elindeki zarları yine kendi eliyle atmak irâde-i cüz’îyesini sarf etmek demektir ki bir nevi tedbîrdir. Fakat atılan zarlar ne geldiyse o da takdîrdir. Tedbîr takdîre uymazsa kazâya rızâdan başka elden ne gelir?\n\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Takdire bağlanup demişiz beli,\n"
        },
        {
          "type": "alt_baslik",
          "text": "İrade-i cüz’ den çektik biz eli,\n"
        },
        {
          "type": "spoiler",
          "text": "Dümeni şikeste keşti-i dili,\nNihayet engine saldık bakalım\n\n"
        },
        {
          "type": "metin",
          "text": "Şu hâlde “İrâde-i cüz’îye elimdedir, istediğimi yaparım” dâvâsiyle lâ-şuurî (bilinçsiz) bir hâlde Kader’in hükmüne karşı savaşa çıkan kahramanların benimsedikleri irâde-i cüz’îyenin ilimde kazandığı kıymet işte bu kadarcıktır.\nŞu hakîkat her şeyden evvel bilinmelidir ki Allâh’ın Kur’ân’ında, Habib-i Kibriyası’nın hadîslerinde, gerçek ve yüksek âlimlerin eserlerinde insanlara böyle bir irâdenin verildiğine dair hiç bir işâret yoktur. Bilâkis Kur’ân-ı Kerîm’de “Bir ağacın herhangi bir dalını kesseniz, yâhut kesmeyip de o dalı yine öylece ağacında bıraksanız, bu her iki hâl Allâh’ın izniyle olur” [Haşr:5] meâlindeki âyetin hükmüne bakılırsa bu iki şıktan gerek vukua gelen kesme fiilinin, gerek zuhûra gelmeyip de yalnız tasavvurda kalan kesmemek niyetinin ikisi de Allâh’ın irâdesiyle olduğu işâret buyurulmuştur.\n\nDiğer âyetlerde ise “Sizin istediğiniz olmaz ancak Allâh’ın istediği olur” [İnsan:30] ve “Her hareket edenin nâsiyesi (idare ve tasarrufu) Allâh’ın elindedir” [Hûd:56] ve “Sizi ve yaptığınız işleri yaratan Allâh’tır” [Sâffât:96] ve “Hiçbir şey için “Onu yarın kesinlikle yapacağım” deme (çünkü Allâh’ın onu inşa edip etmeyeceğini bilemezsin)! Sadece “İnşâ Allâh = Allâh dilerse, inşa ederse” kaydıyla demen, müstesna! Unuttuğunda Rabbini (hakikatin olan Esmâ mertebesini) zikret (hatırla)! Ve de ki: “Umarım Rabbim beni kurbunda (mâiyet sırrının yaşandığı Tecelli-i Sıfat mertebesi) olgunluğa erdirir.” [Kehf:23-24] buyuruluyor.\n\n“Allİh mü’minlerin nefislerini, mallarını satın aldı. Mukâbilinde kendilerine cennet verildi” [9:111] meâlindeki âyet-i kerîmede verildiği işâret buyurulan cennet nefis ve hevâ erbâbının husûsiyle amellerinin mukâbilinde ücret bekleyen sofuların imrenip de ağızlarının sularını akıttıkları cennet değildir. Bu cennet Allâh’ı gerçekten seven âşık-ı sâdıklardan, yüksek mânâ erlerinden Yunus Emre’nin:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Cennet Cennet dedikleri birkaç köşkle birkaç hûri;\nİsteyene ver sen ânı bana seni gerek seni\n\n"
        },
        {
          "type": "metin",
          "text": "diye candan özlediği ve yine bu mânâ erlerinden Mısrî Niyâzî’nin:\n"
        },
        {
          "type": "spoiler",
          "text": "Ne hâsıl ey Niyâzî Cennet-i İrfân’a varmazsan\nTutalım Hakk senin anda yerin Dârü’n-naîm etmiş\n\n"
        },
        {
          "type": "metin",
          "text": "buyurduğu mânâ ve irfân cennetidir.\nİşte bu cennet kendilerinde varlık benimsemeyen, kuvvet ve kudreti mâbudlarından bilen, Lâ havle’yi Allâh’ın istediği gibi okuyan kimselerin girebileceği cennettir.\n\nBir de şu âyet-i kerîmeye bakalım da ibret alalım; benliğimizle küs kütük kalmıyalım; fırsat var iken yol alıp maksada ermeye çalışalım. İbret almak istediğimiz âyet-i celîlenin meâli şöyledir: “Allâh, peygamberlerin hepsini toplayıp gönderildikleri oldukları ümmetlerden ne yolda cevap aldıklarını soruyor: Peygamberlerin hepsi birden: Biz ne yaptığımızı bilmiyoruz. Gaybı bilen ancak sensin” [Mâide:109] diye cevap veriyorlar.\n\nBu mubâreklerin dinî, ahlâkî, medenî, içtimaî bakımdan vücûda getirdikleri inkılâblar beşeriyetin kudreti fevkindedir. Bununla beraber Allâh’ın kendilerine tevcih ettiği bu suale karşı yaptıkları hârikulâde işlerin hepsini kendilerinde fâil ve mutasarrıf olan mâbudlarının tecellîsi olduğunu hep bir ağızdan ikrâr8 ve tasdîk ettiler. Kendilerine irâde-i cüziye nâmiyle bir pay ayırıp “Biz de şunu yaptık, bunu yaptık” diye bir şey söylemediler. Bu sınamaya karşı ilim ve edeb öğrendikleri muallimlerinden tam numarayı aldılar. Ve yine onun izniyle meb’us oldukları kavmi cehlin karanlıklarından ilmin aydınlıklarına çağırdılar.\n\nİşte nefislerini, mallarını Allâh’a satan Allâh’ın hâlis mü’min kulları bunlardır. İşte beşeriyet mağarası, içinde Allâh’ın sağa sola çevirdiği Ashâb-ı Kehf bunlar olduğu gibi taayyün kubbeleri içinde kendilerini Allâh’dan başkası bilmeyen ve kendilerinde irâde-i cüziye tasavvur etmeyen velîler de bunlardır ve bunların izlerinden ayrılmıyan bahtiyârlardır.\n\nBu mubâreklerin ahlâk ve evsâfı aynı Kur’ân’dır. Peygamberimizin vefâtından sonra ashâbdan bâzı kimseler, Aîşe vâlidemizden, Peygamber efendimizin evde bulundukları müddetçe ahlâk ve etvârından bazı şeyler sordukları zaman, vâlidemizden\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“O’nun ahlâkı Kur’ân idi”\n"
        },
        {
          "type": "metin",
          "text": "cevâbını almışlar ve bu ârifâne ifâdeden istifâde etmişlerdir.\nAna karnındaki bir çocuğun teşekkül eden âzâ vâsıtaları çıkacağı muhitteki maksadlara uygun bir sûrette nasıl tertib olunmuşsa, meselâ görmek maksadına göz, işitmek maksadına da kulak vâsıta olduğu gibi Kur’ân ile insan arasında da aynı mutâbakat tesis edilmiştir. Onun için Kur’ân insâniyet mefhûmunun en kıymetli bir cevheridir.\n\nİnsan da bu mukaddes cevherin parlak mayasiyle bezenmiş bir mahfazasıdır. Nasıl ki, hadîs-i şerîfde: “İnsan ve Kur’ân ikiz kardeştir” buyurulmuştur. Fakat yalnız sûrete bağlanıp da insanın Kur’ân ile ne yolda bir münâsebet tesis etmiş olduğunun zevkini tatmayanlar Kur’ân ile ikiz doğmuş sayılmazlar. Çünkü\n\n“Rahmân (El Esmâ ül Hüsnâ ile işaret edilen tüm özelliklerin sahibi), Talim etti Kurân’ı (Esmâ mertebesindeki özellikleri oluşturdu). Halketti İNSAN’ı, Öğretti ona beyanı (Esmâ özelliklerini insanda açığa çıkardı); (Hz. Âli’nin deyişiyle “‘İnsan’, konuşan Kur’ân” oldu.)”\n\n[55:1-4] meâlindeki âyetin dizilişine bakılırsa ilk önce Kur’ân tâlim ediliyor. Sonra insan yaratılıyor mânâsı anlaşılıyor. Hâlbuki buna karşı insan yaratılmadan evvel Kur’ân kime tâlim olunuyor suali de vârid görünüyor.\n\nBu âyetin şu şekilde dizilmesine basîret gözüyle bakılacak olursa insanın yaratılması kendisine Kur’ân tâlim olunmaya bağlıdır, Kur’ân’ın ancak insan mefhûmunu takrîr ettiğini ilmî ve ahlâkî bir sûrette zevk ve o mânâda tahakkuk eden o anda insan olarak yaratılmış olur mânâsı bu âyetin bu sûretle dizilişinden pek açık olarak anlaşılır. İşte o vakit Kur’ân ve insan nüshaları birbiriyle birleşir ve “Bu kitapta şüphe yoktur” [Bakara:2] kanaatine şüphesiz bir îman ile varılmış olur.\n\nHalkı Allah’ın izni ile bırak, yine O’nun emri ile arzularından geç. Bir ayet-i Kerimede şöyle buyrulur: “Eğer inanıyorsanız, Allah’a güvenin…” [Mâide:23] Kendini Allah’ın fiiline, iradesine terket. Saydıklarımızı yaparsan ilahi emirlere bir kab olursun. Halkı bırakmak; onların elinde hiçbir iyilik veya kötülük olmadığına ve olamayacağına inanmakla olur. Bütün kuvveti Allah’tan görüp halkın elinde mevcut olan bir şey görmeden Allah’ın kudretini tasdik etmekle mümkün olur. Kendini bırakmana gelince Hakk’a teslim olman ve sebepleri bir yana atmanla olabilir. Kendinden hiçbir hareket görme, gücüne kuvvetine mağrur olma. Bu halinde kendini hor görüp, özünden nefret etme. Hakk’a teslim ol, O’nun emirlerine göre hareket et. Şunu iyi bil ki, her şeyi evvel ahir yapan Allah’tır. Sen ana karnında bilinmez bir nesne iken, O besledi ve bu aleme getirdi. Ve yine sen, beşikte her şeyden habersiz yatarken esirgeyen O oldu. İşte o eski hallerini düşün ve Hakk’a güven. [Hz. Pir Abdulkâdir-i Geylânî]\n\nHâsılı Ahmed Amiş Efendi Hazretleri ne güzel beyan buyurmuşlar hakikati:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“İrâde-i külliyye’nin efrâd-ı beşerde zuhûruna o ferdin irâde-i cüz’iyyesi denir. İyyâke Na’büdü ve iyyâke nestain (Yalnız sana kulluk eder ve yalnız senden yardım buluruz) irâde-i cüz’iyeyi silmiş süpürmüştür. Ârifler için irâde-i cüz’iyye’yi tasdik etmek küfürdür. Mahcuplar için de irâde-i cüz’iyye’yi adem-i tasdîk küfürdür.”\nNe edeyim Ya Rabbenâ cümle irâdet sendedir\n\n"
        },
        {
          "type": "spoiler",
          "text": "Vermedin bir zerre kuvvet gayra kudret sendedir\nZâhirinden söyleyen sen dinleyen sensin Şehâ\n\nZâhir ve bâtın senindir ‘îş ve ‘işret sendedir\n\nNahnu akrabu fıkhına akreb olduğu içindir bize\n\nGayrı yok kurbdan müberrâsın hüviyyet sendedir\n\nÇarşı-yı kesret içre açtı hikmet bir dükkân\n\nVezin eden sensin teraziyi meşiyyet sendedir\n\nZâhirindir bu cihân her âlemin sen cânısın\n\n‘Reânî’ yoktur ara yerde ayn-ı ru’yet sendedir\n\nPertev-i nûr-i tecellî kurdu bir nev bârigâh\n\nHem müşebbeh hem münezzeh fasl-ı vuslat sendedir\n\nNe edip ne zann edip Şeyhî deyû söylediğim\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hep senindir hep senin bu nutk u sohbet sendedir\n"
        },
        {
          "type": "metin",
          "text": "Hak evveldir ve âhirdir. Ezeldir ve ebeddir. Hakkın girdiği kalb ölmez. Ölmezler işte bunlardır. Ezelde Hak’ta idik. Hak’tan geldik, Hakka yürüdük. Gelmek gitmek; ab- dın ihtiyârında değil, Hakkın irâdesindedir. Mürîd demek; Hakkın irâdesine bilâ-kayd u şart boyun kesmiş, teslîm olmuş, eyvallah etmiş demektir. Buna «ikrâr» derler. İkrârı Hakka verenlerin, bu âlemde karârı kalmaz. Çünki karârını ezelden vermiştir. Nasîbini almış- tır ve (elhamdülillah) demiştir.\nAllâh’ın irade ve kudretinin bittiği yer neresidir ki; orada “beşerin irade ve kudreti” başlasın cânım efendim…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İrâde-i cüz’iyye olduğu zaman fânî,\nZât’ından tulû eder İrâde-i Sultânî.\n\n"
        },
        {
          "type": "metin",
          "text": "Bakî selâmette olunuz erenlerim, ferman “fa’âlün limâ yürîd” hazretlerinindir.\n"
        },
        {
          "type": "spoiler",
          "text": "Ne eyleyeyim Sensiz beni; Beni benden al ki\nSen ben’de, ben de Sende olayım.\n\nAndan sonra da Âdem olayım.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İrâde buyur da mürîd olayım.\n"
        },
        {
          "type": "spoiler",
          "text": "Fermân buyur da derviş olayım.\nHak Dost, Dost Hak.\n\nDostu buldum.\n\nİstemem ne tâc, ne post\nGönül, Dosta oldu post\n\nŞükür elhamdülillâh\n\nHâzâ min fazl-ı Rabbî\n\n"
        },
        {
          "type": "metin",
          "text": "Elimiz bu kadarına uzandı, söz tamam oldu\nNâ-tamamların elinden lütfun tutar oldu\n\nHem bir avuç toprakta kusurdan başka ne ola ki…\n\n"
        }
      ]
    }
  }
}