{
  "id": 201801311251,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/01/gayur.jpg?w=660",
      "date_value": "31 OCAK 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Gayûr",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Gayûr"
        },
        {
          "type": "spoiler",
          "text": "Çekmişüz el gayriden biz, Hak durur maksûdumuz\nİtmezüz biz şirk-i ahfâ, aslımız gayûr durur\n\n"
        },
        {
          "type": "metin",
          "text": "[Nakşî Ali Akkirmânî Hazretleri v. 1655]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/01/gayur.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "O’nu yedi Semâ ile Arz ve bütün bunlardaki zevil’ukûl tesbih eder ve hattâ hiç bir şey yoktur ki O’nu hamdiyle tesbih etmesin ve lâkin siz onların tesbihlerini iyi anlamazsınız, O, cidden Halîm, Gafûr bulunuyor. [İsrâ:44]\nDöne döne okuduğumuz, her okunuşta başka türlü canımıza okunan ayetlerdendir, Sure-i isrâ daki şu apaçık deliller:\nYedi kat semâ, yedi bilinç mertebesindeki tüm yaratılmışlar, arz, bedenler ve onların içindekiler O’nu tesbîh eder, esmâ’sının özelliklerini açığa çıkaran terkipleriyle her an hâlden hâle dönüp dururlar!(başkaca varolamazlar) Hiçbir şey yok ki, O’nun Hamdi olarak tesbîh etmesin! Fakat siz onların el-fatır programı gereği bu tabî işleyişlerini anlamıyorsunuz! Muhakkak ki O, Halîm’dir, Ğafûr’dur.\n\nBu sefer gözümüz hemen aşağısındaki 45. ayette kaydı, aklımız şaşırıp kaldı:\n\nBir de sen Kur’anı kıraat ettiğin vakit biz seninle Âhirete inanmayanların arasına görünmez bir perde çekeriz. [İsra:45]\n\nHabîb-i Kibriyâ Efendimizin yanında bu âyet-i kerîme okunduğunda sahabilerine dönerek saadetle şöyle buyurdular:\n\nBu perde, “hicâben mestûra” nedir bilir misiniz?\n\nAllah ve Resulu en iyisini bilir.\n\nBu gayret perdesidir. Allah’tan daha gayretli (gayûr) yoktur.\n\nBen, gayûrum, Allah benden daha gayûrdur. Kalbinde gayret olmayan habîb (seven) değildir. [Müslim, Lian:16]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ne zamanki iki âlemin de Efendisini, Hak’tan ayrı gördün, kâinât kitâbının hem metnini ve hem de başlangıcını kaybettin. İki deme, iki bilme ve iki okuma! Köleyi kendi efendisinde mahvolmuş bil! Anlayışındaki kusurdan dolayı, efendiye “gayr” dediğin zaman, ey şaşı, Gayûr olan o Sultân’dan utan “ve mâ remeyte iz remeyte” ya’nî “ve attığın zaman sen atmadın” [Enfâl:17] âyet-i kerîmesindeki “atıcı” Ahmed’dir, onu görmek Hâlık’ı görmek olmuştur\n"
        },
        {
          "type": "metin",
          "text": ". [Mesnevi-i Manevî]\nŞimdi lugata mürâcaat edecek olsak gayûr için (ﻏﻴﻮﺭ) “çok kıskanç” ifadesine tesâdüf ederiz.\n\nAllâh, kıskanç olur mu hiç? “Allâh gayûrdur”un tercümesi “kıskanç” değildir. Bu yaklaşım hatalı olur. Allâh gayûrdur demek, sevdiğinin dışsallıkla (bedensel gündem) sermâyesini harcamak yerine içselliğinde (iç aleminde, enfüs) kendi vahdet huzurunda yaşamasını murâd eden mânâsınadır.\n\nGayret ikidir; nefisten kaynaklanan beşerî gayret ve kalpten, taşıdığımız emanetten kaynaklanan ilâhî gayret. [Şiblî]\n\nGayret ikidir; Allah’tan kuluna karşı gayret, onu insanların gözünden gizleyip gözlerinde o kuluna karşı bir muhabbet meydan getirmesidir. Kuldan Hakk’a olan gayret, halini herhangi bir kimsenin bilmesinden gizlemesidir. Hakk Teâlâ Kendisi ile kulları arasındaki sırların başkalarına ifşâ edilmesi konusunda gayûrdur. Bu gayret, kulun mârifetini O’nunla, sevgisini O’nun için ve iştiyâkını da O’na has kılmasıdır. [Hakîm Tirmizî]\n\nEhl-dünya dilinden düşmeyen sözler vardır ya hani:\n\n– Kimi sevsem, aramız açılıyor. Ya ölüyor ya kayboluyor. Yahut aramıza düşmanlık\ngiriyor. Neden hoşlansam, çoğu zaman malım kayboluyor, param elimden çıkıyor. Bu yüzden dostlarımla bozuşuyorum.\n\nEy Allah’ın ﷻ sevgili kulu, O Gayûr’dur. Sevgisine kimsenin ortak olmasını istemez. Sevgilisine, ehil olmayanların bakmasına bile râzı olmaz. Kendi sevdiği kulu,\nbaşkasına vermez. Hal böyle iken sen başkasına bağlanıyorsun.\n\nGayûr olan Allah, Habîb-i Edîb-i Zîşân Efendimiz düştüğünde “anacığım diye değil Aman yâ Rabbî” diye ağlaması için anasız, babasız kendi husûsî nazarıyla, nasıl istiyorsa öyle yetiştirmiştir üzerine titrediği Habîbini…\n\nAllahu Teâlâ gayûrdur ve kulu olana dahi gayret-i ilâhiyye gerektir.\n\nŞu âyet-i kerîmeleri işitmedin mi?\n\nAllah onları, onlar da Allah’ı  sever. [Mâide:54]\n\nBen, cin ve insanları yalnızca (esmâ özelliklerimi açığa çıkarmak suretiyle) ancak kulluk etmeleri için yarattım [Zâriyat:56]\n\nBazı müfessirler kulluk etmeleri ibâresini, bilmeleri, sevmeleri için manasıyla izah etmişlerdir. Rasulullah (SAV) Efendimiz bir hadis-i şeriflerinde şöyle buyurdular:\n\n– Bir kul, Allah (CC) tarafından sevilince, iptilâya uğrar; buna sabrederse iktina\ngelir başına.\n\n– İktina nedir? (Bir şeyin hakikatini idrak etme, künhüne varma) diyen bir sahabîye\n\n– Çoluğunu çocuğunu, malını, mülkünü alır buyurdular.\n\nÇünkü mal ve evlat, Allah sevgisine perdedir. Hakk’ın sevgisi bölünmez. İki sevginin arasına giren yanar. Mal ve evlada olan sevgi çoğalınca, Hak sevgisi azalır. İnsan bu kantarı şaşmış sevgisinden ceza görür. Çünkü Allah’a bir nevi gizli şirk koşmuştur. Halbuki Allah zatına ve sıfatına şirk koşanları sevmez. Gayûr ve her şeyden üstündür. Kendine karşı duran her şeyi yok eder. Ta ki, sevdiği kulun kalbi yalnız zatına dönsün. İşte o zaman:\n“Allah onları sever, onlar da Allah’ı sever.” ayetinin manası tecelli eder. Bu tecelli bir süre devam ederse, sonunda Hakk’a karşı koşulan ortaklar yani şirk yok olur. Mal, çocuk ve şehevi arzular isteği gider. Mal sevgisi kalmaz. Kötü hisler ölür. Velî olmak, başa geçmek, keramet sahibi olmak, makam, dereceler istenmez olur. Cennet ve onun dereceleri gözden silinir. Kalpteki şahsi irade, temenni yok olur. Suyu saf, içi temiz bir kap halini alır. Çünkü ilahi tecelli onu kaplamıştır. Bu arada kalp yolunu şaşırdıkça ilahi tecelli onu yola getirir. Kendinden başka her şeyi yok eder. Zaten başkası için oraya yol kalmamıştır. Mevlanın azamet ve ceberut kuvvetleri orayı sarmıştır. Bunlardan başka her şey için arada bir uçurum vardır. İlahi saltanatın vadileri o imanlı kalbin etrafını\nçevirmiştir. Oraya yabancı yol bulamaz. Şayet bulacak olsa bile yokluğu mani olur.\nBir çok kimselerin yüksek derecelere erdiği olmuştur. Bunlar yetişmiş olmalarına\nrağmen, bazı ufak tefek işlerle uğraşırlar. Bunlara yaptığı o işler zarar vermez.\nÇünkü hiçbiri, kalp cihetine yanaşamaz. Zaten o dereceye eren kul, bunları ilahi\niradeye dayanarak yapar. Onlar; ilahi arzu icabı olduğundan, o sevgili kula bir lütuf\nve keramet olur. Onun yüzünden birçok zavallı kimseler geçinir. Ayrıca bundan\nbaşka çokça sevap kazanır. Sonra o işler bir başka yönden kulu tecrübe sayılır. Kul,\nşahsi arzusunu karıştırmadığı süre işler iyi gider. Teslim olunca daha iyi gider.\nKötülüklere karşı, o nimetler bir nevi kalkan sayılır. Şöyle ki: Parası olur, haramdan\nkurtulur. Çocukları olur kimseden yardım istemez. Ailesi olur, harama göz dikmez.\nVelhasıl dünya ahiret selamet olur…\n\nNitekim bir hadis-i şerîfte şöyle buyrulmuştur: “İhlaslılar büyük bir tehlike ile karşı karşıyadırlar. Günahkârları, benim pek bağışlayıcı olduğumla müjdele, sıddıkları ise benim gayûr olduğumu belirterek uyar.”\n\nGerçi ‘aşkı vasf iderse niçe biñ yıllar tamâm\n\nŞerh olunmaz, cümle ‘âlem kâtibi mestûr ise\n\n‘Aşk degül mi yedi tamu nârın iden pür-‘azâb\n\nYakısar hakka Nebîye ‘aşka kim menkûr ise\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "‘Aşk degül mi Yûsufı Ken‘âna sultân eyleyen\nGerçi takdîr-i Hudâ-yı Kâdir u Gayûr ise\n\n"
        },
        {
          "type": "metin",
          "text": "İrfan meclisinde dinlediklerimden: Bir sal üzerinde oturuyordu, dalgındı. Eteğine dokundum… “Beni bırak oğlum! HAK gayûrdur. Seni başkasıyla görürse gözden düşersin…” buyurdular.\nGayret aşırı sevgiden kaynaklanan bir husustur. Sevgide vefâyı ifade eder. Allah’ın sıfatlarından biri de “Gayûr” dur. Manası çok kıskanan değil sevdiğine pek düşkün olandır. Bu, kulun taatinde kendisinden başkasını ortak kılmamasına yönelik olarak Allah’ın gayûr sıfatını gösterir.\n\nAşk-ı hakikide gayyûriyyet vardır. Ancak, gayyuriyyetle kıskançlığı ayırdetmek lazımdır. Çünkü, kıskançlık sıfatı nakıs alanda, gayyuriyyet sıfatı ise kamil olan da zuhûra gelir.\n\nResul-ü ekrem sallallahu aleyhi ve sellem efendimiz, Hz. Ömer-ül-Faruk’a (ra):\n\n– Ya Ömer! Sen, gayûrsun. Ben, senden gayûrum. Cenab-ı Hak da benden gayûrdur, buyurmuşlardır.\n\nMümin gayûr olur. Allah (z.c.hz)’leri de gayûrdur. [R. Ehâdis:230-12]\n\nOnun için gayûriyyet sıfatı makbûl ve memdûh bir sıfattır. Bu sıfat Allah-u Teâlâ ve tekaddes hazretlerinde KEMAL sıfatıdır ve Habib-i edibini bu sıfatla terbiye ederek sıfatlandırmış, rengine boyamıştır.\n\nAllahu sübhanehu ve teala hazretleri, kemal sıfatları ile muttasıf ve bütün noksan sıfatıardan münezzehtir. Kullann da, Allahu teala’ya mahsus bazı sıfatlarla sıfatlanmaları kendisi için en büyük bir ni’mettir, devlettir.\n\nEy Hakka talib!\n\nCanab-ı Hak ve Feyyaz-ı mutlak hazretleri GAYÛR’dur. Sevdiği kullarının, zat-ı ühihiyyetinden gayrısını sevmesini istemez. Zira, Mahbub-u aslî ve hakiki ancak O’dur. Sevilmek, zat-ı ahadiyyetinin hakkıdır. Zat-ı ahadiyyetini seven aşıklar, ondan gayrı bir şeye gönül verseler, başlarına mutlaka bir musîbet gelir. Onun için, Allahu teala’yı sevenlerin ya gayrı görmemeleri ya O’ndan gayrıyı sevmemeleri gerekir. Hiç değilse, sevdiklerinde Hakkı görmeleri icap eden esasen ondan gayrı olmadığından, sevdiklerini Hak’tan gayrı görmemelidirler.\n\nBütün güzellikler, özellikler ve sevilen herşey O’nun eseridir. Eserini seven de, elbette mü’essirini de seviyor demektir. Bundan dolayı arifler eserle mü’essir-i hakikiyi birbirlerinden asla ayıramazlar. Hz. Musâ aleyhisselama, Tur dağından hitab-ı izzet zuhura geldiği gibi, sevenin sevdiği de kendisi için Tur dağı mesabesindedir. Sevdiğinde gördüğü güzellikler ve özellikler; mahbub ve ma’şuk-u hakikinin onun varlığında, onun vücudunda zuhurudur. Onun için; eserde kalma, mü’essire gel! Esma’da kalma, müsemma’ya gel ! Kelimede kalma, ma’naya gel!\n\nCürcânî hazretlerini “gayûr” kelimesinin kökeni olan “gayret” için “kişinin kendisine özgü bir şeye başkasının ortak olmasından hoşlanmaması” şeklinde tarif etmektedir. Yine Kuşeyrî’ye göre, Hakk Teâlâ’nın evliyâsı ile olan sünneti (âdeti) şudur: Evliyâ, Hakk’tan başkası ile sükûn ve huzur bulur veya ondan başkasını mülâhaza eder veyahut da gönülleri başka bir şeye yatar ve ona ısınırsa, Allah derhal bunların bu nevi hallerini teşviş (altüst) eder. Evliyâsının kalpleri tekrar ve hâlis olarak kendisinin olana kadar, bu kalpler sükûnet buldukları veya mülâhaza ettikleri veyahut ısındıkları şeyden tamamen ayrılana kadar evliyasını kıskanır. Âdem (a.s.) gibi ki, kendisinin cennette ebedî olduğuna kanaat getirip sükûn bulunca Hakk, gayûr olarak cennetten çıkarmıştı. İbrahim (a.s.) gibi ki, oğlu İsmail (a.s.) hoşuna gidince gayûr olarak ve onu boğazlamayı kendisine emretmiş, böylece İsmail’i İbrahim’in kalbinden çıkarmıştı. “Sonunda ikisi de (Allah’ın emrine) teslim olunca, İbrahim çocuğu yanı üzerine yıktı.” Böylece İbrahim (a.s.) in sırrı ve ruhu İsmail (a.s.) den temizlenip saf hâle gelince Allah, oğlu yerine fidye vermesini emretti. Allah ise Gayûr’dur. Ondan başkasını istemek gayretine dokunur. Bu yüzden onu istediği oğlunu boğazlamakla sınadı. Bu ise kendi nefsiyle ilgili olarak sınanmaktan daha ağır gelir insana. Çünkü nefsi hususunda onunla çekişecek tek şey yine kendi nefsiydi. Küçük bir çabayla nefsinin çabasını, direncini boşa çıkarabilirdi. Ama oğlunu boğazlamakla sınanması böyle değildi, oğlu hususunda onunla çekişecek çok kimse vardı. Bu yüzden bu hususta vereceği mücadele daha da güçlü olacaktı. İbrahim (a.s.) Rabbinden istediği şeyi kurban etmekle sınanınca, sınavın mahiyetini gerçek olarak algılayınca, bizzat tahakkuk etmiş gibi olduğu, yani, hayatta olduğu halde oğlunu kurban etmiş gibi kabul edildiği için, istekte bulunmadığı halde İshak (a.s.) ile müjdelendi. Böylece hem kurban, hem de karşılığı-kurban yerinde durduğu halde- kendisine verilmiş oldu. Diğer bir ifadeyle kazandığı şeyle kendisine hibe edilen şey birlikte sunulmuş oldu. Çünkü kurban etmek istediği oğlu istekte bulunması açısından kazanılmış, kurban edilmek istenmesi açısından da hibe edilmişti. Kurban edilmesi istenmiş değildi. İshak ise hibe edilmişti. [İbn-i Arabî]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Şarâb-ı cür’asından oldu mahmûr\nŞarâb-ı ʻaşk içürmiş ana Gayûr\n\n"
        },
        {
          "type": "metin",
          "text": "El-Kahir’ül-Gayûr cellecelâlûhû’yu idrâk yolunda bir muammâ bırakalım, giderayak çözüle çözüle aslını bulduracak:\n"
        },
        {
          "type": "spoiler",
          "text": "Niçin Cebbâr olur ism-i gayûru\nNeden cânın bu cism oldu kubûru\n\nBu yüzden oldu çün Sâni’ umûru\n\nTegayyürden bilinmezlik zuhûru\n\nBirlikten dürür dediği bilsem\n\n"
        }
      ]
    }
  }
}