{
  "id": 201803300837,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/curse.jpg?w=660",
      "date_value": "30 MART 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Ağzından çıkanı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Ağzından çıkanı"
        },
        {
          "type": "spoiler",
          "text": "“Selam!” dedi sabah, “Selam!” dedi ayçiçekleri… Yeryüzünün bir yerinde tatlı tatlı esenlik rüzgarı esiyordu ve başka söze hiç hacet yoktu.\n"
        },
        {
          "type": "metin",
          "text": "Allah, ağır ve inciten sözlerin açıktan söylenmesini hiç sevmez, ancak söyleyen zulme uğramışsa o başka. Allah her şeyi hakkıyla işitir ve görür. [4:148]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/curse.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Serlevha bildiğimiz âyet-i kerîmede şunlara işaret vardır: 1) Münafıkların ve tevbe etmiş günahkârların suçlarını yüzlerine vurmak hoş görülmüyor. 2) Haksızlığa uğrayanın tepkisine izin veriliyor. İniş nedeni olan olay mânidardır: Hz. Ebubekir efendimiz kendisine hakaret eden birine bir süre sabrettikten sonra karşılık verir. Habib-i Kibriya Efendimiz bundan rahatsız olur ve der ki: “Sen susup sabrettikçe senin yerine bir melek ona cevap veriyordu, sen başlayınca o melek gitti yerine şeytan geldi.” (Ebu Dâvud, Edeb, 41).\nHz. Âişe Resûl-i Ekrem’in insanların en sevimlisi olarak vasıflandırdığı, genç yaşta müminlerin annesi olma şerefine nail olan güzide insan… Hz. Âişe, sadece vefalı bir eş değil, aynı zamanda güçlü zekâsı ve hafızasıyla Allah Resûlü’nün terbiyesinde yetişmiş mükemmel bir talebeydi. Âişe (ra), Allah Resûlü’nün kimi zaman takdirine, kimi zaman ise ikazına neden olan davranışlarını bizzat kendisi sonraki nesillere naklediyordu. Kendisinin rivayet ettiği olaylardan biri, Hz. Peygamber’in eşlerinden Safiyye bnt. Huyey ile alâkalıydı. Hanımları arasında, Hz. Peygamber’e en çok düşkün olan Hz. Âişe, Resûlullah’la birlikte bulunduğu bir gün, mizacındaki kıskançlıktan mı, yoksa eşine olan aşırı sevgisinden midir bilinmez, Safiyye bnt. Huyey hakkında hoş olmayan bazı sözler söylemişti. Hz. Peygamber’e, Safiyye’nin boyunun kısa oluşunu ima edercesine eliyle işaret ederek, “Ey Allah’ın Resûlü, sana Safiyye’deki şu hâl yeter.” demişti. Her ne kadar masum görünse de bir insanı arkasından çekiştirme mahiyetindeki bu sözler karşısında Allah Resûlü, hemen Âişe’yi ikaz ederek:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Sen öyle bir söz söyledin ki, o söz denize karışsaydı denizin suyunu bozardı. (bulandırır, kokuturdu)”\n"
        },
        {
          "type": "metin",
          "text": "buyurmuştu.\nŞüphesiz ben bir kelime biliyorum ki, (Şu öfkeli adam) bunu söyleseydi elbette öfkeden ona gelen hal kendisinden giderdi. “Eûzübillâhimineşşeytânirracîm” ve ondan o hiddet gitti. (İki kişi birbirlerine kötü sözler söylemişler, birinin yüzü kızarmış damarları kabarmış idi) [R. Ehadis:144-7]\n\nİşlerine riayet ettiğin gibi, sözlerine de riayet et. Sözlerin de amellerin cümlesindendir. Ağızdan çıkan her sözün, mutlaka yanında gözcüler vardır. Yarın (ikra kitabeke ile) okunacak kitabında yeri vardır. Unutma kelimeler şâhittir!\n\nBizim dünya imtihanımızın konusu, başkalarının yapıp ettikleri olmayacak; bizzat bizim neyi yaşıyor olduğumuzdan imtihan edileceğiz. Başkaları hakkındaki fikirlerimizi, yargılarımızı, tenkitlerimizi ve hatta hayal kırıklıklarımızı söze dökerken, söyleyeceklerimizi onların hak ettiği kelimeler arasından değil; kendimize yakıştırabildiğimiz, içimize sindirebildiğimiz ve hesabını verebileceğimiz kelimelerden seçmekle mükellefiz. Bunu, sadece başkalarının hukukunu korumakla ilgili hassasiyetimizin gereği olarak göremeyiz; bu aynı zamanda hakikati hayatıyla tasdik edenlerden olmak için verdiğimiz sözün de bir gereğidir. Biz, hem hakikati, hem de onun bir cüzü mesabesindeki kendi hakikatimizi incitmeyecek bir ahval üzere yaşamak ve kelimelerimizi buna uygun bir lisandan seçmek, yani kendi lisan-ı münasibimizi bulmak mecburiyetindeyiz.\n\nAllah-ü Zü’l-Celâl, Allah yolunda şehid olanlara ölü diyenleri yalancılıkla itham ediyor. “Onlar, ölü değil, diridir” buyuruyor. “Şehid insanda Nur-u Muhammedî bulunduğundan Hak, şehide kıymet vermiştir” sözüne dikkat et.\n\nAllah, çirkin lakırdıların âşikâre söylenmesini sevmez. Şeriatın ölçüsüyle konuş… Mesela burç değişti, yıldız şöyle oldu da yağmur yağdı diyenler, Allah’a değil yıldıza iman ettiler.\n\nHadis-i şerifte “İnsanları yüzükoyun Cehenneme sürükleyen, dillerinin söylediği sözlerdir” buyruldu. Yine hadis-i şerifte, “Bir adam Allah’ın gazabını celbeden bir kelime söyler, ona da ehemmiyet vermez halbuki o kelime onu Cehennemin yetmiş yıllık derinliklerine uçurur. Bir kimse de, Allah’ın razı olacağı bir kelime söyler de onun götüreceği yeri bilmez. Halbuki o kelime, ona yükseklerin yükseğine çıkarır”\n\nSözü süz de söyle, gönlü bulandırmasın. Mânâyı inci gibi diz de söyle, kulaktan kalbe yol bulsun. Sözü yüzde söyle, gıybet olmasın, ukdeyi içinden çöz de söyle yapmasın yara; öyle bir söyle ki, hoş gelsin yâre, ağyâre…\n\nNefes harceyleyip salma araya\n\nÖzün bilmeyene bildiremezsin\n\nMüşteri olmadan gelip geçene\n\nGel al deme ile aldıramazsın\n\nAş yağını kavururlar tavada\n\nYavru şahin bekletirler yuvada\n\nEle alışmadık kuşu havadan\n\nÇetindir yorulma indiremezsin\n\nDin Muhammed dini taptığım tapı\n\nYıkılır mı Hakk’ın yaptığı yapı\n\nYüz yıl emek çeksen yapılmaz yapı\n\nKumdan duvar örüp kaldıramazsın\n\nYavru şahan salan mı sal demeyle\n\nGönül dost mu bulur bul bul demeyle\n\nAğlamış gül yüzlü gül gül demeyle\n\nHak izin vermezse güldüremezsin\n\nDerviş Muhammed’im sevmez hayını\n\nHerkes te beğenir kendi huyunu\n\nDibi delik kaba aşkın suyunu\n\nTaşıyıp yorulma dolduramazsın\n\n“Bir söz canlardan bir canı acıtsa” dedi meczup, “hakikatin canı yanmaz mı sanırsın!”\n\n"
        }
      ]
    }
  }
}