{
  "id": 201804250903,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/tanri_misafiri.jpg",
      "date_value": "25 NİSAN 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Misâfir kim.in",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Misâfir kim.in"
        },
        {
          "type": "metin",
          "text": "“Misafir” kelimesi Arapça “sefer”den geliyor; yani bir yerden bir yere giden, açıkçası “yolcu”. Türkçe’ye geçen kelime, “konuk” mânâsını dilimizde (bir anlamda, hayat tarzımızda) kazanmıştır. Buna göre misafir, görüşme, ziyaret gibi amaçlarla birinin evine, dükkânına, mekânına, oturduğu beldeye, köye gelen kimsedir.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/tanri_misafiri.jpg"
        },
        {
          "type": "spoiler",
          "text": "Bizim kapı DOST kapısı\nGirene, canımız kurban\n\nSelâm muhabbet tapusu\n\nVerene, canımız kurban\n\n"
        },
        {
          "type": "metin",
          "text": "Misafir, Cenab-ı Hakk’ın bize ihsan ettiği bir nimettir. Ona ne kadar saygı gösterip, hizmet edersek o kadar sevap kazanırız. Sadece güleryüz göstersek bile kâfidir. Çünkü güler yüz de bir tür sadakadır. Bazı kalın kafalı, kalbi kara adamlar “sadaka” lafından ürker, odun tabiatlı oldukları için; “Nedir ulan, dilenciye mi veriyorsun?” diye sorabilirler. Eh ne diyelim, ahlâk sahibi olmak zor.\nHattâ daha ileri gidenler “ahlâk” sözü geçtiği zaman da kabalarına çuvaldız batırılmış gibi olurlar. Onlar için varsa “menfaat”, yoksa “menfaat”. Bu kafada olanlar “sevap” terimini de menfaat hanesine yazarlar. Bunlarla sakın ola ki laf yarıştırmaya kalkışmayın, içinizden “Allah hidayet versin” diye dua edin. Aslına bakarsanız dünya insan için bir misafirhânedir. Cenab-ı Hak, âdemoğlunun bu misafirhânede rahat etmesi için nice nimetler halketmiştir. Kıymetini bilene…\n\nDilimizin, şiirimizin, inancımızın, kültürümüzün piri, Anadolu toprağının ruhu, koca Yunus Emre bakın ne diyor:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Aşkın odu düştü cana, eritti yürek yağını\nKesti hevasetin kökün, oda yandırdı bağını\n\nKazdı kahır kazmasıyla, canda cefâ ocağını\n\nÇaldı nefsin boynuna himmet eri bıçağını\n\nRahmet suyu ile yudu, gönlüm evin ap arıca\n\nHizmet kapısından, ana sundu şükür ayağını\n\nHer kim bize yanı yanar Hak dileğin versin ana\n\nUrmaklığu kasdedenin düşem öpem ayağını\n\nKim bize taş atar ise güller nisâr olsun ona\n\nÇerağıma kasdedenin Hak yandırsın çerağını\n\nMiskin gönlün aşk elinden iki büküldü vücudu\n\nTevbe kapısından sundum ona îman tayağını\n\nGel îmdi miskin Yunus hevâseti elden bırak\n\nÇalabım rûzi eyle bize kanâat bucağını\n\n"
        },
        {
          "type": "metin",
          "text": "Hevâset(a): Nefse uymak, kötülük, heva ve hevese kapılma\nNisâr(a): Döküp saçma, düğünlerde saçılan para vs.\n\nRûzî(f): Rızık, azık, nasib, kısmet.\n\nTayak(t): Dayanılacak şey, eşya. İnsan vs.\n\nEpeyce bir zamandan beri nereden geldi ise (çünkü bizde yok) bir “öteki” lafıdır dilden dile dolaşıyor. Yahu kardeşim bırakın ötekiyi, bizim için “yabancı” dahi Tanrı misafiridir. Biz ona nasıl yan bakarız?! Kendini kardeşlerinden ayıran, kapısını onlara kapatan bilin ki ya kibir sahibidir ya da korku.\n\n“Yetmiş iki millete bir göz ile bakmayan bizden değildir”. İşte ölçü bu. Lakin elbette namuslu ile namussuz, yalancı ile doğru sözlü, cimri ile cömert bir tutulmaz. Fark, ahlâk farkıdır. Gönül sahibi olmak lazımdır.\n\nGönül nedir? Gönül içimizde fenalığın bulaşmadığı tek yerdir. Vicdanımız odur veya onun kumandası altındadır. Kötü ihtirasın zerresi ona ulaşmaz, aldatmak nedir bilmez, şehveti hiç tanımamıştır. İblisin tohumu onun toprağında asla kök tutmaz. Gönül içimizdeki meleğin adıdır ve Yunus’un deyimiyle gönül Çalabın tahtıdır. Hz. Yunus bütün eserinde bizim bu en değerli yanımız olan gönlü yüceltmiştir. İnsanların ırkları, dinleri, doktrinleri, ahlâk anlayışları, hasılı her şeyi ayrı olabilir. Kimi zengin, kimi fakir, kimi zâhit, kimi zâni olabilir. Fakat kimler olursa olsun, insanın gönlü mukaddestir.\n\nÇünki o Allah’ın baktığı yerdir, masumdur. Çünki o aftır, merhamettir, sevgidir. Günah onun değil nefsin eseridir. O yangınlar veren ateş değil, hayat veren sudur; inciten kahkaha değil, seven tebessümdür, ayıran bozgun ve fitne değil, birleştiren dostluktur.\n\nŞimdi böylesine “gönül ehli” olan kimsenin (yani esasen bizlerin) Tanrı misafirine kapısını kapaması düşünülebilir mi?\n\nŞunu unutmayınız: “Ben” deyince “öteki” ortaya çıkar. Oysa “ben” demek, ahlâkımızda terk-i edebdir.\n\nGünümüzde dünyayı zapteden kapitalist ahlâk tersini söylüyormuş. Varsın söylesin,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Yel kayadan ne aparır”\n"
        }
      ]
    }
  }
}