{
  "id": 201804210730,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/hbv.jpg?w=660",
      "date_value": "21 NİSAN 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yitik hazine",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yitik hazine"
        },
        {
          "type": "alt_baslik",
          "text": "Ey ârif,\n"
        },
        {
          "type": "metin",
          "text": "Ruh, bir yerden gelmez ve bir yere gitmez. O, nurlar ile dopdolu bir âlemdir; hem o alemlerin cânı ve muharrîkidir. Âlemin hâkimi ve melîkidir, mertebesi nebât iken sevk-i tabî ile, mertebesi hayvân iken (elinde olmayarak) içgüdü ile nihâyet mertebesi insan iken de akıl mârifetiyle kendini izhâr eyler.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/04/hbv.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Dîde-i Hak-bîn ile bak gör ki her bir zerre-i hâk\nRûy-i yâri gösterir mirât-i İskender gibi\n\n"
        },
        {
          "type": "metin",
          "text": "Anıp tenhâlığı kabr içre nefret kılma ölmekten\nTarîk-i ünsi tut kim her avuç toprak bir âdemdir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hodbîn olan Hudâbîn olamaz,\n"
        },
        {
          "type": "metin",
          "text": "kendini görmediğin her yerde Hakk’ı görebilirsin.\nHer şeye mahlûk gözüyle baksan ol mahlûk olur,\n\nHak gözüyle bak ki bî-şek nûr-ı Yezdân andadır\n\nÂlemde bütün varlıklar bu nuru isterler, heyhât bu nuru kendilerinin dışında arayanlar\n\nbilmezler ki ne kadar uzakta ararlarsa bu nurdan o kadar uzağa düşerler.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dermân arardım derdime derdim bana dermân imiş\nBürhân sorardım aslıma aslım bana bürhân imiş\n\nSağ u solum gözler idim dost yüzünü görsem deyü\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ben taşrada arar idim ol cân içinde cân imiş\n"
        },
        {
          "type": "spoiler",
          "text": "Öyle sanırdım ayriyem dost gayrıdır ben gayriyem\nBenden görüp işiteni bildim ki ol cânân imiş\n\n"
        },
        {
          "type": "metin",
          "text": "Aşkın beni rüsvây-ı cihân eyledi gitti\nYaktı ciğerim bağrımı kan eyledi gitti\n\nEfgân ne büyük hâil imiş râh-ı talebde\n\nHep ehl-i taleb geldi figan eyledi gitti\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Erbâb-ı dili gör ne talep var ne emel var\nHak ile gelüp Hakkı beyân eyledi gitti\n\n"
        },
        {
          "type": "metin",
          "text": "Cânân yüzünün sırrını fâş etmedi kimse\nErbâb-ı sefâ, dilde nihân eyledi gitti\n\nİrfansız eğer şâh-ı cihân olsa da insan\n\nİnsanlık alemine ziyan eyledi gitti\n\nİnsan ikiden hâli değil işbu cihânda\n\nYa cânını ten, ya teni cân eyledi gitti\n\nOnlar ki bu âlemde gelip daldı sivâya\n\nHayvan gibi her işi yamân eyledi gitti\n\nEsma’da müsemmâyı görüp fakre erenler\n\nEşyada nihân sırrı ayân eyledi gitti\n\nCânân ile can birliğini buldu rızâda\n\nRûhûnu rızâsıyle revân eyledi gitti\n\nA’mâ ise de nûr-ı basîretle KEMÂLÎ\n\nNâmını melâmette nişân eyledi gitti\n\n"
        },
        {
          "type": "spoiler",
          "text": "Der idim râh-ı talepten erişem maksûda ben\nBildim ki tefrika ayn-ı taleb imiş bana\n\n"
        },
        {
          "type": "metin",
          "text": "edim ki talep ederek bir yere erişeyim,  bu talebin ayrılık olduğunu bilemedim..\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ey yolcu,\n"
        },
        {
          "type": "metin",
          "text": "Nice kereler beyhûde sefere çıkarsın bir nice dünyayı dolaşırsın\nNice düzenbâz, riyâkâr müteşeyyihlerin peşinde ömrünü ve malını heder edersin\n\nBunlara hiç mi hiç ihtiyacın yoktur bir bilsen\n\nNice derin remizleri, ince noktaları çözmeye gerek kalmaz bir bilsen\n\nAslında istediğin nedir?\n\nOnu bile istemeye, aramaya ihtiyacın yoktur\n\nYok olan aranır, insan kendinde olmayan şeyi ister\n\nFırat nehrinin kenarında oturmuş su arıyorsun\n\nHızır’a yol arkadaşı olmuşsun, bütün ömrünü onu aramakla tüketiyorsun…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dekâikte velî müşkil-küşâsın\nVisâl içindesin ammâ cüdâsın\n\nDeniz içindesin teşne ve hayrân\n\nHazîne sendedir amma gedâsın\n\n"
        },
        {
          "type": "metin",
          "text": "Ey düğümler çözme yolunda can vermiş, vuslattan (birlikten) doğmuş, ayrılıkta ölmüş insanoğlu. Ey deniz kıyısında susuzluktan uykuya dalmış, hazineler üstünde açlıktan ölmüş zavallı gafil. Sen öyle bir varlıksın ki, senin varlığın da yokluğun da hep O’dur. Senin sevincinin de gamının da sermayesi hep O’dur. Sende ona bakacak göz yoktur.\nYoksa başından ayağına kadar hep O’sun sen.\n\nHer ne taleb edersen kendi kendinden taleb et, eğer dışardan taleb edersen yol ırak menzil uzak olur. Hayret vâdisinde sefil ve perişan kalırsın\n\nBen burda seyran ederken\n\nAcep sırra erdim âhi\n\nBir siz dahi sizde görün\n\nDostu bende gördüm âhi\n\nBende baktım bende gördüm\n\nBenim ile ben olanı\n\nSûretime can verenin\n\nKim idüğün bildim âhi\n\nBen isteyip buldum anı\n\nOl ben isem ya ben hani\n\nSeçemezen andan beni\n\nBir kez ol oldum âhi\n\nMaşuk benimledir bile\n\nAyrı değildir kıldan kıla\n\nIrak sefer bundan kala\n\nDostu burda buldum âhi\n\nBâzı ârifler, insanın varlığını bir dükkana benzetmişler. Bu dükkanın bir köşesinde paha biçilmez bir hazine gömülüdür. Fakat dükkanın sahibi fakir ve perişan kalmış, kendi dükkanında gömülü hazineden habersiz ona buna el açmış müflis bir esnaf. Eğer haber alıp dükkanında gömülü hazineyi kazıp ortaya çıkarsa, sahib olduğu hazineyle iki cihan saadetine nail olacak.\n\nKâse-i ömür dolar da hazineyi açamaz ise hayatın son demlerinde, can kuşu beden kafesinden uçmak, ruhu bedenden ayrılmak üzereyken, melekler gelip o gömülü hazineyi alıp götürürler. Artık keskin olan kendi gözleriyle bunları görünce hasret çeker, derin bir âh u vâh ve bin nedâmet ile “bu hazine benimdir” diye feryâd eder. Bunun üzerine melekler de ona derler ki: “Ey gafil, sen yaşadığın müddetçe niçin varlığında gömülü olan (emanet) bu hazineye sahip (halife) olamadın! Şimdiden sonra artık sana verilmez, geçti artık geçti…”\n\nSuretsiz sevgilinin (HU) yüzünü bir görseniz, ev sahibi de sizsiniz, ev de sizsiniz, Kâbe de siz. On keredir o yoldan o eve gittiniz, bir kere de şu evden şu dama çıkın. O ev güzel, eserlerini izlerini söylediniz. O ev sahibinin izlerini de gösterin. O bahçeyi gördüyseniz, nerde bir demet gül? Tanrı denizindeyseniz, nerde bir can incisi? Bütün bunlarla beraber o zahmetleriniz define olsun size. Fakat yazıklar olsun ki kendi definenize kendiniz perdesiniz. [Hz. Pîr-i Destgîr-i Münîr]\n\nAllahım, beni şu yaramaz nefsin elinde bırakma. Senden başka ne varsa onları hoş gösterme, boş olduklarını göster bana. Ben senin kulunum. Beni tekrar kendime kul etme.\n\nİster isen bulasın cânânı sen,\n\nGayre bakma sende iste sende bul,\n\nKendi mir’atında gözle anı sen,\n\nGayre bakma sende iste sende bul.\n\nHer sıfat kim sende var izle anı,\n\nGör ne sırdan feyz alır gözle anı,\n\nErişince zâtına özle anı,\n\nGayre bakma sende iste sende bul.\n\nKenzi mahfî âşikâr hep sendedir,\n\nYaz ve kış leyl ü nehâr hep sendedir,\n\nİki âlemde ne var hep sendedir,\n\nGayre bakma sende iste sende bul.\n\n“Men aref” sırrına er, ko gafleti,\n\nGör ne remz eyler bu insân sûreti,\n\nHaşr ü neşr ile tamûyu cenneti,\n\nGayre bakma sende iste sende bul.\n\nHaşr-ı sûri hâlin inkâr eyleme,\n\nGülşen iken yerini hâr eyleme,\n\nEnfüs ü âfâkı bil âr eyleme,\n\nGayre bakma sende iste sende bul.\n\nZat-ı Hakk’ı anla zâtındır senin,\n\nHem sıfâtı hep sıfâtındır senin.\n\nSen seni bilmek necâtındır senin,\n\nGayre bakma sende iste sende bul.\n\nSûreti terk eyle manâ bulagör,\n\nKo sıfatı bahr-ı zâta dalagör.\n\nEy Niyâzi şark u garba dolagör,\n\nGayre bakma sende iste sende bul.\n\n"
        }
      ]
    }
  }
}