{
  "id": 201803131259,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/cuma_arzuhal.jpg?w=660",
      "date_value": "13 MART 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Arzuhal’de Cuma",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Arzuhal’de Cuma"
        },
        {
          "type": "metin",
          "text": "Saçlarındaki yağmur henüz kurumamıştı. Islak ve parlak perçemleri alnına yapışmıştı. Siyah hareli gözleri, uzun kirpikleri vardı. Yanakları pençe pençe kızarmıştı. Saç bitimlerinin altında, çene çukurunun etrafında, üst dudağının üzerinde yumuşak, ipeksi tüyler… Henüz hiç tıraş olmamıştı. Büluğa erdi erecek yaştaydı.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/cuma_arzuhal.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Belli ki daışarıda ahmakıslatana yakalanmıştı. Geniş kareli poplin gömleği zayıf vücuduna yapışmıştı.\nGeldi, benimle duvar arasındaki daracık yere bir sığıntı gibi ilişti. Daracık kot pantolonuyla diz kırmayı beceremedi. Tedirgin oldu, çaktırmadan etrafına bakındı. Sonra dizlerini karnına çekip ellerini kavuşturarak oturmayı denedi. Parmakları ve dudakları titriyordu. Sanki orada olduğunu birileri fark edecekmiş gibi korkuyordu.\n\nDışarıda yağmur…Cami ağzına kadar tıka-basa dolmuştu. Havada insan kokusu; çorap, ağız, ter kokusu. Hacı amcanın uzattığı esans şişesi sonra… Derken müezzinin uyarısıyla kalkılıyor ve namaza duruyoruz.\n\nBaşını alabildiğine öne eğiyor. Ellerini namaza alışkın insanların kendiliğinden bağlayıp koydukları gibi göbek üzerine değil, önce göğsüne doğru kaldırıyor, sonra göz ucuyla bana bakıp kıyın kıyın aşağıya indiriyor. Benimle birlikte rükûya, benimle birlikte secdeye gidiyor. Ve bunu, dahi çaktırmamak üzere bazen erken, bazen geç davranıyor. Ben iki yana selam verip namazdan çıkıyorum, az sonra o da aynı hareketleri tekrarlıyor.\n\nNamaz süresince diz üstü gelmekte hayli zorlandığı için hemence oturuşunu değiştiriyor. Önce bir dizini yukarı dikip tek ayağını altına alıyor, sonra böyle oturmayı da beceremeyip yine eski konumuna yerleşiyor. Hutbe süresince gözlerini minberdeki imamdan ayırmıyor. Söylediği sözlerin bir tekini dahi kaçırmamak üzere dikkat kesiliyor. “Gaflet mümine yaraşmaz” konusunda sürüp giden hutbeden acaba kaç cümle, kaç kelime zihninde yer ediyor? İki kez başını yukarıya, kubbeye kaldırıyor. Yazılara ve tezhiplere bakıyor. Bir kabahat işlemişçesine irkilerek yeniden imamın sözlerine kulak kesiliyor. Kubbelerden, sütunlardan, yazılardan yayılan hava; kandillerin parıltısı, saf tutarak hep bir yöne çevrilen bakışlar, tövbe ve istiğfar, pişmanlıklar, yakarışlar, iç geçirmeler, insanların bu mekânın dışına, hatta dünya hayatının ötesine geçen kavrayışları, bir süre için olsun hep iyilikler, güzellikler, merhamet ve sevgi yağmuru altında yıkanmaları, bütün bunlardan etrafa saçılan titreşimler çocuk kalbinin çarpıntısını sıklaştırıyor.\n\nSonra birlikte kılınan iki rekât namazın seline kapılıyor. Bir küçük saman çöpü gibi suyun üzerinde oradan oraya savruluyor. Bu çocuk namaz kılmasını bilmiyor.\n\nAma alnını secdeye koyduğu zaman nedense bana Mehmet Akif’in şu mısralarını hatırlatıyor:\n\nKaranlıklar, ışıklar, gölgeler sussun ki: Allah’ım\n\nBütün dünyayı inletsin benim secdem, benim âhım…\n\nDerken incecik kolları ve kalem gibi parmakları, kırılgan bir bükülüşle duaya kalkıyor. Arada bir gözlerini kapatıyor. Hangi emel, hangi hayal, hangi arzu ile Yaradan’a yalvarıyor?\n\nOnun kalbinden koparak semaya doğru yükselen münacaat ind-i ilâhiye mutlaka en önce varıyor. Onun duası dertlilere derman, hastalara şifa oluyor.\n\nUçuk pembe bir mağfiret bulutu camiyi dolduran kalabalığın üzerine eğiliyor. Cemaatin her ferdi affın derin sularında yıkanıp, evlerine, işlerine dönüyorlar. Çocuk aşkın ve heyecanın ürperttiği parmaklarını ateş gibi yanan yüzünde gezdirerek duasını bitiriyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ah, teslimiyet…\n"
        }
      ]
    }
  }
}