{
  "id": 201803281519,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/mihrabi_nebi.jpg?w=660",
      "date_value": "28 MART 2018",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Huzur’dan Övgüler",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Huzur’dan Övgüler"
        },
        {
          "type": "spoiler",
          "text": "Es-salâtu ve’s-selâm ey sırr-ı âlem nûr-ı zât\nEs-salâtu ve’s-selâm ey ahsen-i hulk-i sıfât\n\n"
        },
        {
          "type": "metin",
          "text": "Hz. Peygamber’e olan sevginin ifade edilişi, edebiyatımızın konulan arasında başlı başına, hususi bir yer tutmaktadır. Şâirlerin, Allah Teâlâ’nın da kitâbında defalarca taltîf eylediği Habîbullah’ı övmek gâyesi İslâm edebiyatında da en yaygın tür olan NA’T türü eserlerin doğmasına sebep olmuştur.\n"
        },
        {
          "type": "spoiler",
          "text": "Şems-i zâtın perteviyle zâhir oldu her vücûd\nMünkir-i zâtın içindir cehl-i küfür hem memât\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/mihrabi_nebi.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Gördü Âdem hüsn-i vechin bildi sensin sırr-ı âb\nCenneti ferdâya saldı buldu nûrunla sebât\n\n"
        },
        {
          "type": "metin",
          "text": "Edîb ve şairlerin büyük ekseriyeti, nesir ve nazım olarak bu sevgiyi dile getirmişler, çeşitli vesileler ittihaz ederek onun hayatının hemen her safhasına dair eserler vermişlerdir. Bu vadide eser verenler hangi seviyede olursa olsun, şöhretler arasında zikredilmeyen bir unutulmuş bir şairden sultanlara kadar O’nun aşkını terennüm etmekten geri duramamışlardır. Ona duyulan muhabbet, ondan şefaat talep etme, onun hayatını örnek alma gibi hususlar gayet samîmî bir üslupla ifade edilmiş, eserlerini bu konuları işleyen nice şiirle süslemişler, divanlarına baştâcı eylemişlerdir.\n"
        },
        {
          "type": "spoiler",
          "text": "Yoluna cân itse kurbân cedd-i pâkin çok mudur\nZemzem-i irfânı buldu kıble oldu hep cihât\n\n"
        },
        {
          "type": "metin",
          "text": "Osmanlı sultanları arasında da bir çok hükümdarın divanlarında Hz. Peygamber’e na’tlar bulunmaktadır. “İlhâmî” mahlasıyla eserler veren III. Selim Han Hazretleri de (v. 1809) şiir ve musîkiye önem vermiş, şairleri ve musîkişinasları korumuş, gözetmiştir.\nİlhâmî’nin şiirleri arasında na’tlar da yer almaktadır şüphesiz. Bunlardan bazıları yeni neşr edilen na’t antolojilerinde de yer almaktadır. Ancak onun Mescid-i Nebevî’deki bazı sütunlara nakş edilen na’tları ise, onun Peygamberimiz’e duyduğu muhabbetin, onun hayatını örnek almanın, devleti ayakta tutmak için himmetini beklemenin ve ahirette de şefaatine ermenin önemini ifade ettiği dön na’tı vardır ki bu vadide bir Osmanlı Sultanının dilinden dökülen pek saltanatlı sözlerdir.\n\nBir zamanlar Medine’deki cami ve kütüphanelerde çokça bulunan Türkçe kitabeler daha sonra yapılan tadilatlarda yerlerinden sökülmüşlerdir. 1976 senesi haccı münasebetiyle gittiğim Medine’de, Mescid-i Nebevî, Kuba Mescidi ve Arif Hikmet Kütüphanesi’nde bu kitabelerden bazılarını görmüştüm. Daha sonraları bu kitâbeleri okuyup, neşredilmesinin uygun olacağını düşünüyordum. Ancak Medine’deki mescidlerin son yıllarda yapılan tevsî çalışmları sırasında bu yazılar yerlerinden kaldırılmıştır. Hatta bu son tevsî çalışmalarından önce de Mescid-i Nebevî’de yapılan genişletmeler esnasında güzelim yazılar sıvalarla ve duvarlarla kısmen örtülmüştür. Nitekim Bâbü’s-Selâm’ın dış cephesindeki bazı yazılar kısmen okunabilmektedir.\n\nBu yazılar arasında III. Selim’in olduğunu tahmin ettiğimiz ve daha önceleri Mescid’in içindeki sütunlarda bulunan yazılar da şimdi bulunmamaktadır.\n\nIII. Selim’in bu mekâna göndermiş olduğu dört adet na’t-ı şerîfinin Ali Emirî Efendi’nin Osmanlı Tarih ve Edebiyat Mecmuası’nda neşredildiğini görüncü sevindim. Adı geçen derginin 31 Teşrin-i evvel 1335 (1919) tarihli 20. sayısında sahife 451-452’de yayınlanan bu dört manzumenin Ali Emirî’nin ilâve ettiği küçük notlarla birlikte metnini bugünkü harflerle ve sadeleştirilmişhaliyle takdim ederiz:\n\nI.\n\nRavza-i Mutahhara-i Cenâb-ı Risâlet-penâhîde minber-i saâdet civarında birinci sütun-ı ulviyet-nümûnda cennet-mekân-ı saîd Üçüncü Sultan Selîm Hân-ı şehîd hazretlerinin şu kıt’a-i ubûdiyyet-kârâne ve pâdişâhâneleri menkûş u muharrerdir:\n\nEsselâm ey mehbit-i vahy-i Emîn\n\nCân ile âşık sana Rûhu’l-Emîn\n\nÂsmâna fahr ider yerden göğe\n\nCây-ı cism-i pâkin olmakla zemîn\n\nTâk-ı gerdun-ı imâd-ı şevketin\n\nOldu ma’nâda zehî rükn-i rekîn\n\nDest-gîri ol Selîm Han’ın meded\n\nKim kavîm ola kıyâm-ı mülk ü din\n\nII.\n\nDiğer sütûn-ı saâdet üstüne imla buyurdukları kıt’a-i âşikâne ve şâhâneleri:\n\nEy kerem mülküne Sultân-ı Kerîm\n\nKulluğun fahr bilir Şâh Selîm\n\nYapışıp kâime-i arş gibi\n\nŞer’in erkânına eyler ta’zîm\n\nBende-i hâsdır ihsân eyle\n\nDü-cihânda bana ey lutfu ‘amîm\n\nRavza-i pâkine yüz bin salâvât\n\nHer biri başına yüzbin teslîm\n\nIII.\n\nDiğer sütûn-ı mübârek üzerine tastîr buyurdukları kıt’a-i rukiyyet-kârâne vü mülûkâneleri:\n\nEy gül-i Ravzâ-i dîn-i İslâm\n\nSana her demde hezârân selâm\n\nNice reşk-âver-i yâkut olmaz\n\nKasrına oldu sütûn-ı seng-i ruhâm\n\nHabbezâ Şâh Selîm-i Sâlis\n\nKıldı rif’atle bu hizmette kıyâm\n\nKerem eyle ana ey ekrem-halk\n\nLutuftur bendelere de’b-i kiram\n\nIV.\n\nDiğer sütûn-ı hümâyuna nakş-tirâz-ı ubûdiyyet eyledikleri kıt’a-i nefîse-i pâdişâhâneleri:\n\nMuallâ Ravza-i fahr-i risâlet\n\nAnın tahtındadır gül-zâr-ı cennet\n\nSütûn-ı rif’atin tûbâ göreydi\n\nOlurdu cebhe fersâ-yı darâ’et\n\nSelîm Hân ibn-i Mustafâ’ya\n\nZehî devler nasîb oldu bu hizmet\n\nAna dünyada himmet âhirette\n\nŞefâat yâ Rasûlallâh şefaât\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2018/03/ashab_suffe.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Zamâne dilinde söylenirse:\nI.\n\nCebrail (a.s )’ın vahyi indirdiği yer olan kutsal mekan sana selam olsun! Çünkü o sana candan aşıktır. Yeryüzü, Hz. Peygamber’in mübarek vücutları kendisinde medfûn diye yerden göğe kadar övünmektedir. Ey Resûl! Senin bu dünyadaki yüce şahsiyetin aynı zamanda ma’na aleminde de ne kadar sağlam bir mevkidir. Yâ Resûlallâh! Sen Selîm Hân’ın elinden tutuver de din ve memleket sağlam bir şekilde ayakta dursun.\n\nII.\n\nEy cömertlik ülkesinin en cömerdi olan Nebî! Pâdişâh Selîm senin kulun olmakla övünmektedir. Senin şerîatının esaslarına sanki arşın direğine yapışır gibi sarılıp yüceltmektedir. Selîm, senin has kulundur. Ey lutfu bol olan, her iki cihanda da bana ihsan eyleyiver. Ey Resûl senin o tertemiz ravzana yüzbinlerce salat, yüzbinlerce selâm olsun.\n\nIII.\n\nEy İslâm bahçesinin gülü olan Peygamberim! Sana her vesileyle binlerce selâm olsun. Senin sarayında sütun olan mermerler bile yâkut gibi kıymetli taşlara nasıl üstünlük taslamazlar ki. Pâdişâh Üçüncü Selîm, senin mescidine hizmet etmekle ne güzel bir iş yapmıştır. Ey insanların en cömerdi! Büyüklerin kölelerine ihsân etmeleri adettendir. Sen deihsanda bulunuver.\n\nIV.\n\nPeygamberlerin övünç kaynağı olan Hz. Muhammed’in (sav) ravzası ne de yücedir. Cennet babçeleri bile derece bakımından onun aşağısındadır. Tûbâ ağacı senin sütûnlarının yüceliğini görseydi, mahviyetinden başını secdeden kaldıramazdı. Mescid-i Nebevî’ye hizmet etmekle Sultan Mustafâ’nın oğlu Sultan Selîm’e ne yüce bir saâdet nasîb olmuştur. Sen ona dünyada himmet, âhirette de şefâat nasîb ediver Yâ Resûlallâh\n\n\n.\n\nYâ Resûllâh şefâat eyle Allah aşkına…\n\n"
        }
      ]
    }
  }
}