{
  "id": 201907101701,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/07/tasavvuf_minyatur.jpg?w=660",
      "date_value": "10 TEMMUZ 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Tasavvuf’un Aslına Dâir",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Tasavvuf’un Aslına Dâir"
        },
        {
          "type": "metin",
          "text": "Son devir insân-ı kâmillerinden Hüseyin Rahmî Yananlı (v. 2013) üstâdın Mehmed Ali Aynî’den (v. 1945) müntakilen hazırladığı “İslam Tasavvuf Tarihi” isimli çalışmasının sonuna ilâve ettiği, tasavvufun en doğru şekilde nasıl anlaşılması gerektiğine, tasavvufun ruhuna, işin özüne dâir işbu gönül yazısı, gölgelerden usanmış, aslına susamış gerçek tâliplere ikrâm olunur…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/07/tasavvuf_minyatur.jpg?w=660"
        },
        {
          "type": "alt_baslik",
          "text": "Tasavvuf Kelimesinin Aslı ve Anlamı\n"
        },
        {
          "type": "metin",
          "text": "Tasavvuf kelimesinin hangi kökten geldiği, aslının ve anlamının ne olduğu hususunda çeşitli görüşler ileri sürülmüştür. Bazıları bu kelimenin kökünü, doğuya Çin ve Hind diyarlarına kadar götürdüğü gibi kimisi de batıya eski Yunan ve Roma kültürüne dayamak istemiştir. Nitekim onun Sanskritçeden geldiğini ileri sürenler bulunduğu gibi eski Yunancada “sofos” kelimesinin Arapçalaşmış şeklinden ibâret olduğunu söyleyenler de vardır.\nSofos: Yunanca “sophia”. “Yunan dilinde bilgelik için kullanılan sıfat. Sokrates’te, insanı iyi kılan, insanın doğasını gerçekleştirmesini ve mutluluğa erişmesini sağlayan, neyin iyi ve neyin kötü olduğuna ilişkin bilgi, pratik bilgelik. Aristoteles’te ise, en yüksek entelektüel erdem olarak tanımlanan teorik bilgelik. İnsanın biricik ve tanrısal bir şey olan doğası sayesinde ortaya çıkan, vâr olan her şeyin ilk ilkeleri üzerinde düşünmek ve akıl yürütmekle, ezelî-ebedî, olduğundan başka türlü olamayan, değişmez ve zorunlu varlıkların bilgisiyle gerçekleşen ve insanı Tanrı’ya gerçekten yaklaştıran bilgelik türü. Aynı zamanda deneyim ve sevgi ile algılanabilen bilgi demektir. Pythagoras’a bir öğrencisi “Siz bir sofos’sunuz.” dediğinde; “Hayır” der Pythagoras, bilginin sevgi ile deneyimlenebileceğini vurgulayarak “Ben philo-sofos’um: Bilgeliği seven” der.\n\nBu görüşler yanında Tasavvuf kelimesinin Arapça’da “yün” anlamına gelen “sof” kelimesinden türetilmiş olduğunu iddia edenler de var. Bunlara göre daha önceleri Hazret-i İsa’nın havarileri, ondan sonra Hristiyan rahiplerin zühd ve takva yolunda olanları, inzivaya çekilip riyazetle nefslerini terbiye ederken sâde ve gösterişten uzak olan yün elbiseler giyerlerdi. Bu sebeple yün elbise giymek, tevazunun, inzivâ ve riyâzet yolunu seçenlerin alâmeti oldu. Daha sonraki asırlarda bu gelenek Müslüman sûfilere de geçti; böylece onlar da Hristiyan râhipler gibi dünyadan el etek çekmelerinin, riyâ, kibir ve gurur elbiselerinden soyunmanın alâmeti olmak üzere sof elbiseler giymeye başladılar. Bundan dolayı onlara “sûfiyyun” ve mesleklerine de “tasavvuf” denildi.\n\nDiğer bir görüşün açıklamasına göre tasavvuf kelimesi “sofa” kelimesinden gelmiştir. Bunun da sebebi, Resulullâh Efendimiz’in hususi ve mahrem sohbetlerine devam eden seçkin sahabenin Peygamberimizin mescidinin sofasında toplanmaları ve işleri Resulullâh Efendimizin irşatlarıyla ilahî hakikatleri anlamak olan bu faziletli sahabenin “ashab-u sûffe: sofa ehli” adıyla tanınmış olmasıdır. Sonradan bunların yolunda gidenlere onlara nisbetle “sûfiyyun” denilmiş ve daha sonra bu yol, ilkeleri, esasları ve usulleri tedvin edilen bir ilim ve irfan mesleği hâline getirilerek tasavvuf adı ile anılmaya başlamıştır.\n\nSuffe: Mescid-i Nebevî’nin bitişiğinde yoksul sahabilerin barınması için yapılan ve giderek bir eğitim kurumu haline gelen yer. Sözlükte “gölgelik” anlamına gelen suffe, Mescid-i Nebevi’nin giriş kısmında Medine’de evleri ve kalabilecek yakınları olmayan sahâbilerin barınması için yapılan mekânın adı olmuştur. Burada kalan ve çoğunluğunu muhacirlerden oluşan topluluğun “ashabü’s-Suffe, ashab-ı Suffe” veya “ehlü’s-Suffe, ehl-i Suffe” denilmiştir. Ashab-ı Suffe, ihtiyaçları Resûl-i Ekrem ve zengin sahabiler tarafından karşılandığı için “adyafül-islam” (müslümanların misafirleri), Çeşitli kabilelere mensup olmaları dolayısıyla “evfad” diye de isimlendirilmiştir. Hz. Peygamber, Medine’ye hicretinin ardından Mescid-i Nebevî’yi inşa ettirirken ailesine ait odaların yanı sıra mescidin güney tarafına düşen giriş kısmında kimsesiz fakir sahâbilerin barınması için bir gölgelik yaptırdı. Kâbe’nin kıble olmasıyla birlikte bu gölgelik mescidin kuzeyine alındı, daha sonra genişletilen Mescid-i Nebevi’ye dahil edildi. Gerek Mekke muhacirlerinden gerekse daha sonra İslam’ı kabul edip Medine’ye hicret edenlerden yoksul, bekar ve yakını bulunmayan sahâbiler burada kalıyordu. Ayrıca ensar’dan ve Abdullah bin Ömer gibi evleri olan muhâcirlerden bazılarının Suffe ehline imrenerek onlarla birlikte kaldıkları ve onlardan sayıldıkları bilinmektedir. Yeni katılanlar veya evlenip ayrılanlar olduğu için ashab-ı Sûffe’nin sayısı sürekli değişiyordu. Çeşitli zamanlarda kalanların toplam sayısının 400’e ulaştığı ifade edilmektedir. Medine’ye gelip orada bir tanıdığı bulunmayanlar ve Medine’ye gelen heyetler de genellikle Suffe’de ağırlanırdı. Hurmaların hasat zamanı gelince herkes gücüne göre hurma salkımlarını getirir, mescide asar, ehl-i Suffe karınlarını bunlarla doyururdu. Ashâb-ı Suffe’den güç sahibi olanlar, gündüzleri mescide su taşıyarak ve dağdan getirdikleri odunları satarak ihtiyaçlarını temin etmeye çalışır, geceleri de Kur’an tilâveti ve ilimle meşgul olurlardı. Bununla birlikte Ashâb-ı Suffe geçim darlığı içinde zâhidâne bir hayat yaşıyordu. Hatta pek çoğunun üzerine giyebilecek uygun bir elbisesi dahi bulunmadığına ve bazılarının açlıktan dolayı namazda ayakta durmakta zorlandıklarına dair rivayetler vardır. Kur’an’da “kendilerini Allah yoluna vakfedip yeryüzünde dolaşarak geçimlerini sağlama imkânı bulamayan yoksullar” ifadesiyle [Bakara:273] bütün zamanlarını Resûl-i Ekrem’i dinlemeye ayırmaları sebebiyle geçimlerini kazanamayan Ashâb-ı Suffe’ye işaret edildiği bildirilmektedir. Suffe, Ashâb-ı Suffe’nin vakitlerini Resûlullah’ı dinleyip ondan İslâm’ın esaslarını öğrenerek geçirmeleri dolayısıyla kısa zamanda bir eğitim kurumu haline geldi. Zaman zaman Kur’an’ın nüzûlüne şahit olan Suffe ehli, Hz. Peygamber’e sorular sorarak birçok meselenin aydınlanmasına vesile olurdu. Başta Ebu Hureyre olmak üzere çok hadis rivayet eden sahabiler burada bulunurdu. Ebû Hüreyre, diğer sahâbîlerin neden kendisi kadar hadis rivayet etmediklerini soranlara muhacirler çarşıda ticaretle, ensar da malları ve mülkleriyle meşgulken ehl-i Suffe’den biri olarak Resûlullah’ın yanından ayrılmadığını, diğer sahâbîlerin bulunmadığı meclislere katılıp onların duymadığı hadisleri duyup ezberlediğini söylemiştir. Suffe ehlinin İslâmî ilimlerin gelişmesine doğrudan etkisi olmuştur. İslâm hukuku alanında ortaya çıkan ehl-i hadîs ve ehl-i re’y ekollerinin ilk temsilcileri kabul edilen Abdullah b. Ömer ile Abdullah b. Mes‘ûd gibi birçok sahâbî de Suffe’den yetişmiştir. Bunun yanında ilk dönem zühd hareketlerinin ehl-i Suffe ile başladığı, Suffe’nin tasavvufun nüvesini teşkil ettiği kabul edilmektedir.\n\nBütün bu görüşlerde zaman zaman birer hakikat pırıltısı görülmekle beraber hiç biri tek başına ve tamamıyla tasavvufun aslını tatmin edici bir açıklıkla ortaya koyamamıştır. Esasen bunların hiç biri tasavvuf ehlinin görüşlerini yansıtmaz. Çünkü hiç bir tasavvuf ehli bu yolda dışa dönük bir fikir beyan etmemiş. Belki de onlar, onun sözüyle meşgul olacak yerde kendisiyle meşgul olmayı tercih ettiklerinden böyle hareketi tercih buyurmuşlardır. Böylece bunlar, tasavvuf konusuna dışarıdan bakanların sözleri olarak kalmıştır.\n\nSayılmayız parmak ile\n\nTükenmeyiz kırmak ile\n\nTaşramızdan sormak ile\n\nKimse bilmez ahvâlimiz\n\nOnlar da ne gariptir ki Mevlânâ Hazretleri’nin âmâ fil bakıcıları gibi tasavvufu karanlıkta el yordamıyla tanıyabildikleri kadarıyla tanıtmaya kalkınca ortaya böyle çelişkili ve zaman zaman oldukça acayip tavsifler çıkmıştır.\n\nÖnce şunu belirtmek gerektir ki\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "tasavvuf, ezel ile ebedi, insanın sırrında ve Allah’ın hakikatinde birleştirerek mutlak tevhîdi gerçekleştiren bir meslek (yol ve gidiş) olduğu için onun başlangıcı ve sonu yoktur.\n"
        },
        {
          "type": "metin",
          "text": "Bu itibarla o, Hind, Çin, eski Yunan ve Roma medeniyetlerinden çok eskidir ve bütün bu medeniyetlerle beraber daha unutulmuş nice eski medeniyet ve çağları da içine alır. Öyle ki onun feyzi, etkisi ve hükmü dışında hiç bir çağ, hiç bir topluluk ve kişi yoktur. Ancak onu hisseden, farkeden, bilen veya bilmeyenler vardır. Bundan dolayı tasavvufun bazı ilkelerini insanlığın herhangi bir çağında veya herhangi bir kültür topluluğunda görmek her zaman mümkün olup bunda şaşılacak bir şey yoktur.\nAsıl şaşılacak şey, onun ilke ve esaslarından tamamen yoksun olan herhangi bir topluluğun var olabileceğini düşünmektir. O ki Allah’ın hakikati, insanın özü ve mayasıdır, ondan mahrum olan bir insan topluluğu tasavvur etmek hiç mümkün müdür? İşte bu beşeri ve evrensel özelliğinden dolayı insanlık tarihini inceleyen bilginler tasavvufun çeşitli eserlerini hemen bütün büyük medeniyet ve kültür toplumlarında müşahede ederek onun şu veya bu kültür kökünden geldiği hususunda bazen tereddüt, bazen de saplantılara düşmüşlerdir. Bu sebeple tasavvufun kaynağını yalnız bir kültür topluluğuna hasrederek oradan çıkıp bütün büyük dinlere yayıldığını sanmışlardır.\n\nHalbuki tasavvuf, ilk insan ve ilk vahy ile arz üzerinde zuhura gelmiş bir ilâhî tecelli ve ilmî harekettir. Çünkü tasavvuf, insanın aslına dönüşünün, başlangıçla sonu tevhid edişin yörüngesi, önceleri bilmediği ve tanımadığı için Allah’dan korkuyla kaçan kulun Rabbinden ve Rabbin de kulundan razı olarak dönüp Rabbine varışının teminatı olan bir terbiye ve irşat (yetişme) yoludur.\n\nBu bakımdan tasavvufun başlangıcına ait hikâyeleri, insanlığın arz üzerinde başlangıcını temsil eden Hazret-i Adem’in yaratılışı, nefsine uyduğu için Cennetten kovuluşu, tekrar tevbe ile Rabbine yönelişi hikâyesiyle birleşir. Ondan sonra gelen bütün peygamberler, aynı yoldan yetişerek önce Allah tarafından velâyet sırrına mazhar kılınıp kalp içre vahy alacak kemâl seviyesine yükseltilir.\n\nBu suretle Allah’dan aldıkları haberleri nübüvvet makamından insanlara tebliğ ederek Allah indindeki dini, insanlar arasında yaymaya çalışırlar. Böylece Allah katındaki yegâne din olan İslâm dini ve onun özü olan “kâmil insan yetiştirme yolu”, Hazret-i Adem’den günümüze kadar kesintisiz olarak devam edegelir. Bu öz ezelî olduğu için ebediyete kadar da böylece devam edeceği şüphesizdir.\n\nTasavvuf kelimesinin nereden geldiğine gelince, onu dışından inceleyenlerin gözlerinin hep dış görünüşlere takıldığını* bu yüzden onun sof’tan veya sofadan yahut Yunanca Sofos’tan geldiğini ileri sürdüklerini söylemiştik.\n\nBu konuda, görünüşle özü, iç ile dışı birbirine uymayan insanlar anlatan güzel bir hikâye vardır. Yazarın murâdına misal teşkil edecek bu güzel hikâye şöyle: Bir gün yaralı bir kuş Hz. Süleyman’a gelerek, kanadını bir dervişin kırdığını söyler. Hz. Süleyman, dervişi hemen huzuruna çağırtır. Ve ona sorar: “Bu kuş senden şikâyetçi, neden kanadını kırdın?” Derviş kendini savunur; “Sultanım, ben bu kuşu avlamak istedim. Baktım kaçmıyor, yanına kadar gittim, yine kaçmadı. Ben de bana teslim olacağını düşünerek üzerine atladım. Tam yakalayacağım sırada kaçmaya çalıştı, o esnada kanadı kırıldı.” Bunun üzerine Hz. Süleyman kuşa döner ve der ki; “Bak, bu adam da haklı. Sen niye kaçmadın? O sana sinsice yaklaşmamış, tuzak kurmamış. Sen hakkını savunabilirdin. Şimdi kolum kanadım kırıldı diye şikâyet ediyorsun?” Kuş kendini savunur. “Efendim ben onu derviş kıyafetinde gördüğüm için kaçmadım. Avcı olsaydı hemen kaçardım. Derviş olmuş birinden bana zarar gelmez, bunlar Allah’ı heryerde hazır ve nazır bilirler, diye düşündüm ve kaçrnadım.” Hz. Süleyman bu savunmayı doğru bulur ve kısasa kısasın yerine getirilmesini ister. “Kuş haklı, hemen dervişin kolunu kırın” diye emreder. Kuş o anda; “Efendim, sakın öyle bir şey yaptırmayın” diyerek öne atılır. “Neden” diye sorar Hz. Süleyman. Kuş sebebini şöyle açıklar; “Efendim, dervişin kolunu kırarsanız, kolu iyileşince yine aynı şeyi yapar… Siz en iyisi mi, bunun üzerindeki derviş hırkasını çıkartın… Çıkartın ki, benim gibi kuşlar bundan sonra zâhire bakıp içi dışı bir olmayanlara aldanmasın!”\n\nTasavvufa içeriden bakanların kesin görüşlerince bunlar birer benzetmeden ibaret olup tasavvuf ehli mesleklerinin isimlerini böyle kendi nazarlarında son derece önemsiz ve sathi olan şeylerden almış olamazlar. Onlar, insan gönlüne, insan gönlünün arınmışlığına, saflığına, temizliğine ve berraklığına kıymet verdikleri ve başka hiç bir şeyi o değerde tutmadıkları için mesleklerinin adı da bu “saf” kökünden alınmış olsa gerektir.\n\nGerçekten bu kelime kökünden baktığımız zaman tasavvufun anlamının yerli yerine oturduğunu görürüz. Öyle ki bu “saf” kökü üzerine oturduğu zaman “tasavvuf” kendi özünden aldığı feyzle dal dal gelişip yaprak yaprak açılarak rengârenk çiçekler ve nice lezîz meyveler verir.\n\n“Saf” kelimesi, başka şeylerden arınıp sırf kendi aslî mahiyetinden ibaret kalmış nesnenin sıfatıdır. Saf altın, saf su gibi deyimler nasıl o şeyde altından başka şeylerin ve sudan başka nesnelerin temizlendiğini, altının sırf altından ve suyun sırf sudan ibaret kaldığını ifade ederse Adem aleyhisselâm hakkında “Safîyullah” tabirinin kullanılması da onun Allah’dan gelen arı-duru fıtratının, saflığını bozan bütün gayriyetlerden tamamen temizlenmiş olduğunu ifade eder. Böylece Adem hakkında kullanılan ve tasavvufun kökü olan bu tabir, hem tasavvufun ilk insanla başladığını ve hem de onun gayesinin insanı yaratılışındaki ilk saflığa eriştirmek olduğunu gösterir. Nitekim değil insanlığın, varlığın gayesi, dinin tamamlayıcısı, kâmil insan yetiştirme (tasavvuf) ve tevhit yolunun başı ile sonunun birleştiricisi, peygamberlerin başı ve peygamberlik yüzüğünün kaşı olan son peygamberin isminin de aynı kökten gelen “Mustafa” kelimesi olması bir tesadüf değildir. “Saf” kökünden “Mustafa” ismine kadar gelen birçok sıfat ve fiil isimleri daha vardır ki hepsi de tasavvufla doğrudan doğruya ilgilidir: Saf, safi, safvet, safa, asfiyâ, tasfiye, musaffa, istifa, Mustafa gibi… Tasavvufun yün, aba veya başka bir şey giymekle ilgisi olmayıp tam aksine bu gibi dışını süslemekle ilgili riya giysilerinden soyunarak gönül saflığı kazanmakla ilgili olduğunu en yetkili mutasavvıflardan Niyazi-i Mısrî Hazretleri sofilik iddiasında bulunan “gösteriş dervişine” hitaben şöyle ifade buyuruyor:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gel ey sofi, çıkar sofu kıl insaf\nKo suret düzmeği, kıl içini sâf\n\nRiya ile bu ömr-i nâzenini\n\nNice bir sarf edip edersin israf\n\nArıt pâk eyle kalbin, eyle hâlis\n\nBeğenmez böyle kalbi, anla sarraf\n\n"
        },
        {
          "type": "metin",
          "text": "Oğlanlar Tekkesi şeyhi ve Yunus Emre gibi yaşadığı devre göre çok duru bir Türkçe ile derin tasavvufî zevkleri terennüm etmiş “Dil-i Dânâ” sahibi İbrahim Efendi Hazretleri de tasavvufun çeşitli yönlerden bir çok tariflerini kapsayan ünlü “Tasavvuf” manzumesinin bir beytinde diyor ki:\n"
        },
        {
          "type": "spoiler",
          "text": "Bu âb u kil libasından tasavvuf âri olmaktır\nTasavvuf cism-i sâfi, nur-u Yezdân olmağa derler\n\nTasavvuf “kul kefâ bi’llâh” ile davet dürür halkı\n\nTasavvuf “irci’î” lafzıyle mestân olmağa derler\n\n"
        },
        {
          "type": "metin",
          "text": "Bu tariflere göre tasavvuf, ilk saflığa, fıtri pâklığa erişmek, gönle sonradan karışmış ve kalbe bulaşarak gayb nurlarının tecelli zeminini bulandırmış olan masivâyı gönülden tasfiye etmek cehdidir. Bundan dolayıdır ki tasavvufa “nefsin temizlenmesi ve ruhun tasfiyesi” yolu denilmiştir. Sünbülzâde Vehbî’nin şu beyti bu mânâyı ifade edicidir:\n"
        },
        {
          "type": "spoiler",
          "text": "Okusan ilm-i tasavvuf ne zarar\nPâk bil tasfiye-i bâtın eder\n\n"
        },
        {
          "type": "metin",
          "text": "Aynı kökten gelen “mustafa” kelimesi de “tasfive edilmiş. arıtılmış ve süzülmüş” anlamına gelir. Bazı karışık ve bulanık şeylerin arınmış ve süzülmüş halini anlatmak için kullanılır.\nHâfız Şîrâzî’nin şu beyti de aynı arı duru muhtevaya sahiptir:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Pâk u sâfî şov u ez çâh-ı tabîat be der ây\nKi safâyî ne-dehed âb-ı türâb-âlûde\n\nArı duru bir hale gel de tabiat kuyusundan çık. Bulanık suyun safâsı olmaz ki!\n\n"
        },
        {
          "type": "metin",
          "text": "Arı su, saf içki, süzme bal anlamına gelen “mâ-i musaffa, câm-ı musaffa, asel-i musaffa” terkiplerinde de geçer. Nitekim Kur’an-ı Kerim’de Muhammed sûresinin 15. ayetinde “süzme bal” terkibiyle şöyle geçmektedir: “Cennette bozulmayan sudan ırmaklar, tadı değişmeven sütten ırmaklar, içene lezzet veren şaraptan ırmaklar ve süzme baldan (asel-in musaffaen) ırmaklar vardır.”\nMusaffa kelimesivle yapılan terkipler edebiyatımızda çok kullanılmıştır. Aşağıdaki beytinde Şemsi Paşa onu “saf içki” terkibi içinde tasavvufî ve mecazî anlamda kullanmıştır:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Muhabbet bezmünin nûş etmeyen câm-ı musaffâsın\nÇeker gerdûn-u dûnun yüz bin türlü kavgasın aynen\n\n"
        },
        {
          "type": "metin",
          "text": "İlâhî aşk ve muhabbet meclisinin saf sohbet içkisini içmeyen kimse, bu alçak dünyanın yüz bin türlü kavgasını açık seçik, olduğu gibi çeker.\nBu meyânda,\n\nAhmet Hamdi Tanpınar’ın semâzen tarifi pek hoştur: “\nGerçekten musaffâ ruh hâlinde iki yana açık kolları ve rızâ ile bükülmüş boyunları ile döne döne semâvâta çıkıyorlardı…”\n\nYine aynı kökten gelen “ıstıfâ” kelimesi de tasavvufun temel tabirlerindendir. Istıfa, arınma, seçilme, sonradan karışan yabancı nesnelerden temizlenip kendi aslî mahiyetinden ibaret kalma, aslına rücu etme gibi geniş ve derin anlamları kapsar. En saf ve temizini seçip alma, seçkin duruma getirilme anlamında “Mustafa” ismi de bu kelimenin masdarı olarak ondan türemiştir.\n\nBu ıstıfâ manası Fuzûli sultânın dilinden su olup yâre akar:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Seyyid-i nev’-i beşer deryâ-yı dürr-i ıstıfâ\nKim sepüptür (serper) mu’cizâtı âteş-i eşrâra su\n\n"
        },
        {
          "type": "metin",
          "text": "Bu isim, alemlere rahmet olan Peygamberimizin, izafet ilişkilerinden ve mâsivâ gölgesinden tamamen arınmış olarak yüksek ahlâkı ve temiz fıtratı ile âlemler içinde temayüz etmiş, böylece Allah tarafından seçilmiş, sevilmiş, başlangıçta ve sonda seçkin kılınıp üstün tutulmuş olduğunu ifade eder. Adem’deki safîyullah fıtratı, Adem’in gönül aynasının mâsivâ tozlarıyla gölgelenmesinden ve böylece İlâhî nurların tecellisini tam gösteremez hâle gelmesinden sonra asıl saffetine kavuşabilmek için tasfiye olan ıstıfâ padişahı Mustafa’ya kadar gelmiş ve ancak onunla miraç devletine yükselerek aslına sâdık olduğunu ispât etmiştir.\nBu saflık tâcını Süleymân Çelebî hazretleri ne de güzel tavsîf buyurur:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Geldi sûret âlemine Mustafâ\nAnın ile buldu âlem hoş safâ\n"
        },
        {
          "type": "metin",
          "text": "Bu surette O, başlangıçla sonucun birleşmesinin, tasavvufun esası olan tasfiyeden sonra gerçekleşeceğini ortaya koymuştur. Gerçi insanlık bugüne kadar birçok manevi tasfiye yolları görmüştür fakat bunların hiç biri asıl saffeti üzre kalamamış, çeşitli yönlerden etkilenerek zamanla değişikliğe uğramıştır. Ancak âlemlerin kendisi için yaratıldığı, varlığın sebebi ve gayesi, ıstıfâ ikliminin padişahı Muhammed Mustafa’nın (sallallahu aleyhi ve sellem) hükmü ve tasarrufu altında bulunan tasavvufî tasfiye yolu, yolların en emniyetlisi, en düzgünü ve doğrusu olarak kâmil insanlar yetiştirmeye devam etmekte ve kıyamete kadar devam edecektir. İşte Mustafa’nın bu ıstıfâ ülkesinin aslî sahibi, hâkimi ve padişahı olması tasavvuf edebiyâtımızda O’nun hakkında nice seçkin beyitlerin söylenmesine sebep olmuştur.\n"
        },
        {
          "type": "spoiler",
          "text": "Padişah-ı ıstıfâ-taht u muallâ-câhsın\nKim harîm-i limaallâhî’de giydin efseri\n\n"
        },
        {
          "type": "metin",
          "text": "[Üsküdarlı Hakkı Bey]\n“Istıfâ tahtında oturan ve yüksek mevki sahibi olan bir padişahsın, “Benim Allahla öyle bir vaktim var ki aramıza ne melek-i mukarreb ne de nebî-yi mürsel girebilir” hadisinin ifade ettiği mahremiyet içinde tâc giydin” manâsına gelir.\n\nYine tasavvuf edebiyatımızdan şu iki misal de aynı nükteyi dile getirir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mesnet-ârâyı le-amrük, tacdâr-ı ıstıfâ\nLimaallah tahtının sultânı, levlâk efseri\n\n"
        },
        {
          "type": "metin",
          "text": "[Nazîm]\n"
        },
        {
          "type": "spoiler",
          "text": "Muhammedâ, sen o dürr-ü yetîmsin ki sana\nMakamdır sedef-i bahr-i ıstıfâ-yı vücûd\n\n"
        },
        {
          "type": "metin",
          "text": "[Nevres]\nIstıfâ kelimesi çeşitli çekimleri ve türevleri ile insanın kardeşi olan kitapta da çok geçer. Ve geçtiği yerlerde hep bu derûnî, tsavvufî arınma, mâsivâdan temizlenme, seçilme ve seçkinleşme anlamlarını ifâde eder. Bu kelimenin geçtiği âyetlerden bazılarını burada delîl olarak sıralamak Mustafâ manâsının iyice anlamada yararlı olacaktır.\n\nBakara süresinin 130-132. âyetlerinde bu kelime, “beğenip seçme, mâsivadan temizleme, tasfiye etme” anlamlarında İbrahim aleyhisselâm hakkında ve Yakub aleyhisselâm’ın oğullarına vasiyeti sırasında olmak üzere iki kere geçmektedir:\n\n“Kendini alçaltan akılsızlardan, kendini bilmeyen ahmaklardan başka kim İbrahim’in dininden yüz çevirir ? Andolsun biz onu dünyada ıstıfâ ettik (beğenip seçmiştik) ( إِنَّ اللّهَ اصْطَفَى gönlünü mâsivâdan tasfiye ederek arıtmıştık). Hiç şüphesiz o, âhirette de iyi kişilerdendir. Rabbi ona: “İslâm ol (Alemlerin Rabbine teslimiyetle tâbi ol),” demişti. O da: “Ben Âlemlerin Rabbi’ne teslim oldum.” dedi. İbrahim bunu kendi oğullarına vasiyet etti. Yakub da vasiyet ederek: “Ey oğullarım, Allah sizin için bu dini (Allah’a teslim olma sistemi’ni) ıstıfâ buyurdu (seçti) (dinini sonradan karışmış şeylerden temizleyip arıttı, onu aslî saffeti üzre yeniden ihya etti); o halde siz de muhakkak müslümanlar (Rabbine rıza ve teslimiyetle tâbi olanlar) olarak ölün.” dedi.”\n\nBaşka bir yerde de aynı ıstıfâ tabiri, Adem, Nuh, İbrahim ailesi ve İmran ailesi hakkında kullanılarak buyruluyor ki:\n\n“Hiç şüphesiz Allah, Adem’i, Nuh’u, İbrahim ailesini süzdü (temizleyip arıtarak) âlemler üzerine ıstıfâ buyurdu (seçkin kıldı). [Al-i İmrân:33]\n\nDaha sonra Hazret-i Meryem hakkında da Allah, aynı kelimeyi kullanarak şöyle buyuruyor:\n\n“Melekler demişti ki: – Ey Meryem! Allah seni süzdü (seçip arıttı), kötülükleri senden giderip temizledi ve âlemlerin bütün kadınlar üzerine seni ıstıfâ buyurdu (seçip ayırdı).” [Al-i İmrân:42]\n\nBu seçme ve arıtma tabiri Kur’an’da belirli, büyük peygamberlerle, seçkin peygamber aileleri ve Hz. Meryem hakkında kullanıldığı gibi daha sonra Allah’ın bütün “kullarını” içine alabilecek bir kapsamda genişletilerek bu ıstıfâ keyfiyetinin umumiliği ve devamlılığı şöyle ifade edilmektedir:\n\n“Ey Musa! Hiç şüphesiz ben seni elçiliğimle (sana kendi katımdan gönderdiğim manevi nimetlerimle) ve sana söylediklerimle seni arıtıp temizleyerek insanlar üzerine seçkin kıldım. O halde sana ne verirsem al ve şükrünü bilenlerden ol!” [Araf:144]\n\nSonra Allah, elçi seçiminin ufkunu daha da genişletip deruni ıstıfâ ve tasfiye yoluyla gerçekleşen bu seçim dairesinin insanları ve melekleri kapsadığını belirterek buyurdu ki:\n\n“Allah, meleklerden de elçi süzer (seçer), insanlardan da. Yâni onları, isyan ve kötülüklerden, kalp içre Allah’tan haber almasını engelleyen mâsivâ ve izafet kirlerinden temizleyerek elçilik vazifesini sadakatla ifâ edecek şekilde terbiye ettikten, içini ve dışını ahlak güzellikleriyle donattıktan sonra elçilik görevi vererek diğer insanlardan seçkin ve onlara üstün kılar. Allah işitir ve görür.” [Hac:75]\n\nDaha sonra Allah, bu istidadın bütün kullarında bulunduğunu, ancak bazılarının o istidadı ve onu bağışlayan “Rabbini inkâr” yoluna giderek, kendilerine zulmettiğini, kimisinin imanla inkar arasında tereddüt ve şüphelerden kurtulamayarak orta yolu takip ettiğini, ancak bir kısmının kuvvetli bir imanla Rabbini tanıyarak iyiliklerde ve yakınlıkta diğerlerini geride bıraktığını, bu yakınlıktan dolayı da Allah’ın kitabına ve o kitaptaki hakikat ilmine gönlü mâsivâdan temizlenmiş o seçkin kulların mirasçı olduğunu bildirerek buyurdu ki:\n\n“Sonra kitabı, kullarımız arasından ıstıfâ ettiklerimize (süzüp seçtiğimiz, gönlünü mâsivâdan temizleyerek arıttığımız kimselere), miras olarak intikal ettirdik. O kullarımızdan kimi kendi kendine zulmeder, kimisi orta yolda gider, kimi de hayırlarda öne geçer. İşte bu, büyük bir lütuftur.” [Fatır:32]\n\nBöylece peygamberlerin insanlar arasından önce Allah tarafından gönlü mâsivâdan tasfiye edilerek seçilmesi, ondan sonra elçilikle görevlendirilmesi, onların kadrinden hiç bir şey eksiltmediği gibi tasavvufun gayesi olan bu deruni tasfiye yolundan yetişmeleri, ayrıca bütün insanlar için bir kurtuluş müjdesi olur.\n\nEğer onlar, diğer insanlardan tamamen ayrı bir özellik ve mahiyette yaratılmış olsalardı, onların insanlar arasından seçildiğini söylemek mümkün olmayacağı gibi yerine getirdikleri elçilik görevi de münhasıran onların kendilerine mahsus olup başka hiç bir kimsenin onlara uyarak, üzerinde yürüyemeyeceği, son derece istisnai ve ferdi bir yol olarak kalırdı. Halbuki böyle olmayıp bütün insanlar, onlara uymaya, onları örnek almaya ve gaye tanımaya, onların yolundan yürüyerek onlara benzemeye ve onların yakınlığına ermeye çağrılmıştır.\n\nBu çağrının her şeyden önce onların kendisi hakkında gerçekleşmesi için diğer insanlarla aynı istidatta yaratılmış ancak Allah tarafından deruni tasfiye ile ıstıfâya (tasavvuf yoluna) tâbi tutularak vahye mazhar olan bir ahlak ve gönül saflığına erişmiş olduklarını kabul zarureti vardır. Nitekim bu hakikati Allah, peygamberliğin ve yüce ahlâkın tamamlayıcısı Resulullâh Efendimiz’e hitaben iki kere ifade ederek buyurdu ki:\n\n“De ki: Ben de sizin gibi beşer cinsindenim ancak bana vahiy olunuyor. Hiç şüphesiz sizin ilâhınız bir tek Tanrıdır. (Hepiniz O’nun kulu ve yaratığı olmakta eşitsiniz). Her kim Rabbine kavuşmak istiyorsa (bunun için bir engel yoktur, sadece o kimse) iyi işler yapsın ve biricik Rabbine kulluk ederken şirke düşmesin, ortak koşmasın.” [Fussilet:6]\n\nAllah, aynı keyfiyetin diğer peygamberler ve kullarından dilediği kimseler için de geçerli olduğunu bildirerek buyurdu ki:\n\n“Peygamberleri onlara dediler ki: Biz de sizler gibi bir insandan başka bir şey değiliz. Fakat Allah, kullarından dilediğine (kalbi tasfiye ile arınarak vahy nurunun tecelli edebileceği saflığa erişme) nimetini lütfeder.” [İbrahim:11]\n\nAllah’ın kullarına sayısız maddi nimetler bağışladığı fakat bunların hiç birinin gönül saflığı, şirk ve mâsivâ lekesinden arınmış bir kalp ve halis iman nimeti derecesinde kıymetli olmadığı şüphesizdir. Çünkü maddi nimetlerin neticesi geçici bir dünya lezzeti iken şirk ve mâsivâ, şüphe ve tereddüt, korku ve keder çelişkilerinden arınmış selim bir kalbin, saflaşmış ve Rabbinin katıksız tecellileriyle tatmin olmuş bir gönlün insanı ulaştıracağı sonuç ebedi mutluluk ve ölümsüz diriliktir. Bunun içindir ki Allah, insanı iyilikte diğer insanların önüne geçiren bu nimet hakkında:\n\n“… Istıfâ… İşte bu, fazl-ı kebîr, büyük bir lütuftur.” [Fatır:32]\n\nbuyurmuştur. Bu nasıl büyük bir lütuf olmasın ki insanlar arasından Allah’ın dilediği bazı kimseler, onun sayesinde ilahi terbiye ve tasfiyeye tabi tutularak Allah’ın kendisiyle konuştuğu seçkin ve üstün kimseler haline geliyor!.. İşte Mustafa’da gerçekleşen ıstıfânın azâmeti!… Bu ıstıfânın nihâyeti ilâhî hitâbı işitmek ve idrâk etmektir ki bunun ne sûretle gerçekleştiğini Allah şöyle beyân buyurur:\n\n“Allah, bir insanla ancak ya vahyen ya perde arkasından konuşur ya da bir elçi gönderip kendi izniyle dilediğini ona vahyeder. Hiç şüphesiz O, yücedir, her şeyi yerli yerince yapar.” [Şura:51]\n\nBu ıstıfâ (süzme-arıtma) keyfiyetinin nasıl olduğuna dair de insanın ikiz kardeşi olan, aynı kaynaktan geldiği kitap’ta şu ipucu veriliyor:\n\n“Kendilerine kudret ve basiret bağışlanan kullarınız İbrahim’i, İshak’ı ve Yakub’u da hatırla ki biz onları meskenlerini zikretme (düşünme) özelliğiyle (hâlis yurt) temizleyip arıtarak kendimize ihlas sahibi hâlis (riya ve şirkten tamamen temizlenmiş) kul yaptık.\n\nDoğrusu biz onları hâlis (karışıksız, sırf, saf) bir haslet, (yani) o yurd’un (Ahiret’in, kudret-bilinç boyutunun; sensiz-bensiz yerin) zikra’sı (hatırda tutulması; hep o hâlde olma) ile ihlaslandırdık.\n\nOnlar bizim katımızda (arınmış ve süzülmüş hâlisler) seçkin, (yakın kılınmış) en iyi kimselerdir.” [Sâd:45-47]\n\nBurada adı geçen peygamberlerden “elçilerimiz” diye değil de “kullarımız” diye söz edilmesi, onların bütün kullara örnek gösterilmesinden dolayıdır. “Kendilerine kudret ve basiret bağışlanan” diye tercüme edilen cümleciğin âyetteki lafzî karşılığı “el ve göz sahibi kılınan” ibaresidir ki bunun mecazi anlamı kudret ve basirettir. Kendisine “el verilen” demek, kudret bağışlanan demek olduğu kadar bazı işleri yapmasına izin ve yetki verilen de demektir. “Göz verilen” ise görüş kuvveti yanında nazarıyla tasarruf etme gücü verilen demektir.\n\nAynı zamanda bu âyetin ifadesi, onlar gibi Allah katında arınmış, seçkin ve iyi bir kul olmak isteyenleri, bu yolda sonuca ulaşıncaya kadar emir, izin, kudret ve basiretle hareket etmeye teşvik etmektir. Onların meskenlerini zikretme (hatırlama, düşünme) özelliğiyle temizlenip arınmalarına gelince, bu meskenden maksat âhirette ebedi mutluluk ve hoşnutluk yurdu ile dünyada onun eşiği ve hazırlık yeri mesabesinde bulunan kalp evidir ki insanın ölümsüz varlığı olan “ruh-can kuşu” dünya hayatı boyunca o evde barınır, ağırlanır. Bu ruh kuşunun âhiret evini imar edecek dünyadaki hizmet seferlerini sağlıklı bir şekilde yapabilmesi, sonunda âhiretteki asıl yurduna selâmetle uçup dönebilmesi, onun bu kalp evinde huzur ve emniyet içinde yaşamasına, riya ve şirk illetlerinden tamamen korunmasına, kudret ve basiretini arttırarak güçlenmesine bağlıdır. İşte yukarıdaki âyet, insanın âhiretteki ebedi mutluluk evine kavuşabilmesinin, buradaki kalp evini temiz ve tehlikelerden korunmuş tutmasına, bu gerçekleri düşünerek ve bu endişeleri içinde canlı tutarak uyanık yaşamasına bağlı olduğunu gösterir. Ancak bu sayede bir insanın “ıstıfâ devletine” ererek arınmış, seçkin ve iyi kimselerden olacağına işaret eder.\n\nAhiret evini düşünerek kalp evini zikirle mâsivâdan, riya, kibir ve ucubdan temizlemedikçe bu saflaşma gerçekleşmeyeceği için Allah katında tam ihlas sâhibi hâlis kul olarak mabul olmak mümkün olmaz. Bu takdirde kişinin kalp evi gibi âhiret evinin de vîran olacağı tabiîdlir. Ruhu böyle bir vîrânede yaşayan kimsenin bedeni saraylarda da otursa bunun kendisine hakiki bir fayda sağlamayacağı şüphesizdir.\n\nİşte tasavvuf; bu derûnî tasfiyenin gerçekleşmesini, kalp evini kirleten, harap ve viran eden illetlerin zikir, sohbet ve tefekkür gibi yollarla temizlenmesini, bu suretle insanın öz benliğinin ıstıfâ bulup Allah katında süzme bal gibi sırf tevhîtten, mahzâ vahdetten ibaret kalarak makbul olmasını gâye edinir. Ancak o zamandır ki âlemlerin Rahman ve Rahim olan yüce Rabbi, feyz, lutuf ve tecellileriyle tenezzül buyurarak o evi ve sahibini ebedi dirilikle ihya eder. Şair mutasavvıfın dediği gibi:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sür çıkar ağyârı dilden tâ tecelli ide Hakk\nPadişah konmaz saraya hâne ma’mûr olmadan\n\n"
        },
        {
          "type": "metin",
          "text": "Tasavvufun yönünü ve yöntemini düzenlediği seyr ü sülûk ve tasfiye usulleriyle arınarak, saflaşarak nefsin yedi makamını -emmâre, levvâme, mülheme, mutmainne, raziye, marziyye ve nihayet safiyye derecelerini- geçen bir yolcu, nihayette nefs-i safiyye’ye varınca başlangıçtaki hâline, fıtri saffetine döner.\nBu tasfiye, saflaşma cehdini başarıyla yürütüp gayesine ulaştırdığı için Hakk’ın ve halkın sevgilisi, iyi ve makbul gördüğü kimselerden olur. Çünkü Allah’ın bütün yaratıkları, böyle kemâle ermiş bir insandan ancak insanlığa yarar işler, mahlûkâta şefkat ve merhametle muamele görür. Onun elinden ve dilinden kimse incinmez.\n\nO, bütün gönlüyle Allah’ın kullarını ve bütün yaratıklarını ayırmadan kucakladığı, Allah’ın Rahmaniyet ve Rahimiyetiyle onları severek yaratıp koruduğunu bildiği için onları kırmaya kıymaz, aksine her zaman onları eliyle ve diliyle okşayıcı, Allah adına (Besmele sırrı) koruyup gözetici olur. Onun nazarında kötü, abes, çirkin, noksan yoktur. Her şey olması gerektiği için olmuştur. Bu sebeple hiç bir nesnenin varlığına itirazı da yoktur. O, ayıranın kendini ayırdığı bütün varlık âlemiyle barışık ve bağdaşıktır. Ancak çok iyi bildiği hakikat, hakkaniyet ve adalet ilkelerinden nefsani etkilerle sapmalara karşı düzeltici irşat ve hakkanî müdahâleleri vardır.\n\nİşte ümmet-i merhûme içinde, bu yüksek meziyetlerinden dolayı onlara, âlemlere rahmet olan Peygamberimizin ahlâk-ı ile ahlâklanmış ve “merhamet-i Muhammediyye” sahibi olmuşlar denir. Bu da kâmil insan olmanın işareti ve ölçüsüdür.\n\nTasavvuf yolunda yetişenler, bu ahlâkla ahlaklanmış ve bu sıfatla sıfatlanmış, rengine aşkın cümle bo.yanmış olmadıkça kâmil insanlık makamına layık olmuş sayılmazlar. Çünkü tasavvuf, bazı marifet ve tevhit sözlerini dilde tekrar edip durmak değil, Hz. Mustafa’nın telkin ettiği zikir, tefekkür, sohbet, “bilgisizliğe ve ilgisizliğe karşı cihat” ile mâsivâyı gönülden tasfiye ederek ıstıfâ-arınma arsası üzerinde ahlâk güzelliği binasını tamamlamaktır.\n\nBütün bu açıklamalardan anlaşılacağına göre tasavvuf, bazılarının zannettiği gibi ıstıfâ padişahı Peygamber Efendimiz’den şu kadar zaman sonra başlamış olmayıp doğrudan doğruya onunla birlikte zuhura gelmiş veyâ O’nun zuhûrundan zâhir olmuştur.\n\nBu tasfiye yolu, O’nun varlığından aldığı feyzle, asırlar boyunca gelişerek günümüze kadar gelmiş, bundan sonra da arz yaşadıkça ve üstünde insan var oldukça O’nun hükmü ve tasarrufu altında insanlığa hayat, ilim ve can vermeye devam edecektir.\n\nNasıl Adem su ile balçık arasında iken o nebi idiyse velîliği de kendisinden ayrı değildi, onun sırrında her ikisi de birlikte mevcuttu.\n\nTasavvuf ki velîlik yoludur, hiç bir nebî kendi velâyete erip Rabbinin emrini kalben kabul edecek hâle gelmeden, yani veliliğini tamamlamadan nebi olamayacağına göre, henüz Adem yaratılmadan önce nebi olan Nebilerin Hatemi’nin veliliğinin de nebiliğinden önce olduğu söylenebilir. İş böyle olunca tasavvufa bir zaman ve hele bir başlangıç tayin etmek bile mümkün olmaz. Belki ona başlangıcı ve sonu olmayan, Allah’dan gelip Allah’a giden bir yol, sonsuzluktan yine sonsuzluğa sefer eden bir kulluk ve kutluluk kervanı demek daha doğru olur. Çünkü varlığın zuhur sırrı ondan ibarettir.\n\nNitekim Resulullah Efendimizin bir kudsi hadislerinde onun mübarek ağzında âlemlerin Rabbi saâdetle buyurdu ki:\n\n“Ben bir gizli hâzineydim. Bilinmeyi, tanınmayı sevdim. Bu sebeple insanları ve cinleri halkettim.”\n\nTasavvufun temel ilkelerinden olan bu kudsi hadisin ifadesinden de anlaşılacağı üzre o gizli ve görünmeyen hazine, görünüşe gelerek tanınmayı sevdiği için önce kendi nurundan Sevgilisinin nurunu, ondan da diğer bütün âlemlerin nurunu zuhura getirdi.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Muhabbetten Muhammed oldu hâsıl\nMuhammed’siz muhabbetten ne hâsıl\n\nZuhûrundan nice kullar oldu vâsıl!\n\n"
        },
        {
          "type": "metin",
          "text": "O halde varlığın özünde ve zuhurun çekirdeğinde O ve O’nun sevgisi var. Bütün bilgilerin ve oluşların özünde de O var. Bundan dolayı mutasavvıflar, varlığın başlangıcının aşk olduğunu, bu aşkın özünü de Allah’ın, sevgilisine ve onun varlığında bilinmeye karşı duyduğu sevginin teşkil ettiğini, varlığın sırrını kavramanın ve mutlak tevhide ulaşmanın hareket noktası kabul etmişlerdir. Bu sebeple mutasavvıfların ulularından Niyazi-i Mısri Hazretleri, tasavvufun ve Kur’an’ın özünü içinde toplayan Türkçe Divanının en başında, bu hakikatleri şu beyitlerle açmaya ve bütün gönülleri açılan o aşk yolundan mutlak tevhide çağırmaya başlar:\n"
        },
        {
          "type": "spoiler",
          "text": "Ey gönül gel, gayriden geç, aşka eyle iktida\nZümre-i ehl-i hakikat aşkı kılmış mukteda\n\nCümle mevcudât u malumâta aşk akdem dürür\n\nZira aşkın evveline bulmadılar ibtida\n\nHem dahi cümle fena buldukta aşk bâkî kalır\n\nBu sebepten dediler kim aşka yoktur intiha\n\n"
        },
        {
          "type": "metin",
          "text": "Bütün bunlara dayanarak ve netice olarak diyebiliriz ki kâinatın zuhuruna sebep Allah’ın bilinip tanınmaya olan aşkıdır. Bu aşkın ve zuhurun ilk tecellisi de Allah’ın Sevgilisinin varlık nuru… Her şey bu kaynaktan doğarak ve onun eserlerini taşıyarak görünüşe gelmekte ve devrini tamamlayıp yine eski haline, kaynağa dönmekte. Butûndan, her şeyin iç yüzünden, derûnî, saf hâlinden zuhûra ve zuhurdan butûna bütün bu geliş-gidişlerin birleştiği ilk ve son noktada da yine ve ancak O var!\nO nokta ki tevhid ve irfan noktasıdır, onun yeri âfâk değil, insanın kalbinin süveydasıdır. O noktanın sırrına ulaşma yolunun adı ki tasavvuftur, onun aslî sahibinin adıyla aynı kökten gelir. Tasavvuf Mustafa’dan gelir!\n\nBu yol ki insanın gönlünden mâsivâyı tasfiye edip onu korku ve hüzün [Yunus:62], keder ve gam tozlarından temizleyerek haccın menasikinden Safâ ve Merve arasındaki sefer gibi nefsin yedi makamını geçinceye kadar sa’y etmeyi, böylece kalbini Merve (suya kandırılmış toprak) gibi onun feyzi ile tatmin edip süveydasını (sevda-siyâh noktacık) ıstıfânın, arıtmanın Safâ’sına eriştirmeyi sağlar. Bundan dolayı o yolun adına tasavvuf ve onun aslî sahibinin adına da Mustafa denilmiştir.\n\nSaflık onun mâdeni, safâ sonucu ve ıstıfâ da onun yöntemi ve aracıdır. O halde tasavvuf, Kur’an’ın olduğu gibi, ahlâkı Kurân olan Hz. Mustafâ’nın ve O’nun hâli olan safânın da özüdür. Bu birlikten dolayı ezelde onunla birlikte isimlendiriLmiştir. Varlık var oldukça da onunla birlikte var olacaktır. Var olan her şey onun sevgisiyle var olduğuna göre ondan ayrı bir sevgi ve o sevgiden ayrı bir varlık nasıl düşünülebilir?\n\nBöylece bütün varlıklar ve kavramlar gibi Tasavvuf da, O’ndan daha önce nasıl var olabilir, O’ndan daha sonra nasıl zuhura gelebilir, hele O’ndan ayrı nasıl var olabilir ki varlık ve zuhur sırrı O’nun varlığının zuhura gelmesiyle başlamış ve ancak O’nunla kemâle ermiştir.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/01/mercy.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Zuhûr-i kâinâtın ma’denisin yâ Resûlallah\nRümûz-i künt-i kenzin mahzenisin yâ Resûlallah\n\nBeşer denen bu âlemde senin sûretle şahsındır\n\nHakîkatte hüviyyette değilsin yâ Resûlallah\n\nVücûdun cümle mevcûdâtı nice câmi’ olduysa\n\nDahi ilmin muhît oldu kamusun yâ Resûlallah\n\nDehânın menba’-ı esrâr-ı ilm-i men ledünnîdir\n\nHakâyık ilminin sen mahremisin yâ Resûlallah\n\nNe kim geldi cihâna hem dahi her kim geliserdir\n\nİçinde cümlenin ser askerisin yâ Resûlallah\n\nCihân bâğında insan bir şecerdir gayriler yaprak\n\nNebiler meyvedir sen zübdesisin yâ Resûlallah\n\nŞefâat kılmasan varlık Niyâzî’yi yoğ ederdi\n\nVücûdu zahmının sen merhemisin yâ Resûlallah\n\n"
        },
        {
          "type": "metin",
          "text": "Âlemi başlatan sensin; muharrik-i evvel, ilk harekete geçiren sensin. O, gizli bir hazine idi; hiçbir sıfatı kendisinden taşmamıştı. O’nun isimlerinin kendisinden taşması, senin vesilenle oldu. O hazinenin anahtarı seninle açılmaya başlandı.\nMevcudâtın kaynağı olan vücûdun her şeye câmî’ ve ilmi her şeyi muhîttir. Vücûdundan ve ilminden hariç bir şey yoktur, sen varlığı kendisinde toplayansın.\n\nÂh efendim tevhîd telkîni ile şefâatin erişmese herkes, vâriyet-i nefs ile helâk olur ve O’nunla yaşanacak saltanata, gerçek hayata nâil olamazdı. Sen ki her derdin dermânı ve her dağın (yara-benlik) merhemi ve şifâsısın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Aman yâ Resulâllah\n"
        }
      ]
    }
  }
}