{
  "id": 201910211618,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/besmele_anahtar.jpg?w=237&h=135",
      "date_value": "21 EKİM 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bir yerde, Allah dolu bir gün",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bir yerde, Allah dolu bir gün"
        },
        {
          "type": "metin",
          "text": "Eyle bismillah ile feth-i kelâm\nTâ açılsın hayr ile bâb-ı merâm\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/besmele_anahtar.jpg?w=237&h=135"
        },
        {
          "type": "metin",
          "text": "Şehirlerin anası Mekke-i Mükerreme’de bir gün…\nKureyş’in önde gelen müşriklerinden Übey b. Halef, Resûlullah aleyhissalâtu vesselâmın yanına gelir. Elinde çürümüş bir deve kemiği vardır. Übey, Peygamber aleyhissalâtu vesselâmın karşısına geçip kemiği ufalar. Sonra, avucuna birikmiş kemik tozlarını da ona karşı üfleyip mağrur bir edâyla sorar: “Ölümden sonra yeniden diriliş olduğunu söylüyormuşsun. Çürüyüp un-ufak olmuş bu kemikleri kim diriltecek?”\n\nÂhiret hakîkatine ve haşr gerçeğine ilişen bu mağrûr soruya cevap, âlemlere rahmet diye gönderilen Gâye İnsân’ın bâtını olan, Âlemlerin Rabbi’nden gelir: “O insan görmedi mi ki biz onu bir spermden (öz taşıyan kabuk) yarattık… Bu gerçeğe rağmen şimdi o apaçık bir hasımdır! (Kendini ayırır) Kendi yaratılışını unuttu da bize bir misal getirdi: “Çürümüş hâldeki şu kemiklere kim diriltip hayat verecek?” dedi. De ki: “Onları daha önce inşa eden diriltip hayat verecektir! ‘HÛ’ Esmâ’sıyla her yaratışı Alîm’dir (tam bilen).” [Yasin:77-79]\n\nMekke yıllarında yaşanan bu olay, hem varlık kitabını doğru okumanın ipucunu gösterir hem de varoluşu yanlış okumanın esâsen ne kadar basit bir noktadan başladığını. Öldükten sonra yeniden dirilişi aklı almayan Übey, hiçten ve yoktan bir Übey’in nasıl olup da varedildiğini hiç düşünemediği için bu haldedir. Mevcut hali, zaten kazanılmış verilmiş “garanti bir durum” olarak kabul etmiş, bu halin nasıl mevcut olduğu üzerine hiç düşünmemiştir. Düşünse, doğumundan bir sene önce varlığından asla sözü edilemez halde olup kudret eliyle ete kemiğe büründüğünü görecek dolayısıyla “Çürümüş kemikleri kim diriltecek?” gibisinden sorular sormaya girişmeyecektir. Çünkü yeniden dirilmenin delîli zaten ortadadır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Burhan sorardım aslıma, aslım bana burhân imiş…\n"
        },
        {
          "type": "metin",
          "text": "“Kim ilk olarak inşa edip yarattıysa, O diriltecek. Kim ilk olarak ete kemiğe bürüyüp hayat verdiyse, O diriltecek.”\nÜbey’in daima gözü önündeki varoluş gerçeği üzerine bir kez olsun düşünememiş olmasına karşılık, Peygamber aleyhissalâtu vesselâmın bu gerçeği gözardı ettiği tek bir ân, hayatında O’nsuz geçen bir zaman yoktur. Asr-ı saâdet denilen ömür kitabında tefekkürü ve tezekkürü, ibadeti ve duası, hâsılı bir bütün olarak kulluğu bunun şâhididir.\n\nO’nun her gününde, her işinde muhakkak mührünü gördüğümüz bir söz ise, ahitnâmesi niteliğindedir:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bismillah!\n"
        },
        {
          "type": "metin",
          "text": "Hadîs külliyâtları ve siyer kitapları gösterir ki, Peygamber aleyhissalâtu vesselâm, bâtından zâhire çıkan, görünen her bir halde, ‘Allah’ın ismi’ni anar. O’nun evinden dışarı adım atışı da ‘Allah’ın ismiyle’dir, evine tekrar girişi de, yemeğe başlaması da, söze başlaması da, bineğine binmesi de, uyuması ve uyanması da.\nVarlığın sevinci, her (hayırlı) işin başında, muhakkak “Bismillah” demektedir. O’ndan bize ulaşan rivayetler uyarınca, bizim de unutmadığımız sürece, her güzel işe başlarken söylemeye çalıştığımız bir söz, bir paroladır Bismillah. Ama onun Bismillah’ı ile bizimki arasında büyük bir fark vardır. Hemen bir misâlle açacak olursak:\n\nBiz, kapıyı “biz açarken” Bismillah deriz. Peygamber aleyhissalâtu vesselâm ise, gerçekte kapıyı açanın O olduğunun idrâkiyle, Allah’ın kuldaki taayyünü manâsına Bismillâh der. O’nun Bismillah’ı, varolan herşey O’nun ismiyle varolduğı içindir. ‘Olan’ herşey O’nun ismiyle; O’nun dilemesi, O’nun izni, O’nun ilmi, O’nun kudreti ile var göründüğü içindir.\n\nAçıkçası, biz elbette iyi niyetle, elbette O’nun öyle buyurmasına hürmetle deriz. Ama bu Bismillah, gafletten büsbütün âzâde değildir. Bir bakıma, taklidîdir. İnsan dili, insalığın târifi’nin yol ve gidişini taklîden Bismillah derken, akıl kapıyı açanın biz olduğumuzu düşünmektedir. Oysa varlığın hammadesi, akl-ı küll sahibi “nebînin aklı” bütün varoluşu “O’nun ismiyle” bilir. Kâinat kitabında var görünen bütün her şeyde O’nun ismini okur. Dilinin söylediği Bismillah, aklının gördüğü ve kalbinin tasdik ettiği bir gerçeğin dil ile ifâdesidir: Her şey O’nun ismiyle vukuâ gelir, O ismin bir sıfatına bürünerek kendini gösterir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir kitabullah-ı a’zamdır serâser kâinat\nHangi harfi yoklasan manâsı Allah çıkar\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/besmele-11.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Edelim âşıklara feth-i kelâm\nDiyelim sâdıkların hâlin tamâm\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O’NUNLA BAŞLAMAK\n"
        },
        {
          "type": "metin",
          "text": "Übey B. Halef’in yaşadığı yanılgı, aslında bütün nefisler için geçerlidir. Übey’i o derece kör bir gururla inkâr ve şirke götüren, nefsinin yaşadığı bu körlüğe aklını ve kalbini de ortak etmesidir. Baksak, bizim nefislerimizin de, mevcut halimizi kim vâretti, nasıl vâretti diye düşünmeden, kazanılmış bir hak, zaten verilmiş bir durum olarak kabul ettiğini görürüz. Âdeta öylesine, kendiliğinden oluvermiş. O yüzden, âlemlerin Rabbinin bize bizden daha yakın olduğunu bildiren Kur’an âyetleri karşısında, nefsimizin bu gafleti, kendi aklımızı da şaşkınlığa düşürür.\nMesela âyet “O size şahdamarınızdan, kendinizden daha yakındır” diye bize haber verdiğinde, bir bocalama yaşar ilkin. Kur’ân’ın “Nerede olursanız olun, O sizinle birliktedir” haberini duyduğumuz anda da aynı bocalama hali bizi kuşatır. Halbuki, bu apaçık bir gerçek değil midir? Herşey O’nun “Ol!” demesiyle oluyorsa, bütün oluşlar O’nun isminin eseri ve cilvesi değil midir? Bizi yoktan vâreden, bâtından zâhire çıkaran O ise, bunun apaçık karşılığı O’nun bize bizden, bize şahdamarımızdan daha yakın olması değil midir? Şahdamarımızı da O varetmiş değil midir?\n\nPeygamber aleyhissalâtu vesselâm’ın her işindeki Bismillah’ın, işte böylece okunması bir b.aşka berekettir. Varlığın gâyesi olan o ufuk insan, her işin başında dilinden dökülen Besmele ile olanın aslını, vâr oluşun sırrını ifşa etmektedir bize. Herşey O’nun ismiyle vâr edilip, görünüp durmaktadır. Var sanılan bu görüntü ise o mazharın sınırları mikdârınca, kendi taayyününden gayrısı olamaz!\n\nO halde Bismillah, başta söylenen sonra terk edilen bir söz değildir. Bilakis, bütün varoluş, mülkünde gayrısı olamayanın kapsama alanındadır ve cümle kâinat Bismillâh’ın ülkesidir. Diğer bir deyişle, esasında Bismillah’la başlanmaz, Bismillah’a başlanır. Bu güneşin ardından doğan bütün düşünceler, bütün zikirler, bütün hamdler ve tesbihler, bir bakıma anıldığı o mahalle, Bismillah’ın nurunun vurması, bir manânın açılımı ve hakikatın tercümesidir.\n\nBu, âlemlerin Rabbinin Kelâm-ı kadîminde bizzat nazara verdiği bir gerçektir. İnsanın ikiz kardeşi olan kitaptaki Neml süresinin 30. âyetinde, Süleyman aleyhisselamın bir mektubundan bahsederken; “İnnehû min Süleymâne ve innehû bismillâhirrahmânirrahim” buyrulmaktadır. Yani: “O muhakkak Süleyman’dandır ve muhakkak ki o, bismillâhirrahmânirrahim’dir.”\n\nMektupta yazan tek söz, elbette ki Besmele değildir. Ama sonraki bütün sözler Bismillah’ın kapsama alanı içinde ve o anahtarın bir açılımı niteliğinde olduğu için, âlemlerin Rabbi, peygamberinin yazdığı mektubun bütün mesajını Besmele’ye hasretmektedir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Allah adıyle kılup feth-i kelâm\nVirelüm hamd ü senâya intizâm\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O’NUNLA YAŞAMAK\n"
        },
        {
          "type": "spoiler",
          "text": "Pencerene sığdığı kadardır gökyüzü…\n"
        },
        {
          "type": "metin",
          "text": "İnsan, ibret nazarıyla, birlik neşesi ile her ne yana baksa her gördüğü, O’nu gösteren bir pencere, kesrette ve gaflette yalnız ise O’na perdedir. Bu gerçeği en iyi bilen olarak, insanlığın târifi’nin her işinde mutlaka Bismillah vardır.\nUyku, uyanış, eve giriş, evden çıkış, yürüyüş, oturuş, yeme-içme, konuşma… Bir günün içinde aklımıza hangi fiil geliyorsa, Peygamber aleyhissalâtu vesselâam hepsini ‘O’nun ismiyle’ yapar; ismi için yaşar, ismiyle yaşar, isminde yaşar!\n\nMeselâ, on sene hizmetinde bulunma şerefine eren Enes’in anlattığı üzere, evinden çıkması hep “Bismillah” iledir. Evinden çıkarken, çoğunlukla “Bismillahi ve billâhi lâ havle velâ kuvvete illa billah, tevekkeltu alellah,” yani “Allah’ın ismiyle, varlığında eriyerek… Masiyetten uzak tutacak bütün havl ve taat işlemeye kuvvet ancak Allah’tandır. Dayanağım Allah’tır” buyurmuştur.\n\nYine, “Allah’ın ismiyle, Allah’a tevekkül ettim. Allahım! Zillete düşmekten, dalâlete düşmekten, zulme uğramaktan, cahillik etmekten, ve bunların bize yapılmasından Sana sığınırız” buyurduğu rivayet edilmektedir. O’nun eve girişi de Bismillah iledir. Sahabileri, eve giriş için ondan şu duayı öğrenmişlerdir: “Allahım! Senden hayırla girişler, hayırla çıkışlar istiyorum. Allah’ın ismiyle girdik, Allah’ın ismiyle çıktık. Rabbimiz Allah’a tevekkül ettik.”\n\nResûlullah aleyhissalâtu vesselâm, her taze günde ‘O’nun ismini’ anar ve yine 0’nun ismiyle hazineyi açar. Yatarken söylediği “Allahım! Senin ismin ile hayat bulur, Senin isminle ölürüm” sözü ne kadar da yerli yerindedir. O’nun şehrinin kapısı olan Hz. Ali’nin bildirdiğine göre, yatacağı zaman şu duayı terennüm etmektedir: “Allahım! Kerim olan Zatın adına, eksiği olmayan kelimelerin adına, nâsiyesinden tutmuş olduğun hayvanların şerrinden Sana sığınırım.”\n\nSahabiler, O’ndan her sabah ve her akşam yani ömrün elimizdeki tek versiyonu olan, yeni günün başında ve sonunda, üç kere söylemek üzere Bismillah ile başlayan şu münacatı öğrenmişlerdir: “O’nun ismi ile; ki O’nun ismi sayesinde, yerdeki ve gökteki hiçbir şey bize zarar veremez. Ve O herşeyi gören (herşeyin O’ndan gördüğü) herşeyi işitendir.”\n\nBir sahabisi, yatma zamanı için, her adımında Allah’ın isminin anıldığı şu tavsiyeyi işitmiştir: “Kapını kapa, Allah’ın ismini zikret. Kandilini söndür, Allah’ın ismini zikret. Yemek kabının ağzını kapa, Allah’ın ismini zikret…”\n\nBir yolculuk için ayağını bineğinin üzengisine koyduğunda sahabilerin, O Nur’dan sızdığına şahit oldukları söz, yine Bismillah’tır: “Bismillah! Allahım! (…) Bize arz! dür, seferi kolaylaştır…”\n\nHummaya ve bütün ağrılara karşı okumayı öğrettiği dua yine Bismillah’la başlar: ” Allahu ekber ismiyle! Kanla kabaran her bir damardan ve ateş hararetinin şerrinden Kebîr olan Allah’a sığınırım.”\n\nHer lokması için bütün kainat tezgâhının çalıştırıldığı bir yemeği ağzına almadan önce de O’nun mübarek dilinden aynı kelam dökülür. Çünkü o yemek, O’nun ismiyle varedilmiştir ve ağzımıza alıp sindirmemiz yine O’nun ismi iledir: “Sizden kim bir şey yerse Bismillah desin. Başta söylemeye unutmuşsa, sonunda şöyle söylesin: Başında da, sonunda da Bismillah.”\n\nBismillah demeden hemen yemeğe başlayan birini şöyle uyardığı bildirilir: “Şeytan, üzerine Allah’ın ismi zikredilmeyen yemeği kendine helal sayar…”\n\n“Biz yiyoruz, ama bir türlü doymuyoruz” diyen bazı sahabilerine ise, yemeği beraberce yemelerini tavsiye etmiş, ardından şöyle buyurmuştur: “Yemeğe Allah’m ismini zikrederek başlayın. Böyle yaparsanız, yemeğiniz hakkınızda bereketli kılınır.”\n\nMü’minlerin annesi Ümmü Seleme’nin oğlu ve Peygamber aleyhissalâtu vesselamın oğulluğu Ömer b. Ebi Seleme’nin, küçük bir çocukken aldığı bir nebevi terbiye yine Bismillah’la ilgilidir. “Resûlullah aleyhissalâtu vesselâmın terbiyesinde bir çocuktum” diye anlatır Ebu Seleme’nin oğlu Ömer. “Yemekte elim tabağın her tarafında dolaşıyordu. Resûlullah bana îkazda bulundu: “Evlat! Allah’ın ismini an, sağınla ye, önünden ye!” “Bundan sonra hep böyle yedim.”\n\nSahabiler, Bismillah’a dâir, O’ndan şu haberi de nakletmişlerdir: “Kim evine döndüğü zaman içeri girerken ve yemek yerken Allah’ın ismini zikrederse, şeytan (avenelerine): ‘Size burada gecelemek de yok, akşam yemeği de yok’ der. Ama kişi eve girerken Allah’ı zikreder fakat akşam yemeğini yerken zikretmezse, şeytan (avenelerine): ‘Akşam yemeğine kavuştunuz ama burada gecelemeniz mümkün değil!’ der. Adam eve girerken ve yemeğe başlarken Bismillah diyerek Allah’ı zikretmezse, şeytan ‘Yemeğe de yetiştiniz, yatmaya da!’ der. Bu nebevi uyarı, şeytanın üflediği küfür dolu vehim ve vesveselerin zihnimizi ve kalbimizi mesken tutmaması için de Bismillah’ın kritik önemine dikkat çekmektedir.\n\nBütün bunlar Peygamberin bir gününde Bismillah’a dair, birkaç örnekten ibârettir. Hadis kitapları, Peygamberin bir gününden aklımıza gelen hangi fiil olursa olsun, onun muhakkak Bismillah’a b.aktığını ve Bismillah’la başladığını bildirmektedir. Peygamber aleyhissalâtu vesselâm, her fiilinde Bismillah’la, varoluşun aslını, fiili yapan, fiilden etkilenen ve fiilin aynı güzelin binbir yüzü olduğunu bizlere tâlim etmektedir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir isimden bütün isimlere, noktadan kitaba…\n"
        },
        {
          "type": "metin",
          "text": "ALLAH ismi, bir târife göre, lafza-i celâl’dir. Yani, Allah ism-i celâli, âlemlerin Rabbinin bütün güzel isimlerini de içerir ve hepsini birden hatıra getirir. Biraz daha açarsak; Allah dediğimizde, Kâdir, Rahîm, Azîm, Hakîm… gibi bütün isimleri de zımnen söylemiş oluruz.\nMesela “Lâ ilâhe illallah,” bu şuurla söylendiğinde, Lâ hâlika illallah, Lâ kâdire illallah, Lâ râzıka illallah, Lâ rahîme illallah manâlarını da zımnında taşır. Hem sadece onları değil bütün güzel isimleri; O’ndan başka rab, mâbud, kerîm, azîm, hakîm… olmadığı manâlarını da.\n\nO halde, “Bismillah” gerçekte bütün isimleri özünde taşıyan bir çekirdek gibidir. Buna göre, Peygamber aleyhissalâtu vesselâmın “Bismillah’ın içinde, âlemlerin Rabbinin bütün güzel isimleri vardır: “Kâdir olan, her şeye gücü yeten Allah’ın ismiyle,” “Rezzâk olan, her şeyi besleyen Allah’ın ismiyle,” “Rahîm olan, her şeye merhamet eden Allah’ın ismiyle,” “Kerîm olan Allah’ın ismiyle..:’ Bütün varoluşu ‘yaratan Rabbinin ismiyle’ okuyarak “La ilâhe illallah”ı “Bütün güzel isimler O’nundur” derinliğiyle haykıran kutlu elçi, herşeyin ve her oluşun bütün güzel isimler kendisine ait olan “Allah’ın ismiyle” varolduğunu, her fiiline yansıyan “Bismillah” sırrıyla bizlere öğretir.\n\nPeygamber aleyhissalâtu vesselamın tefekkürüne, tezekkürüne, duasına ve besmelesine sinmiş bu esmâ-i hüsnâ’nin, bir de insanın kendisine, ahlâkına ve davranışına bakan veçhesi vardır. Herşey O’nun ismiyle varoluyorsa, insan da her halinde O’nun ismini bildirir, gerçeğini gösterir bir ayna olmalı değil midir? Bütün kâinat O’nun güzel isimlerini yansıtıyorsa, insanın yaşayış ve davranışı da O’nun güzel isimlerini yansıtmalı değil midir? İnsanlığın târifi’nin bir hadisi, doğruca bunu ifade eder: “Allah’ın ahlâkıyla ahlâklanınız.” Yâni halinizde ve hareketinizde, ahlâkınızda ve yaşayışınızda rehberiniz, O’nun güzel isimleri olsun. Her halinizden ve her fiilinizden, O’nun güzel isimleri okunsun.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Âyinedir bu âlem her şey hak ile kâim\nMir’at-ı Muhammed’den Allah görünür dâim\n\n"
        },
        {
          "type": "metin",
          "text": "Bunun nasıl olacağını, o hidayet rehberi, kendi hayatıyla, bizzat gösterir. Gündelik hayatın içinde öyle veya böyle olmasını bizim pek de umursamadığımız ‘basit’ bir davranış bile onun elinde, esmâ-i hüsnâ ahlâkıyla aydınlanıp nurlanmakta, bâtınındaki hakikati zahire taşımaktadır. Nasıl mı? İşte o en parlak aynadan, bir kaç gerçek parıltısı…\nTEK… Varlığın Sevinci’nin bir gününe, damgasını vuran kelimelerden biri, budur. Resûlullah aleyhissalâtu vesselâm, günün içinde, nice fiilinde, hep teki seçer. Meselâ suyu iki veya dört yudumda değil, üç yudumda içer. Abdestte de, gusulde de suyu iki, dört veya altı kere değil; üç kere almayı tercih eder. Her namazdan sonra yaptığı tesbihat için seçtiği rakam, 33’tür. Sübhânallah’ı da Elhamdülillah’ı da, Allahuekber’i de 33 kere söyler.\n\n“Kim gözüne sürme çekerse teklesin” demiştir sonra. “Kim abdest bozduktan sonra taş kullanarak temizlenirse, teklesin” “Biriniz istincada taş kullanırsa teklesin.’ Keza, O’nun vücudundan kan aldırdığı hacamat günü, ayın günleri içinde ya onyedinci, ya ondokuzuncu yahut yirmibirincidir.’ Ramazan bayramında, sayıca tek olan birkaç hurma yemedikçe namaza gitmez. Ya bir hurma yer, ya üç, ya beş. Ama iki, dört veya altı değil.’ “Taş kullanmak tektir. Şeytana atılan taş tektir. Safâ ile Merve arasında sa’y tektir, tavaf da tektir. Öyle ise sizden biri taş kullanacaksa bunu da tek kılsın” buyurduğu bildirilir.\n\nSebep? “Allahu Teâlâ tektir, teki sever. Öyleyse ey ehl-i Kur’an siz de tek yapın, vitri kılın.” Enes’in bildirdiği üzere, bunca fiilinde hep teki tercih etmesi de bu sebeptendir: “İnnallâhe vitrun, yuhibbul vitr.” Yani: “Allah tektir, teki sever.” Teki tercih, Resûlullah aleyhissalâtu vesselam için umumî prensiptir. Öyle ki, esmâ-i hüsnâyı dahi tek rakamla tarif eder: “Allahu Teâlânın doksandokuz ismi vardır; yüzden bir eksik. O tektir, teki sever.”\n\nBu esmâ-i hüsnâ ahlâkı, yalnızca ‘tek’e dair değildir elbet. Onun o dillere destan temizliği, cömertliği, ikramı, merhameti, affediciliği, hep O’nun güzel isimleriyle doğrudan ilgilidir ve ‘Allah’ın ahlâkıyla ahlâklanma’nın birer timsalidir.\n\nMeselâ, yapılan işin elden geldiğince güzel yapılmasını sever kudsî nebî. Temizliği, ikramı ve nezaketi, hem de cömertliği… Neden? “Allahu Teâlâ tayyib’dir, tayyib olanı sever; nazîftir, nezafeti sever; kerîmdir, keremi sever; cömerttir, cömertliği sever. Şöyle de demiştir ümmetine: “Allah pak ve naziftir, paklığı ve nezafeti sever; kerim ve cömerttir, keremi ve cömertliği sever. Öyleyse, avlularınızı ve boş sahalarınızı temiz tutun. Yahudilere de benzemeyin; onlar çöplerini evlerde toplarlar.” Yahut: “Ey insanlar! Allahu Teala tayyibdir, tayyibden başka birşey kabul etmez. Allah’ın mü’minlere emrettiği şeyler, peygambere emretmiş olduklarının aynısıdır.”\n\nKudsî nebî, bir gün üstü başı darmadağınık bir adam görür. Ondan, kendisine çeki-düzen vermesini ister. Çünkü, “Allah güzeldir, güzelliği sever. Bir seferden dönülmektedir. Yolculuk hali, herkesin saçı başı bir derece dağınık, üstü başı ise bir derece tozlanmıştır. Medine’nin yakınına gelindiğinde, “Sizler kardeşlerinizin yanına varacaksınız. Binek hayvanlarınızı düzene koyun, elbiselerinize çeki-düzen verin ki, insanlar arasında yüzdeki güzellik timsali ben gibi olun” der sahabilerine. Çünkü Allah çirkin, gözleri rahatsız eden görünüşü ve duyanı inciten kötü sözü sevmez.\n\nBaşka bir zaman sahabiler O’nun “Kalbinde zerre mikdârı kibir bulunan kimse asla cennete girmeyecektir” buyurduğunu işitirler. Bunun üzerine bir adam ayağa kalkar ve “Fakat yâ Rasûlallah! Kişi elbisesinin güzel olmasını, ayakkabısının güzel olmasını sever” diyerek bunun da kibre girip girmediği endişesini dile getirir. Peygamber aleyhissalâtu vesselâmın cevabı şu şekildedir: “Allahu Teâlâ güzeldir, güzelliği sever! Kibir ise hakkın iptali, insanların tahkiridir.”\n\nBaşka bir gün, açıkta yıkanan bir adama rastgelir. Derhal minbere çıkar ve Allah’a hamd ü senadan sonra, ashâbına yine esmâ-i hüsnâ ahlâkını ders verir: “Allah diridir ve ayıpları örtücüdür, hayâyı ve örtünmeyi sever. Öyleyse biriniz yıkanınca örtünsün.”\n\nBir sahabisini inşaat için harç hazırlarken belli bir özellikte kumu seçer getirir halde görür, sebebini öğrenince, onu över ve “İşini iyi yapana Allah rahmetini esirgemesin” diye duacı olur. Çünkü, Allah Zü’l-kemal’dir, kulun işini iyi yapmasını sever. En küçük oğlu İbrahim’in defninde, sahabiler toprağı mezarın üstüne atıp gitmek üzereyken, mezarın üstündeki taşı topağı ayıklayıp toprağı elleriyle düzeltmelerini rica eder. Çünkü Allah Zülkemal vel cemal’dir. Ebu Mes’ud el-Bedrî’nin anlattığı üzere, Resulullah aleyhissalatu vesselamın namazda omuzlarına eliyle dokunup “Düzgün olun, karışık durmayın, hizayı bozmayın. Sonra kalplerinize de karışıklık ve ihtilaf girer…” demesinde de bu hususa bakan bir veçhe vardır.\n\nO’nun dillere destan infakı, yine ‘Allah’ın ahlâkıyla ahlâklanma’nın bir nişanesidir. O, bir kudsî hadiste, âlemlerin Rabbinin kuluna “Sen infak et ki, ben de sana infak edeyim: ver ki verilsin” buyurduktan sonra, şu haberi verir: “Allah’ın cömertlik eli doludur. Gece ve gündüz arkası kesilmez onu azaltamaz. Arz ve semavatın yaratılışından beri Allah’ın infak ettiklerini düşünün…” Buna binaen, Resûlullah aleyhissalâtu vesselamın, kendisinden birşey istendiğinde asla “Yok” demediği bildirilir.\n\nEsma binti Ebubekir’e şöyle demiştir: “Kesenin ağzımı sıkma! Allah da sana sıkarak verir.” Allahu Teâlâ kullarına ne demektedir? “Ey ademoğlu! Enfik, ünfik aleyke!” Yani: “ Sen infak et ki, sana da infak olunsun!” Bir gün, “Size insanların en kötüsünü haber vermeyeyim mi?” diye sormuş, kendi sorusuna şu cevabı vermiştir kendisi: “Allah’tan isteyip, Allah adına vermeyendir.”\n\nSahabiler, bir gün, “borçluyu sıkıştırmayın” tavsiyesini işitirler kendisinden. Bu da ‘Allah’ın ahlâkıyla ahlâklanma’ sırrıyla ilgilidir: “Kıyamet gününün sıkıntılarından Allah’ın kendisini kurtarmasından hoşlanan kimse, borcunu ödeyemeyene mühlet tanısın veya ondan bir bölümünü indirsin.” Öte yandan, kulun kula zelilâne el açması da ona ağır gelir. Burada da bir esmâ-i hüsnâ talimi vardır: “Kim istiğna gösterirse, Allah da onu gani kılar.” Buna karşılık, “Kim kendisine gelen bir fakirliği hemen halka intikal ettirirse, onun fakirliğinin önüne geçilmez. Kime de fakirlik gelir, o da bunu Allah’a açarsa, Allah ona er veya geç rızkıyla imdat eder.” “Allah’ın fazlından isteyin. Zira Allah, kendisinden istenmesini sever.” “Allahu Teala kendisinden istemeyene gadab eder.”\n\nBir adam infakta bulunduğu bir zeminde infakı doğrudan O’na izafe ederek konuştuğunda, yine esmâ-i hüsnâ ahlâkını ders veren bir ikaz işitilir kudsî nebîden: “Ben verici değil (el-Mu’ti) sadece taksim ediciyim. (El-kâsım) Veren ise azîz ve celîl olan Allah’tır.”\n\nAbdullah b. Ömer, Peygamberin bir gününde bu esmâ-i hüsnâ ahlâkının nasıl hayatın her karesine sirayet ettiğini şu olayla örneklendirir: “Resûlullah bevl ederken bir adam ona uğradı ve selam verdi. Ancak Resûlullah selamına mukabelede bulunmadı. Sonra adama özrünü beyan etti: ‘Ben temiz değilken Allah’ı zikretmeyi uygun bulmadım.’”\n\nO, ashâbına şefkati ve yumuşak huyluluğu tavsiye ediyorsa, bu da esmâ-i hüsnâ ahlâkıyla ilgilidir: “Allah Refîk’tir, rıfkı sever, rıfk sebebiyle razı olur, rıfka mahsus bir yardımı vardır ki, şiddet sahipleri bu yardımı göremez.” Ardından, mahlukata merhametle muamele tavsiyesi gelir: “Öyleyse, dili olmayan bu hayvanlara bindiğiniz zaman bunlara konaklama yerlerinde mola verin, dinlendirin.” Âlemler Rabbinin Rahmân, Rahîm, Raûf, Refîk gibi isimlerini hatıra getirerek mahlukata merhameti tavsiye eden kudsî nebî, elbette insanlara merhameti de ihmal etmeyecektir: “İnsanlara merhametli olmayana Allahu Teâlâ merhamet etmez.”\n\nKaranlık dünyamızı aydınlatan, nurdan parıldamalar tâ böylece çoğalır gider, önümüzü, ömrümüzü nur eyler: Allah muhsin’dir; ihsanı sever. Afuvv’dur, affediciliği sever. Halîmdir, hilmi sever… ilâ ahir.\n\nÂrif olan için, Varlığın Sevinci, İnsanlığın Târifi’nin bir gününde esmâ-i hüsnâ ahlâkına dâir bunca işâret, âşık olan içinse, Habîbullâh’ın “Kişi, sevdiğiyle birliktedir” renginde tek bir beşâret (müjde) yeter vesselâm…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gönüller açılır gûş eyleyenden fasl olur gussa\nNe dem feth-i kelâm olsa kitâb-i hüsn-i bâbından\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/dua_besmele.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "‘Alem kaldırsa bir yerde kaçan sultân-ı Bi’smi’llâh\nOlur lâhûtiyân ârâyîş-i dîvân-ı Bi’smi’llâh\n\nSırât-ı Müstakîm’i anla hatt-ı istivâsından\n\nVarır Allâh’a doğru menhec-i âsân-ı Bi’smi’llâh\n\n"
        },
        {
          "type": "metin",
          "text": "Tokatlı Ebûbekir Kânî Münşeâtından [v. 1792]\nNe vakit bir yerde Besmele sultânı sancak kaldırsa, O sultânın divanını, ulûhiyet âleminin melekleri süslerler. Besmele’nin ortasından geçen düz hatta bak da Sırat-ı Müstakim (Dosdoğru yol, Hak Yolu) nedir iyi anla: Varır Allah’a doğru, Besmele’nin kolay ve geniş yolu.\n\nBe ile mim arasındaki sin harfinin çekilen yeri, sırat-ı müstakime benzetilmiş ve o köprü şeklindeki çizgi Besmele’nin sonundaki Allah kelimesine varıyor. Diğer yandan da Bismillah demesi insanı kısa ve kestirme bir yoldan Allah’a ulaştırıyor. Hem şeklen hem manen bir terkiple pek lâtif bir inşa ile imbikten süzülerek idraklerimize, Hattat: Hacı Mehmed Nazîf Efendi [v. 1913] kaleminden nazarlarımıza ikrâm buyruluyor elhamdulillah\n\nKul, O’nun güzel ismi anıldığında, kendi sanal varlığını unutursa o işi bizzât Hak yapar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Can özünden Besmeleyi çekince, dil yanmazsa BEN yanarım SULTÂNIM\n"
        },
        {
          "type": "spoiler",
          "text": "İşin hakîkatini bilene,\nAllah’a göre “Kün: OL” emri ne ise,\nkul görünenin besmelesi de odur!\n\n"
        },
        {
          "type": "metin",
          "text": "[Hz. Şeyhü’l-Ekber v. 1240]\n"
        }
      ]
    }
  }
}