{
  "id": 201905301421,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/cik_disari_akdemir.jpg?w=660",
      "date_value": "30 MAYIS 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Çık dışarı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Çık dışarı"
        },
        {
          "type": "metin",
          "text": "Kendi özümüzdeki hakîkatin üzerinden kaldırılan perdeler nisbetinde, bir süredir buralardan\n"
        },
        {
          "type": "spoiler",
          "text": "“İlâhî meşrebim, vahdetperestim, şerâb-ı cilve-i hayret ile mestim”\n"
        },
        {
          "type": "metin",
          "text": "makâmından “birlik çağrısı” yapılır durur, yakînen tanıyanlar iyi bilir!\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/cik_disari_akdemir.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Ruhumu aldı da eyledi pâk\nNikâbım açtı da gördüm Hak\n\n"
        },
        {
          "type": "metin",
          "text": "Ne var ki can kulağına okunan ezanın farkında olmaksızın, kendisini “başka bir müstakil varlık” zanneden insan, aslına öyle yabancılaşmıştır ki biri hiç doğmamış, zâten bir olan, “iki ayrı şey” zannını cümlelerle birleştirmek ne mümkün!\nMâdem koca bir ömürdür misafirsin bu bedende artık bilesin ki en büyük küfrün kendine âit zannettiğin vücûdun, varlığındır!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sen yoksun; o benliklerin hep vehm ü gümânındır!\n"
        },
        {
          "type": "metin",
          "text": "Çünkü Hakk’ı örten en büyük perde bu vücûttur ki varlığın küfür olması senin onu var zannetmen, kendine ait sanman, kendi kendine zulmetmendir. Halbuki sen, hakkıyla Hakk’a âitsin; “kendi.m” zannından kurtulunca Hakk ile Hakk olduğunu bilecek, Hakk’a lâyık, insanlığa yarar iş göreceksin; “beklenen doğum müjdesi” işte budur erenlerim!\nBunu bir de misâl yollu anlatalım, Mevlâ görelim neyler: Hastalığı hayvanlık olan bir hastayı yakalayıp bir akıl hastanesine götürmüşler ki hasta kendini kuş zannediyor.\n\nAradan yıllar geçiyor, bir güzel tedâvi ediyorlar sonra konsültasyon yaparken sormuşlar “Hâlâ kendini kuş zannediyor musun?” diye “Yok efendim” demiş “Siz bana öğrettiniz ben kuş değilmişim, insanmışım meğerse hata olarak öyle zannedermişim kendimi”\n\nDoktorlar taburcu etmeye karar vermişler amma hasta çıktıktan hemen sonra, telaşla dönüp kapılara vurmaya başlamış, doktorların yanına gelmiş nefes nefese: “Ben insan olduğumu, kuş olmadığımı anladım ama dışarıdaki kediler bunu biliyor mu? Onu anlamadım!” O zaman demişler ki “Gel, sen hâlâ zan altındasın, senden bu zannı kaldıralım”\n\nHakîkatte de bunun gibi, insanın kendi özünü bilmesi açısından, kendi kemal derecelerini bilmesi, kadrini anlaması açısından vâkıa buna benzer.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kuş kafeste doğarsa uçmanın bir hastalık olduğunu düşünür.\n"
        },
        {
          "type": "metin",
          "text": "Kafeste doğduğu için, bir ömür kendini kendini “bedenden ibâretim” uykusunda tıngır mıngır sallayan insan,\n"
        },
        {
          "type": "alt_baslik",
          "text": "O UZUN GECENİN SONUNDA KADR\n"
        },
        {
          "type": "metin",
          "text": "ini anladığında, yeni bir hayata doğacak ve sonsuza dek gerçekte.n olduğu gibi yaşayacaktır!\nİşte bu gerçek hayata vesîle bir gazel ile sükût edelim:\n\n[TAHMÎS-İ GAZEL-İ KEMÂLÎ]\n\nÂrif kişinin gör, bizâtillâh kâim olduğun\n\nKendözünden gayriye her ne var, sâim olduğun\n\nBilesin kim deryâ-yı vahdet’de dâim olduğun\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Âkil olmaz bilmeyen âdemliğin dem olduğun\nZât-ı Hakk’ı her nefes sırrında hemdem olduğun\n\n"
        },
        {
          "type": "metin",
          "text": "Âdemliğin dem, nefes, kan ve ân olduğunu her nefes alıp verdiğinde sırrında Hakk’ın zâtıyla hemdem, yoldaş, birlikte aynı havayı soluyan bir fert olduğunu, O’ndan ayrı olmadığını bilmeyen kişi, bütün ilimleri yutmuş görünse de akıllı değildir. Ayıran kendini ayırır, böylesi ancak kendini aldatır.\nKendözüne nazar kıl, gör şûle-yi aşk olduğun\n\nMâşûk’un cemâline, sırrın içre ayn olduğun\n\nGeç illâ ya, âlem-i lâ’nın sormadan n’olduğun\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Âkil olmaz bahr-i lâ’da etmeyen mahv-i vücûd\nÂrif olmaz bilmeyen İllâ’ya mahrem olduğun\n\n"
        },
        {
          "type": "metin",
          "text": "Lâ, yokluk denizinde vücûdunu yok etmeyenin aklı yoktur. İllâ’ya, Hakk’ın varlığı ve birliğine mahrem olduğunu yâni Hakk sırrını kendinde taşıdığını bilmeyen ârif olamaz. Lâ ve illâ yani nefy ü isbât, yokluk ve varlık; fenâ ve bekâ sırrıdır. Yunus Emre Sultânımız: “Bunca varlık var iken gitmez gönül darlığı” buyurur. Nefsimizi müstakil bir varlıkmış gibi vehmettikçe nefs-i küll’ü yâni Hak sırrını anlamamız mümkün değildir. Sanal varlıkları terk ede, terk ede hakîkat gönülde tecelli edecektir: “Varlığını say yoğa; Dostun içinden doğa” Öyleyse gönüldeki tozları “LÂ” ile silip yerine “İLLÂ” yı ikâme etmelidir ki mahremiyet tamamlanıp kemâle ulaşılsın:\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Çıkılmaz benlikle arş‐ı didâre, varını yoğunu yak da gel derviş!”\n"
        },
        {
          "type": "metin",
          "text": "Seyreyle her cihetten zâhir, vech-i Hakk olduğun\nCemâl-i Âdem’den garaz, Cemâl-i Hakk olduğun\n\nÂrifsen idrâk eyle bî-şekk, Âdem’in nolduğun\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hakk’ı zâhir, Hakk’ı bâtın, Hakk’ı kâim görmeyen\nOl ne bilsin âdemin Hakk, Hakk’ın âdem olduğun\n\n"
        },
        {
          "type": "metin",
          "text": "Cenâb-ı Hakk’ı zâhir, bâtın ve vücûdda mevcûd, dâimî görmeyen kişi Âdem-i manânın Hak, Hakk’ın âdem-i manâ olduğunu nereden bilsin?\nMâlûmdur ki Cenâb-ı Hak, meleklere âdeme secde etmelerini emretti. İblis ondaki rûh-ı azamı göremediği için buna yanaşmadı. İblis meşrebinin anlayamadığı şu idi ki Allah hassü’l-hâs olan yani kemâlini tamamlamış olan kulunu Rahmâni nefhası ile diriltmişti. İnsanın ikiz kardeşi olan kitapta: “Onu düzenlediğim insân şekline koyduğum ve ona ruhumdan üflediğim zamân siz hemen onun için secdeye kapanın” [Hicr:29] buyurduğu bu rûha işârettir. Yoksa varlık âleminde her şey kâbiliyetince Hakk’ın rûhunu kabı mikdârınca sergilemektedir. Bu rûh, külli vahiyle insanın Hakk’ta oluşumunu, tamamlanmasını ifâde eder ki elân kemâl sahiplerinde olupduran budur. Bu cihetle kâmillerin sadık âşıklara nefyettikleri Muhammedî, küllî maya yani rûh da işte bu rûhtur. Efsâne ile uğraşan zâhir ehlinin anlayamadığı işte bu ince noktadır. İslâm, insana, âdeme secde yoluyla Hakk’ı isbat ettiren yegâne Hak yoldur. Hâsılı kelâm âdeme secde Hakk’a secdedir. Ademe secde ondaki külli olana, kâmil ve mükemmil olana secdedir. Makâm-ı âdeme gelen kişinin sûreti de sireti de Hakkın nûruna boyanmıştır. Bu sebeple Hz. Kemâli’nin\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Nefsi ile kâim olup kim secde etmez Âdem’e,\nEy Kemâlî bil onu, şeytân gelir şeytân gider”\n"
        },
        {
          "type": "metin",
          "text": "buyurduğu yerden Hz. Niyâzi’den şöyle bir aks ü sadâ duyulur:\n"
        },
        {
          "type": "spoiler",
          "text": "Secde eyle Âdem’e tâ kim Hakk’a kul olasın\nEden Âdem’den ibâ’ Hakk’dan dahi oldu cüdâ\n\n…\n\nKanda bulur Hakk’ı inkâr eyleyen bu Mısrî’yi\n\nZâhir olmuşken yüzünde nûr-i Zât-ı Kibriyâ\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/ali_inancer.jpeg?w=660"
        },
        {
          "type": "metin",
          "text": "Görmez misin her ne vâr, nefes-i Rahmân olduğun\nBilmez misin gönlünün, mahzen-i Sübhân olduğun\n\nBu sırra ermeyenin dü âlemde rüsvâ olduğun\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Men aref sırrın duyan “kâim binefsillâh”dır\nNefsini fehmeylemeyen bilmez ham u kem olduğun\n\n"
        },
        {
          "type": "metin",
          "text": "Men aref: nefsini bilen rabbini de bilir sırrını vicdanında yaşayan kişi “Allah’ın nef(e)siyle kâim yâni bekâ bulmuş ve kendi kendine yeten, varlığı bir ikinciye muhtâç olmayacak bekâbillâh makâmına gelir. Buna mukabil nefsini bilmeyen, kendinden haberi olmayan kişi, bu hâliyle ham ve noksan olduğunun da farkında değildir. Hâsılı\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Men ‘aref” sırrını duyup Mevlâ’sına vârını veren, hâdim-i insân olan (secde hakîkati); insân gelir, insân gider.\n"
        },
        {
          "type": "metin",
          "text": "Kemâl bilir Kemâli, aşkına hemdem olduğun\nCân-ı teslim etmenin, sırrına tek yol olduğun\n\nHâk-i pâyinde kurulu, bazâr-ı cân olduğun\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vâriyetten geçmeden varlıkta bir vâr olmadan\nAnlamaz sırrın Kemâli, sırr-ı mübhem olduğun\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nKemâlî, insan varlıktan, benlikten geçmeden, varlığın tek bir varlık (ehadiyet) Hak olduğunu bilmeden yâni vahdeti kendi vicdânında yaşamadan bu sırrın gizli bir sır olduğunu da anlayamaz.\n\nSöz uzadı… Bu denizden, bâzı “manâ incilerini” açmak bizim haddimize değil meğer bir taraftan üstü açıldıysa nîdelim zuhûrattandır hem zâten okuyanlar bu zevk-i ilâhîden zaten kapları kadar alabilirler. Fazlası taşar, taşan da denize karışmıştır vesselâm.\n\n"
        }
      ]
    }
  }
}