{
  "id": 201909291350,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/09/insan_maske.jpg?w=660&h=660",
      "date_value": "29 EYLÜL 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İnsanlık Kasîdesi",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İnsanlık Kasîdesi"
        },
        {
          "type": "alt_baslik",
          "text": "Kasîde-i Âdemiyyet\n"
        },
        {
          "type": "metin",
          "text": "Dü âlem zâhir u bâtın hakîkat bir işârettir\nDil-i âdemde dem dem çalınan tabl-ı beşârettir\n\nVaktiyle, şehrin sembolü bir kale fethedildiği zaman çalınan müjdeci davula “tabl-ı beşâret” denirmiş.\n\nBeden farz olsa âlem, can-ı âlem vech-i âdemdir\n\nZemin ü âsumânın nûru âdemden kinâyettir\n\nMurâdım vech-i âdemden benim, Nûr-ı Muhammed’dir\n\nOku sen “Rahmeten li’l-âlemîn”i gör ne âyettir\n\nSeni âlemlere rahmet olmaktan başka bir şey için göndermedik. [Enbiyâ:107]\n\nŞu can kim, âdemin ilmine kabil etmedi kalbin\n\nO can sûrette âdem olsa da kârı hasarettir.\n\nKim ki “allamel esmâ” [Bakara:21] da âdeme tamamı yüklenen bu ilmi kabul etmedi, surette âdem olsa da işi hasrettir, kendini bilmediğinden hakikatine daima bir özlem içindedir.\n\nOluptur vech-i âdem, nutk ile kalb-i müstesnâ\n\nCihan kışr (kabuk) oldu, lübb (öz) âdem, nutuk Hakk’tan inâyettir\n\nYüzüne karşı tutmuştur yüzünü cümle mevcûdât\n\nNe izzettir, ne devlettir, ne hikmet, ne saâdettir\n\nNümudârın (nümûne) durur ay u güneşle cümle yıldızlar\n\nSenin zâtından oldu âşikâre, gör ne hâlettir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Göz açıp gördüğün kendi yüzündür zâhir ü bâtın\nGözün yumsan nihânında\n\n"
        },
        {
          "type": "metin",
          "text": "(gizlendiğinde)\n"
        },
        {
          "type": "alt_baslik",
          "text": "nihân olur hüviyyettir\n"
        },
        {
          "type": "metin",
          "text": "Muhît-i külli şey’, zâtın vücûdunda nihân etmiş\nİyânen görmek istersen, nazar kıl gör ne ibrettir\n\nHer şeyi içeriden çepeçevre kuşatan, dışarıdan boşluk bırakmaksızın kuşatan kendi zatını insanın varlığından gizlemiştir. Açıkça görmek istersen Hak gözüyle bak gör ne şaşılacak şeydir.\n\nYüzün âyinesinde Hak sıfatın âşikâr etti\n\nSöz olup söyleye zât u sıfatından ki gâyettir\n\nTaayünden münezzeh oldu zâtında ulûhiyyet\n\nSıfatında kemâliyle zuhûr-u ayn-ı rahmettir [Enbiyâ:107]\n\nSenin zâtın sıfatıdır, bu mevcûdât bu meşhûdât\n\nSıfatında şühûdun ayn-ı cem’-i zât-ı vahdettir\n\nKadîm ü Kadir ü Hayy u Mürid u Âlim ü Dânâ\n\nSen oldun, âriyet sanma bunlar, senden asâlettir\n\nYine kendi yüzündür gördüğün mir’ât-ı âlemde\n\nBasîr isen gözünün gördüğü yüz ayn-ı rüyettir\n\nSemi’ isen söze gel, ey tılsım-ı allemel-esmâ [Bakara:31]\n\nDiyen ve işiten özündurur, gayb u şehâdettir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O âdem kim özün, zâtın, sıfatın eyledi idrâk\nGörür kim, gayri yok, zâhir olan sırr-ı mâiyyettir\n\n"
        },
        {
          "type": "metin",
          "text": "[Hadîd:4 Kaf:16]\nO kim zımn-ı mukayyedde, vücûd-u mutlâkı görmez\n\nDeğildir âdemoğlu ol, esîr-i dâm-ı mihnettir\n\nHer kim ki sonsuz sınırsız manânın, sonlu, sınırlı ve sorumlu olan âdemin iç yüzünde mutlak vücûdu görmez, öylesine âdem manâsı, hilâfet sırrı mîras olarak kalmamıştır, zahmet yurdu olan dünya tuzağına yakalanmış bir esirdir belki.\n\nVücûd-u mutlâkın âyinesi insan-ı kâmildir\n\nBu âyine, kemâlâtıyla ma’nâ-yı hilâfettir\n\nMeâl ol kim: Haberdâr olasın zât u sıfatından\n\nKişi, zât u sıfatın bilmemek asl-ı dalâlettir\n\nSenin zâtınla kâimdir sıfatın, ey cihân cânı\n\nBu baş gözüyle görülmez, gören ayn-ı basîrettir\n\nKaçan zâtın, sıfatın varlığından varlığın alsa\n\nNeden ayrıldığın ol dem bilirsin, vakt-i hasrettir\n\nMuhabbet bâdesin içsen bu neş’ede bilirdin sen\n\n“Sekâhum rabbuhum” dedikleri şerbet ne şerbettir\n\nYüksek ilim sahipleri; zâhiri görünüşün için dışa zuhuratı, dışın içten yansıması zevkindedirler ve halleri; Rablerinden sunulan ilmin özüne, tüm berraklığıyla kavuşma durumudur. [İnsan:21]\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu âdem donunu giymezden evvel hangi don giydin\nBu donun hakkını vermez isen sana seyâhattir\n\n"
        },
        {
          "type": "metin",
          "text": "Kemâlât-ı ilâhiyye bu sûrette olur hâsıl\nEğer bu sûreti yavı kılarsan (kaybedersen) sonu gurbettir\n\nBu âdem sûretin canın bürününce neler çekti (transit gelmedin)\n\nYine devre düşersen, menzîlin esfelde zulmettir\n\nKamu eşyâya sâri zât durur zımn-ı mukayyedde\n\nVücûd-u mutlâkın seyr-i tamamı işbu sûrettir\n\nBu halkıyyet, bu hakkiyyet, bu gayriyyet, bu aynîyyet\n\nHakîkatte senin zât u sıfâtından ibârettir\n\nCemâlinin kemâlini, kemâlinin cemâlini\n\nYüzünde zâhir etti Hak, makâm-ı vâhidiyettir\n\nHızır derviş lisanından bu nazmın, nâzımı Hakk’tır\n\nBunu Hakk’tan işiten mahzen-i sırr-ı hidâyettir\n\nEğer Hızr’ın cemâlini görmeye müştâk isen âşık\n\nNazar kıl sûret-i İbrâhim’e, eyyâm-ı fırsattır\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/09/insan_maske.jpg?w=660&h=660"
        },
        {
          "type": "metin",
          "text": "İmdi cânım efendim, zâhiri Halk olan, kahramân diye sahneye aldığını, Süpermen kostümüyle zîna ederken, hırsızlık yaparken, şahsî menfâat peşinde koşarken, hâsılı kendine zulmederken yakalarsa, o donu üzerinden çıkarıp şehirden sürmez mi?\nBir kul zina işlediğinde iman ondan çıkar ve bir gölge gibi başı üzerinde olur. O kimse o (masiyetten) çekilince geri döner.\n\nRâvi: Hz. Ebû Hüreyre (r.a.)\n\nRâmuz El-Ehâdis [49:5]\n\nÂrife bir işâret, âşığa bir beşâret (müjde) yeter!\n\nSırf bu manânın tekrâr tekrâr tefekkürü, benlik perdesini aralamaya, uykusunu alanları uyandırmaya yeter bî-iznillâh\n\n"
        }
      ]
    }
  }
}