{
  "id": 201909191107,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/09/meded_ey.jpg?w=660",
      "date_value": "19 EYLÜL 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "BOSNALI HASAN KÂİMÎ NA’TI",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BOSNALI HASAN KÂİMÎ NA’TI"
        },
        {
          "type": "metin",
          "text": "Bismihû ve bihi nestâin,\nHamd varlığını izhâr eden Allâh’a, salât u selâm zâtı, Hakk’ın zâtına ayna kılınan Habîbullah Efendimiz’e ve yakınlarına ve haklarında “Ashâbım yıldızlar gibidir; hangisine uyarsanız doğru yolu bulursunuz” buyrulanlara ve “İki torun, Hasan ve Hüseyin, ehl-i sünnetin gözbebeği ve ehl-i cennetin delikanlıları ve Ümmet-i Muhammed’in makbul şefâatçilerdir” ile müjdelenen evlatlarına âittir.\n"
        },
        {
          "type": "spoiler",
          "text": "Ehl-i Beyt’in hubbudur lezzet veren eşyâya hep\nÂb-ı Kevser’den irer mi katre, münkîre acep\n"
        },
        {
          "type": "metin",
          "text": "Es-salâtu ve’s-selâmu aleyke yâ Resulallâh\nEs-salâtu ve’s-selâmu aleyke yâ Habîballâh\n\nEs-salâtu ve’s-selâmu aleyke yâ men kerremehullâh\n\nVe yâ hayre halkullah,  yâ emîne vahyullâh\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yâ nûr-ı ‘arşullâh,\n"
        },
        {
          "type": "metin",
          "text": "Yâ Hak Habîballâh\nYâ Seyyîd-i veled-i Âdem, yâ Hak yâ destûr\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/09/meded_ey.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Yâ Beşer-i Hudâ, yâ Nûr-u Yezdân, yâ Merd-i Meydân\nYâ Fettâh Haydar, yâ İmâm-ı Aliyyü’l Murtazâ, yâ Hak yâ destûr\n\nYâ Haticetül Kübra, ya Fatımatu’l Zehra\n\nYâ Hulk-u Rıza, ya Hulk-u Cemi’\n\nYâ İmam Hasan, ya İmam şâh-ı şehîd-i Kerbela,\n\nYâ Sahibu’z-zaman Meded Mehdî.\n\nYâ Geylanî Kaddesallahu Sırrahul alî\n\nYâ Hayru’n Nas, yâ Şeyh-i Enâm\n\nYâ Hak Yâ Destûr…\n\nArşın nuru yere indi\n\nSuyun rengi nûra döndü\n\nHep susuzlar suya kandı\n\nMuhammed doğduğu gece\n\nVesîle-i şâhânesiyle bizleri yeniden buluşturan ve h\n\nakkında “Kerâmât-ı bâhire ve makâmât-ı kâşife ile meşhûr ve ilm-i cifrde mahâret ile ma’mûr ve sâhib-i cezbe olmağla mürettep divanı Bosnevîler mâbeyninde hayli makbuldür” buyrulan H\nalvetî Kadirî meşâyıhından Bosnalı Şeyh Hasan Kâimî Hazretleri‘nin (v. 1691) “Yâ Muhammed Ahmed Yâ Nûr-ı ‘Arşullâh” nakaratlı müsellesidir ki bir zamanların tevhid meydanlarında, devranlarda besteli olarak gürül gürül çağlar imiş erenlerim:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ey gönül tâlib isen aşkına Muhammed’in\n"
        },
        {
          "type": "alt_baslik",
          "text": "Gel bu mecliste dönelim şevkine Muhammed’in\n"
        },
        {
          "type": "metin",
          "text": "Zâkirbaşı, “Es-salâtü vesselâmü aleyke yâ Resûlallah” der. Perde perde sesi olan zevatın hepsine teklif ve rica eder: “Es-salâtü ve’s-selâmü aleyke yâ Habîbellah; Es-salâtü ve’s-selâmü aleyke yâ nûr-ı arşullah; es-salâtü ve’s-selâmü aleyke yâ seyyide’l-evvelîn ve’l-âhirîn; ve’l-hamdülillâhi rabbi’l-âlemîn” diyerek nevbeye hitam verilir. Oturulup aşr-ı şerif kıraat olunur. Dua edilerek ttâ böylece tevhîd-i şerife başlanırmış ki ne saâdet ne saâdet…\nBiz dahi, aşk ocağından ikrâm olunan feyz ile Murâdi Sultân’ın “na’t ile hemhal olanlara dair hayr duasına” nâil olmak ümidindeyiz; o halde buyrun irfan sofrasına:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DER NA’T-I NEBÎ MEDH-İ NÛR-I ‘ARŞULLÂH\n"
        },
        {
          "type": "metin",
          "text": "Fâ’ilâtün Fâ’ilâtün Fâ’ilâtün Fâ’ilün\n"
        },
        {
          "type": "spoiler",
          "text": "Gark iken deryâ-yı vahdette felekler mihr mâh\nKendi, kendi birliğine şâhid idi ol ilâh\n\nBunu deyip kendözüne sırrile ol pâdişâh\n\nYâ Muhammed Ahmed Yâ Nûr-ı ‘Arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Vahdet deryâsında felekler, ay ve güneş henüz fark edilmeyip bir ile bir iken (lâ taayyün), ol ilâh (Allâh) kendi birliğine yine kendisi şâhid idi [3:18] “Ey arşın nûru, Ey Muhammed Ahmed” zikrindeydi kendi sırrında…\n"
        },
        {
          "type": "spoiler",
          "text": "Dürr-i bî-hemtâ yarattı “kün” deyip ızhâr için\nBî-hurûf ü lafz ü savt ol sûret-i envâr için\n\nYek nazar kıldı aña bu ‘âlemi âşkâr için\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Varlığın sevincini açığa çıkarmak için, zâtının nûrunun zuhûrundan eşi, benzeri olmayan bir inciyi, o nur sûretinde bir safâ nazarı ile, harfsiz, sessiz âşikâr eyledi: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Feyz-i akdes’ten ‘amâda kodu hubbile dilek\nMülk düzeldi ‘âlem oldı çarha girdi nüh felek\n\nVahy-i Hak’da dedi ervâh-ı beşer cinn ü melek\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Mutlak bilinmezlik âleminde, ilm-i ilâhîde biçim kazanan varlıkların zâhir âlemine çıkmasını yâni a’yân-ı sâbitelerinin istîdâdına göre zuhur etmesini sağlayan bir tecellî  için murâd-ı ilâhi, alemleri değişik mertebelerde muhabbetle vâr eyledi. İlk insan Hz. Adem cesetlerin evveli iken ruhların evveli bütün mahlukatın dilinde O idi: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Eyledi zıyk-ı ‘ademden hem şefâat bunlara\nKangı neye lâyık ise erdi tevfîk cânlara\n\nGayret-i Hak zâhir oldı çün girildi donlara\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Yokluğun daraltısından istîdat halindeki varlığa şefâat erişti, her kim ezelden yatkınlık olarak her neye lâyık ise, canına tevfik-i ilahi erişti, Hakk’ın kayırması zâhir oldu ve her var bir sûrete büründü, vücût buldu: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Şol “e-lestu bi-rabbikum” vaktinde kıldığı cevâb\nAnı ızhâr eyledi bunda ‘ıkâb u bâ-sevâb\n\nKimi âşkâr kimi gizli bu sözü der bâ-savâb\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Allah’ın ruhları yarattıktan sonra sorduğu, “Elestü bi-rabbiküm” (Ben sizin Rabbiniz değil miyim?) diye sual eylediği o ezel meclisindeki ikrar üzre dünyâ aleminde imtihan için bu cevabı doğrulama imkanı doğdu. Kimi açıkça, kimi gizliden “Sen, bizim Rabbimizsin” hitâbını söyler durur: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Korkuya sâlih düşünce nite ola zâlimîn\nBunda özünü kayıranlar anda olur sâlimîn\n\nBâ-husûsan ola şâfi’ rahmeten-lil-‘âlemîn\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Bu imtihân, zâlimler için korku dolu bir düşüncedri. Oysa burada kendi hakikatlerini gözetenler, orada gam ve kederden, korku ve endişeden uzakta olurlar ki bu da ancak âlemlere rahmet olanın husûsî şefâati ile mümkün olacaktır: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Hubb-ı Hakk’a lâyık olan hey ‘aceb ne hâk ola\nÇok salavât okuya hem sâhib-i levlâk ola\n\nYoluna baş oynayanlar ol zamân bî-bâk ola\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Hakk’ın muhabbetine lâyık olan, severek yarattığı insan, bedenden ibâret midir ki çürüyüp toprak olsun. Her insan kendi aslı, hakikati ile yeniden tanışmak için çok salavat okumalıdır ki “SEN OLMASAN ALEMLERİ YARATMAZDIM:LEVLAKE MAKAMI” sâhibi ile aradaki mesafeleri kaldırsın. Bu yolda canından geçenler yârın Hak divanında korkusuzca yiğitçesine dolaşırlar: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Def’ olur bunlarla dâ’im ümmete gelse kazâ\nBu hasebde bu nesebde zâhir ü bâtın rızâ\n\nŞeyh ‘Abdü’l-kâdir’in ceddi Resûl-i Murtezâ\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "İşte böyle, (hakikatini bilen) korkusuz Hak erenleri ile ümmetin üzerine gelecek kazâ ve belâ def edilir, bu asâlet ve bu nurun zâhir olduğu soy silsilesi zâhir ve bâtın kazaya rızâ makamındadır. Aynı silsileden gelen Şeyh Abdulkâdir Geylâni hazretlerinin de ceddi kendisinden hoşnut ve râzı olunmuş o resüldür: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Enbiyâ vü evliyâ Hakdır vücûd oldur hemân\nOn sekiz bin ‘âlem ile bu zemîn ü âsumân\n\nİsm-i a’zam kendi ismi Kâimî yoktur gümân\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "O nurun, varlık âlemine düşen gölgesi nebîler ve velîler Haktır ve âlem boş değildir. Lâ-taayyün âleminden insan-ı kâmil’e gelene dek her ne var ise bu nurdan ibarettir. Varlık bâtında La ilahe illallah, zâhirde Muhammedun Resulullah olduğundan hiç şüphesiz bil ki ism-i a’zâm da kendi ismidir ey Kâimî: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Bâng okunur günde beş kez tâ kıyâmet dem-be-dem\nDîn-i İslâm zâhiren buldu ikâmet dem-be-dem\n\nPutları bâtıl itti işbu ‘alâmet dem-be-dem\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Ezan ile günde beş kez kıyamete kadar dünyanın her yerinde her nefes Hakça hakikat haykırılır. İslam dini, zâhiren salat-ı ikâme ile dâimâ böyle ayakta durur . İşte bu tevhid remzi ile bütün putlar hükmünü yitirmeye mahkumdur her nefes: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Sözün üzre söz bulunmaz ins ü cinn hayrân durur\nBastığın yere göz ermez ne ‘aceb seyrân durur\n\nSenden ayrı câmi’ uçmak ‘âşıka deyrân durur\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "İnsanları ve cinleri hayran bırakmada senin sözünün üzerine söz bulunmaz. Hâssaten mirâcındaki seyre hayran kalmamak ne mümkün; senin dolaştığın yerleri, görebilmek, idrak edebilmek haddimiz değil. Seninle ayrı düşüp cennete uçmak, camide bulunmak aşık için kilisede (kesret) olmak gibidir: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Hakk ile nâtık olup edyânı bâtıl eyledin\nCümle mahlûku geçip Hakk ile Hak’da söyledin\n\nHak’dan artık kimse bilmez anda n’itdin n’eyledin\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Mirâcında Hak ile konuşup bütün diğer dinleri iptâl eyledin. Varlık sınırının ötesinde, ikincisi olmaksızın Hak ile Hak’ta söyledin. Hak’tan başka kimse bilemez ki orada o anda ne yaptın ne söyledin: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Hükm-i Kurân ile zâhir şer’i ibrâz etmeyi\nEhl-i ‘aklı nice mümkün sırra hem-râz etmeyi\n\nKendinden geçmez ki bula keşf ile râz etmeyi\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Senin getirdiğin kitabın hükmü olan şeriatı ibrâz edenlerin, sırf akılla bu sırları idrak etmeleri, kendi benliklerinden geçmeyenlerin bu yüce sırları keşf etmeleri ne mümkün: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Âlim ü dânâ alub yaptı şerî’at nüktesin\nÂşık u sâdıklar aldı bu tarîkat nüktesin\n\nNedir ol kümmel ki buldu hakîkat nüktesin\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Bu dinin âlimleri, bilginleri şerîat nüktesi ile söz söylediler. Âşıklar ve sâdıklar tarîkat nüktesini aldılar. Nedir o kâmiller ki buldu hakîkat nüktesini: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh.\nŞerîatın sözleri hakîkatsiz bilinmez\n\nHakîkatin sırları tarîkatsız bulunmaz\n\n"
        },
        {
          "type": "spoiler",
          "text": "Feth-i Mekkî yâ Fusûs yâ Mağrib-i Ekber gibi\nŞeyh ‘Abdü’lkâdirî yâ Mevlevî rehber gibi\n\nÂleme bir bir gelenler Sâhib-i Kamber gibi\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Fütuhât ve Füsûs sahibi Şeyhü’l Ekber gibi ya Şeyh Abdulkâdir Geylâni veya Mevlâna Hazretleri gibi bir rehber olsun hepsi Mâye-i Muhammedîyi, Şâh-ı Merdan olan Hz. Ali Efendimizden mirâs kalan manâyı nesilden nesile, erden ere taşırlar.\n"
        },
        {
          "type": "spoiler",
          "text": "Hatm-i mürsel zâhirindir, bâtının hem hâliyâ\nÂşikâre ‘âlem içre ‘ilm-i hâl-i evliyâ\n\nHâtemin hükmü velî sâhib-zamândır mehdiyâ\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Zâhiren nübüvvet seninle son bulduysa da “Levlâke sırrı” gereği bâtında şimdide vâr olan da ancak sensin ki evliyâullah hazerâtının tevhîd hâliyle, ledün ilminden sızarak âşikâr olan da ancak sensin. Mührünün taşıyıcısı Hazret-i Mehdî zamanın sahibidir: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Mu’cizâtın âşikâre nazm-ı Kur’ân şakk-ı mâh\nNe belâ’-i rû-siyâhdur Bû Cehil ey pâdişâh\n\nBuna şâhid çâr ‘unsur taş ağaç sahrâ giyâh\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Apaçık mucîzelerinden olarak, hem senin âlemi okuma biçimin olan Kuran’ın metni, sözdizimi, manâsı hem de pek çok şâhidi olan “ayın yarılması” hadîsesi ortada iken bunların şâhitlerinden biri olduğu halde cehâlet karanlığında kalan Ebu Cehil’in (nur düşmeyen) kara yüzü ne büyük bir belâdır ey pâdişâh. Ki senden zâhir olan birliğe hava, ateş, su toprak, ağaç, çöl ve otlak dahi şâhid: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Hamd-i Hâmid zât-i pâk-i “Kul Hüvallâhu Ehad”\nHazretindir Hak meşhûr ol ki “Allâhu’s-Samed”\n\nDoğmadı doğurmadı birdir vücûdu tâ ebed\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Kulları tarafından sonsuza dek övülen, kemâl sıfatları zikredilerek kendisine hamdedilen manâsına Hâmid hem esmâ-i hüsnâ’dan hem esmâ-i nebî’dendir. Cümle övgüler senden sanadır ki bunda ihlâs sırrı olan “Huvellahu Ehad” mahfûzdur. Senden zuhûr eden bâtınındaki Hak’tır, seni gören Hakkı görmüştür ki bu esrâr ancak “Samediyet” perdesi açılanlara ilân edilir. Kendisinden ikinci bir varlık zuhûra gelmemiştir, kendisini var eden de yoktur, sonsuz-sınırsız tek bir bütündür O: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Zâta lâyık hamd ü kulluk senden özge kim ide\nEnbiyâ vü evliyâ çün ‘acz ile gelip gide\n\nKapı açan cümleye sensin zuhûr u ma’nîde\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "O zâtın hüviyyetini bilen ancak sensin, senden başka kim var ki O’na lâyık hamd, kulluk izhâr ide. Senin manânı taşıyan nebîler, velîler gelirler ve acziyetlerini îtiraf ederek şöyle bir görünüp giderler. Cümlesinden görünen öz de ancak senin manândır: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Mûsa’ya nûrun şecerden kendin ızhâr eyledi\nÂyet-i “innî enellâh” gördü ikrâr eyledi\n\nKüfr-i zülfün bir kılı Mansûr’u berdâr eyledi\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Senin nûrun Hz. Musâ’ya “İnni enellâh” sadâsı ile bir ağaçtan kendini gösterdi ve Hz. Musâ, o sıfatın ardındaki hakikati görerek ikrâr eyledi. Bir gece misali saçının telinin karanlığı düşünce Hz. Hallâc-ı Mansûr’un üzerine o tele asılıp îdam edildi: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Len-terânî darbesin Mûsî nebîye urdılar\nÜmmetine rü’yeti beş vaktde her gün virdiler\n\nÇok mudur çün taht-gâhın ‘arş-ı a’lâ kodılar\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "“Sen, benliğinde oldukça mutlak ben’i göremezsin: Len terânî” darbesini Hz. Musa nebîye vurdular. Oysa senin rabbin ile görüştüğün miracın sembolü olan salâtı ikâme ile “birlikte görüşme” nimetini ümmetine günde beş vakit farz eylediler. Senin ümmetinin kadri bile nebîlerden yüce iken, senin zâtın gibi bir sultânın tahtının bulunduğu makam arş-ı alâ olsa elbet çok değildir: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Ümmetin şol denli feth ü nusret ü şevket bula\nHîç verilmiş mi bu devlet ‘âlem içre bir kula\n\nŞevk u zevkin “kâbe kavseyn” ötesinde yol bula\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Sırf, her bir vakti “mirac ihtimali” olan salat-ı ikâme farzı kadar büyük bir fetih, yardım, haşmet olamaz. Meğer böylesi bir idrâk ve saâdet, âlem içinde ümmetinden bir kula nasîb ola, şevkinden zevkinden “ikilikten: azaptan kurtulma makamı” senin elinden ikrâm oluna:  Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Dem ne demdir ola doksan bin kelâmın zât ile\nHem şerî’at hem hakîkat ma’rifet âyât ile\n\nİnse cinne geldin ızhâr eyledin isbât ile\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "O nasıl bir vakittir ki sessiz, harfsiz doksan bin kelâm geçti kendinden kendine. Nice inkârı imkansız deliller şeriat, hakikat ve marifet kapısından geçti. Risâlet gereği insanlara ve cinlere o apaçık delilleri varlığınla ispât ederek âşikâr eyledin: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Cümle cânlar senden oldu, sen bu cânlarda nihân\nBir cihânda eğlenirsin yokdur bu cihân\n\nBir dil ile söyleşirsin sığmaz anda bu lisân\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Varlğın aslı mâye-i Muhammedî olduğundan sen tohum iken ağaçta gizlisin. Âlemler içre insanın ve kâinâtın adını anılmazken senin nurun, ruhun vâr idi. Mutlak bilinmez olan zât ve ilk tecellisi sıfatı olarak öyle bir dil ile söyleşilir ki o ana lisan sığmaz zira ikilik girer araya:\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Bir vesâyitsiz vürûdı kopdurur dilde ilâh\nBu celâlile cemâlin her biri say mihr ü mâh\n\nKanda baksan ‘âlem içre zerreler olmuş güvâh\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Arası olmadığın için elbette aracısız olarak eriştirir dilde ilâh. Bu celâl yüzünü bir güneş ve cemâl yüzünü bir ay gibi haşmeti ve tesiri vardır. Âlemde her nereye baksan zerrelerin bu hâkikâte şâhid olduğu görülür: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "İbtidâdan ibtidâdır bahr-i vahdet vech-i zât\n‘Ayna geldi sûretinle görene cümle sıfât\n\nŞevkin ile zevkin ile zâhir oldı kâinât\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Evvelin evvelidir bir kıyısız ummân olan, vahdet ve zâtının vechi. Kendisi ancak senin suretinle, cümle sıfattan yüz gösterir oldu. “\nÂyinedir bu âlem her şey Hak ile kâim / Mir’ât-ı Muhammed’den Allah görünür dâim”\n\nŞevkin ile, zevkin ile, bâtından zâhire çıktı kâinât: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "spoiler",
          "text": "Olmayaydı olmazidi bu zemîn ü âsmân\nRûh-ı a’zâm sırr-ı zât ü eşref-i halk-ı zamân\n\nDâimâ nâzın geçer Tanrı katında bî-gümân\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Sen olmasaydın yer ve gök, ruh-u azâm, zat sırrı olan zamanın en şereflisi insan olmazdı. Hiç şüphesiz, daima senin nazın geçer Tanrı katında.\nKılavuzlar bizi Hakk’a komaz râh-ı dalâletde / Sözü Mevlâ’sına geçen Resûlullah’ımız vardır\n\n. Amân Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "spoiler",
          "text": "‘Aşkın ile şevke geldi sun’-ı zât-ı kibriyâ\nÂdem’in alnında nûrun ‘âleme verdi ziyâ\n\nSecde kıldılar melâik vây ana kim uymaya\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Senin aşkın ile şevke geldi, Zât-ı Kibriyâ’nın sanâtı. Târih sahnesinde Hz. Âdem’in alnında görülemeye başlanan nurundur âlemi aydınlığa kavuşturan. Meleklerin Hz. Âdem’de görüp de secde kıldığı toprak değil işbu nur îdi, kim bunu tâbi olmaz, O’na boyun eğmezse, aslını bilmediğinden şaşılır böylesine: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Mu’cizâtın bir bahirdir enbiyâdır katresi\nSensin ancak kâinâtın intihâ vü fıtresi\n\nHem kelâm-ı nâtık hem kâğıd hem kitresi\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Aklı âciz bırakan mucîzelerin bir ulu ummândır ki, nebîler o ummânda bir damla misâli.  Kâinatın açılışı ve kapanışı ancak seninledir. Hem Kelâm-ı İlâhî’nin söze bürünmüş hâli hem o sözün yazıldığı malzeme hem de o sözü kağıda naşetmeye yarayan hususî irtibatı (zamk: kitre) yine sensin: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Âlem ü Âdem Hudâ aslı vü faslı şeş cihât\nÂşık u ma’şûk u kahr u lutf ü iltifât\n\nSenden açıldı bilindi zât ü ef’âl ü sıfât\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Âlem, insan, altı yön yâni mekân ve zaman, asıl öz olan Hudâ’nın faslı, açılmış, türlü mertebelerde açığa çıkmış hâlidir. Seven ve sevilen, kahır ve lütûf ve iltifât mayasını senden alarak zuhûr edip bilinir oldu: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Küfr ü şirk içinde kalırdı halk bilinmezdi ‘aceb\nMerhabâ geldiñ vücûda oldun a’yâna sebeb\n\nDîn-i İslâm’dır açıldı senden ey Şâh-ı ‘Arab\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Eğer sen olmasaydın, örttüğü kendi hakikatiyle küfür ve şirk hali içinde kalan halk, “bilinmekliği muradıyla var edilen” zâtın hakikatini bilemezdi, ancak senin vücûda gelmen ile apaçık görülür oldu senin sıfatlarından O’nun eseri. Ey Arabın şâhı, murâd-ı ilâhi’de bir tohum misâli gizli olan İslâm dini senin vücûdunla çiçek açtı: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Ka’be’yi büt-hâne buldun feth idüb pâk eyledin\nBir nefesle ehl-i şirkin sînesin çâk eyledin\n\n‘Irk-ı Bû Cehl’[i] kesip şeytânı gamnâk eyledin\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Zat makâmının sembolü olan Kabe-i muazzama, fetihten önce nice türlü putlar ile doluyken, senin elinle şirkten temizlenip tertemiz oldu, aslî hâline döndü. Nefhâ-i Rahman olan El-Hâdi tecellîsi nefesinle şirk ehlinin kalplerini aslına mayaladın. Ehl-i şirkin tecessüm etmiş hali olan Ebu Cehil ve zürriyetini kesip El-Mudill tecellisi şeytânı kedere saldın: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "On sekiz bin ‘âlemi kıldın musahhar tapına\nİns ü cinn ile melâik kulluk eyler bâbına\n\nEnbiyâ vü evliyâ müştâk olurlar kapına\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Onsekiz bin âlemi emrine teslim olup huzurunda boyun eğerler. İnsanlar, cinler ve melekler kapına kulluk eylerler. Nebîler ve veliler senin hasretini çekerler: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Mülkün oldu ‘arş-ı a’lâ nüh felek yedi zemîn\nGökdeki şol dört mukarreb biri Cibrîl-i emîn\n\nYerdeki ekmel vezîrin çâr-yâr-ı hâkimîn\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "En yüce arş, dokuz kat gök, yedi kat yer senin idâren altındadır. Semâdaki Hakk’a yaklaştırılmış dört melek ki biri emîn olan Cebrâil’dir ve yerde pek kâmil buyruğunu yürüten Hazeratı Ebu Bekr, Ömer, Osman ve Ali senin buyruğunu okur: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Yere geçti çok kilîsâ doğduğun dem anadan\nNice yüz bin ‘âlem ızhâr eyledin yek dâneden\n\nYeğ durur bir sâde mescid nice bin büt-hâneden\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Senin doğumunla şirkin, kesret yanılgısının sembolü pek çok kilise yere geçti. Zîra bâtıl yok olmaya mahkûmdur. Nasıl noktadan, harfler, cümleler, kitaplar hâsıl olursa sen gibi bir tohum, maya ve nûr ile bir taneden yüz bin âlem açığa çıktı. Bu tevhidin âlemlere yayıldığı vahdet sembolü sâde bir mescitten, nice bin puthane, kesret sahnesi daha üstündür: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Her nebîye bir mu’ayyen mescîd ola kulluğa\nCânları mürgı yetişmez bu dikensiz güllüğe\n\nSenden ayrı Hakk’ile kimler ider bu yolluğa\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Her nebî için kulluğa tahsîs edilen belirli bir mescid verilmiş iken yeryüzünün her yeri sana ve ümmetine mescid kılınmıştır. Diğer ümmetlerin, can kuşları böylesi mahzâ saâdete, dikensiz güllüğe yetişemezler de ümmetinden olmanın hasretiyle yanarlar. Mirâcınla Hakk ile olan seyrine, ümmetine ne güzel bir sünnet bıraktın: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Cümle mümkin secde-gâh ola saña vü ümmete\nBir hakîm-hâzık iremez ‘aklile bu hikmete\n\nSenden ayrı kim var ola kasd ide bu himmete\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Her mekân, her can sana ve ümmetine secde mahallidir ki aklını kullanarak bu hikmete hiç bir düşünür, usta filozof akıl erdiremez. Bu ihsâna senden başka kim niyet eyleye: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Oldu hep Îrân ü Tûrân Hind ü Sind ü ümmetin\nUmarız işbu diyâr-ı Üngürûs’dur hikmetin\n\nHükm-i feyyâzile ola işbu fethe himmetin\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Fars, Türk, Hind, Pakistan illeri hep senin ümmetinden oldu, umarız ve dileriz ki Üngürüs (nazım-ı muhterem döneminin Macaristan civarı) illeri de feth olunur, senin hükmün bu topraklara da feyz verir: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Şeyh ‘Abdü’l-kâdir’iñ sâhib-tarîkat bendesi\nKâimî müflisdir el-hak ‘âşıkân efgendesi\n\nEnbiyâ vü evliyâ Hak yek-nazar turfendesi\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Şeyh Abdulkâdir-i Geylâni’nin yolunun bendesi olan (nâzım-ı muhterem) Kâimî müflistir ve gerçekten aşıkların en düşkünü, çâresizidir. Nebîler ve velîlerin Hak olan bir nazarı ile tazecik ortaya çıkmış bir şeydir: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Lutf-ı pâkindir erişti bu otuz yıllık oruç\nDevr-i mehdîdür dem-â-dem ‘afv olunsa bunca suç\n\nHürmetin’çün ola âsân ümmetine cümle güç\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Otuz yıllık söz orucu hitamında tertemiz ihsânın erişti bu na’t-ı şerîf vücûd buldu. Sahib-zaman’ın hidâyetiyle uyanınca her nefese affolunsa bütün suçlar. Ümmetin içine düştüğü bütün zorluklar, senin hürmetine kolaylaştırılıverse: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Şol mahabbet hürmetiçün Hakk’ile arandadır\nBu taraf ahvel baksan ümmetin nîrândadır\n\nNusret-i Hak her zamânda bir dil-i vîrândadır\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Habîbullâh olan zâtın ile Hak zâtı arasındaki muhabbet hürmeti için dileriz ve dileniriz. Zîra günahlarında ötürü ümmetinden tarafa, vahdetten kesrete eğer iltifat nazarıyla bakmazsan, biz de ikilikte, ateşlerde kalırız. Allah’ın yardımı her zamanda bir kâmilin gönlünde, kederli kalptedir:  Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Nefs ü şeytân azdurubdur ümmetini ser-te-ser\nŞer’ini tutmazlar imiş kılıcı nice keser\n\nSen kerem-kândan umarız merhamet yeli eser\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Ümmetin hepsini, nefs ve şeytan azdırdığından, şeriat-ı garra-i Muhammedî’yi emrini tutmazlar, tevhidden uzak bu haliyle ümmet olarak güçlerini kaybettiler, kılıçları kesmez oldu. Sen cömertlik kaynağısın, kerem eyle bir merhamet rüzgârı essin de üzerimizdeki gaflet bulutları dağılsın: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "Sensin ol hulk-ı ‘azîm ey rûh-ı a’zam Mustafâ\nSûret-i insânda şer’iñ hükm ider kâf’dan kaf’a\n\nMu’cizâtın tab’-ı ‘ilmi çâr-yâr-ı bâ-safâ\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Pek yüce bir ahlak [Kalem:4] diye övülen, seçilmiş ruh-u azam sensin. İnsan sûretinde hükmün tutulur baştan başa cümle varlık ülkesinde. Mucizelerinin ilim suretinde tabiatında mevcuttur o dört safâlı sevgilinin; hzerâtı Ebu Bekr, Ömer, Osman ve Ali’nin: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "spoiler",
          "text": "İhtiyâr-ı hâdim-i şer’in olan server gerek\nNefsinin ârzûların zabt eylemiş bir er gerek\n\nLâyık ola hizmetine böyle kutlu ser gerek\n\nYâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n\n"
        },
        {
          "type": "metin",
          "text": "Senin tesis ettiğin parlak şeriâtı, aşk ve irfân kanuna hâdim olmayı seçen, insan-ı kâmiller (hadîmu’l fukâra), kavminin (dervişler)  ileri geleni olsa gerektir. Nefsinin arzularını kontrol altına almış bir can gerek ki ancak böyle kutlu bir inanç eri layıktır sen gibi bir yüce Sultân’ın hizmetine: Yâ Muhammed Ahmed yâ nûr-ı ‘arşullâh\n"
        },
        {
          "type": "alt_baslik",
          "text": "O’na salat ve selâm olsun, O’nun Hak katındaki hürmeti mikdarınca…\n"
        },
        {
          "type": "metin",
          "text": "Aşıklar kutbunun,\n"
        },
        {
          "type": "spoiler",
          "text": "Varlığın yağmaya verdi erdi manâ-yı Resûl\nOl kapudan gir içeri yürü var kıl a hazır\n"
        },
        {
          "type": "metin",
          "text": "buyurduğu makamda, varlığın sevincinin şefaâti, erenlerin himmeti, Murâdî olan nefesiyle\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Âhir Muhammet nûru balkıdı içimizden”\n"
        },
        {
          "type": "metin",
          "text": "zevkinin ikrâm olunmaklığı niyâzıyla hû\nAşk kervânı gelsin hele, yol görünür elbet kalbe\n\nMadem “mer’ü men ehâbbe” gurbet nedir yâ Nebî\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Salli ala Habibinâ Ahmed, Muhammed, Mustafâ\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/09/menehabbe.jpg?w=660"
        }
      ]
    }
  }
}