{
  "id": 201902051629,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/miny.jpg?w=660",
      "date_value": "5 ŞUBAT 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Enîsü’l Fukarâ",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Enîsü’l Fukarâ"
        },
        {
          "type": "metin",
          "text": "Garîbim yok-durur kimse enîsim diye bir ses bekleyenlere hakîki bir nevâ olsun diye…\n"
        },
        {
          "type": "alt_baslik",
          "text": "Destûr yâ Hazret-i Pîr\nDestûr yâ Hazret-i Şeyh\n\nDestûr yâ Hazret-i Osman Kemâlî\n\nKaddesallahu esrârahum âli\n\nENÎSÜ’L FUKÂRA\n\n"
        },
        {
          "type": "metin",
          "text": "Fakîrlerin dostu, dervişlerin yoldaşı\n"
        },
        {
          "type": "alt_baslik",
          "text": "Cân u ten, varlık bekâsız bir vedâatdir sana\nSen seni bilmek bahâsız bir saâdetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Bedebn ve beden elbisesinden  bir süreliğine görülen ruhun birlikteliği sende bir emânettir yâni bu terkip bozulacaktır. Senin için bu ten sarayı bozulmadan kendi hakikatini bilmen paha biçilemez bir mutluluktur.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/miny.jpg?w=660"
        },
        {
          "type": "alt_baslik",
          "text": "El, ayak, dil, göz, kulak kalble alır kalbe verir\nBu rumûzu anlamak bî-had kerâmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Bütün âzalar kalbe açılan pencerelerdir, dışın içe hayâlâti ardır. Bu organlar şehâdet âleminde bulunan sinyalleri kalbe taşırlar, yorum kalpte yapılır, şifre burada çözülür. Bu sembolü çözmek, bilene sonsuz bir kerâmettir ancak bundan sonra zâhirin gücünü bâtından aldığı sezilir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hayy u Kayyûm’dur hava içre nefes andan kelâm\nHer nefes tesbîh-i Mevlâdır, inâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her nefes havadan seni besleyen, o nefesi kelâm, söz hâline getiren güç Hay, diri ve Kayyûm dâimî olan Allah’tır. Öyleyse aldığın her nefes Mevlâ’nın tesbîhidir ve bu bile Allâh’ın sana lütfudur, keremidir, ihsânıdır. Hava, nefes ve söz, bunlar Hakk’ın zuhûru ise insan ve âlem her nefes Hak ile alıp vermektedir. Varlık, Hakk’ın deryâsında yüzdüğünün (O’nu tesbîh ettiğinin) farkında değildir. O’nu ârif-i billâh fark eder: “Ki varlığım seninledir ve vârım da ancak sen” zikreder.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Devlet-i dünya nasîbinse gelir, olma melûl\nGelmediyse hâle razı ol ki devlettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Dünyâ devleti yâni mal-mülk, iş-güç, çoluk-çocuk, makam-rütbe ezelden takdir edilmiş de nasîbinde varsa arar seni bulur. Nahnu kasemnâ’da [Zuhrûf:32] senin için takdir olunmamışsa üzülme elden bir şey gelmez. Hâline râzı olup verdiğine şükret ki (seni çok verip azdırmadığından) asıl devlet rızâ, asıl zenginlik kanaattir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ehl-i irfâna yetiştinse kaçırma fırsatı\nRâh-ı Hak’da bulduğun fırsat, ganîmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Âriflere, irfan meclisine yetiştiysen fırsatı kaçırma, Hakk’ın güzelliği güzelliğin olana, rengine boyanana dek bu fırsat senin için bir hazînedir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Fâriğ ol redd ü talebden, himmetinle hizmet et\nAmr u Zeyd’in hizmeti, ma’nada hizmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Bir şeyi istemekten ve verileni geri çevirmekten (lâ talebe ve lâ redde: istersem dilimi, almasam elimi kessinler) deyip vazgeç. Bütün gayretinle Hakk’a hizmet et, işin ne olursa olsun O’nun için çalıştığını bil, işin sâhibini gör. Şuna buna yaptığın hizmet manâda kendinedir zirâ hânede yabancı, âlemde başkası yoktur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Verseler dünyayı göz doymaz, gönül açılmadan\nİzz ü câhın kesreti belki felâketdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Gönül gözün açılmadan, madde yerine manâ görmeden, hakikati bilmeden dünyânın sâhibi olsan, nefsinin gözü doymaz. Dünyâdaki makâm ve itibârın çokluğu belki de senin felâketin olabilir zîra bunca varlık ile gitmez gönül darlığı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir kıla mâlik misin kendi vücudun sandığın\nCümle a’zâ-yı vücudun bir emânettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Kendi vücûdun sandığın varlıkta bir kıla bile sâhip değilsin, vücûdundak bütün azâlar sana bir emânettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ömr mahdûddur, nefes ma’dûd u devrân bî-sebât\nBî-bekâ bir mülke meyletmek ihânetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Ömür sonlu, sınırlı, alacağın nefes sayılı, dünya dönüp duruyor ve zaman geçip duruyorken, sâbit değilken bâki kalıcı olmayan varlıklara güvenip meyletmek kendine yaptığın en büyük ihânettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İzzet ü zillet senin zannınla bulmuştur vücûd\nBelki izzet sandığın miftâh-ı zillettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Üstünlük ve horluk olarak nitelendirilen her şey senin vehminde varolmuştur, sana nispetle vardır. Belki de şeref ve itibâr sandığın şeyler sana bir tuzaktır da çukurun zilletin, aşağılık durumların anahtarıdır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Rûhu cisme, cismi bu dâmü’l hevâya atma kim\nCisim rûhun kabridir, kalb onda cennettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Rûhu cisme, manâyı maddeye kaptırma, cismi boş heves tuzağına atma zîrâ vücûd ruhun kabri, kalb de bu kabir içinde cennet bahçelerinden bir bahçedir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ağniyânın izz ü ikbâlin görüp de olma melûl\nFakre düşsen sabr kıl Hak’dan sıyânetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Zenginlerin izzet ve ikbâlini, büyüklüklerini ve saâdetini görüp mahsûn olma. Fakîrliğe uğrarsa sabret ki fakîr Allah’ın seni taşkınlıktan muhafaza buyurmasından başka bir şey değildir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arzusuyla yanıp yakıldığın her şey senin\nÂşıkındır, sed çeken ancak cehâletdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Arzusuyla yanıp yakıldığın, gözü dönmüşçesine peşinden koştuğun, elde etmek istediğin her şey sana âşıktır, sana gelmeyi, visâle ermeyi bekler. Dünyalıklarla arandaki mâni ancak sendeki cehâlet perdesidir, varlığın tekâmül sırrını bilmemendir. Hâsılı bütün eşyâ insâna gelmek için kemâle doğru sefere çıkmış bir yolcudur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir tüyünce olsa bin düşman yine havf etme kim\nSabr bir burc-ı metin, miftâh-ı nusrettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her bir tüyüne bin düşman karşı gelse bile korkma, sabret. Sabır sağlam bir kale burcu, zaferin anahtarıdır. Unutma ki Allah, sabredenlerle birliktedir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İzzet ü ikbal ü devlet, saltanat hayli sipâh\nBir avuç toprakdır ancak ders-i ibretdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Büyüklük, hoş baht, makâm, saltanat ve emrine verilen askerlerin, hizmetini görenlerin hepsi bir avuç topraktır, yele verilmeyi bekler, yok olup gitmeye mahkûmdur. Bunların tamamı ancak ibret alınacak bir dersten ibârettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Çıksa eflâke başın bu yerde mağrûr olma kim\nÂkıbet hâk üzre hâk olma, tabîattir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Başın göklere değse yâni en yüksek mevkîlere ulaşsan bile gurulanmai aldanma zira sonunda yükseldiğin yerden düşüp toprağın altında toprak olacaksın\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bak neler gelmiş, neler olmuş, ne kalmış nîk ü bed\nGösteren fânîyi bâkî, cehl ü gaflettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Bak neler gelmiş, neler olmuş iyi ve kötü ne kalmış. Sana gelip geçici olanları kalıcıymış gibi gösteren, hiç bitmeyecekmiş gibi bir zevk veren gaflet ve cehâletindir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hâl nâ-ma’lûm, geçen mechûl, âtî nâ-bedîd\nSâlimü’l kalbü’l-lisan olmak selâmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "(Evvel-âhir ve zâhir-bâtın tam bilinmediğinden) karanlıkta yaşadığın ân, şimdi belli değil, geçmiş bilinmiyor, gelecek henüz açığa çıkmamış. Dilini ve kalbini geçmişin kaygısından, geleceğin endişesinden korumak, bunlardan emîn olmak senin kurtuluşundur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Emrine her şey mûtî, muhtâc-ı zâtındır senin\nBilmemek muhtacını, sonra melâlettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her şey senin emrine verilmiştir, sana itâatkâr kılınmıştır. [Yasin:72, Mülk:15] Onlar senin zâtına muhtaçtırlar. Eşyânın sana muhtaç olduğunu bilmemek, senin için bir zaaf, sıkıntı sebebidir. Eşyânın hedefi insandır. Sen insâna gelmişsin fakat bu makâmın kıymetini bilmediğin gibi yaratılış ve devir sırrından haberin yok!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Habbeler, otlar, ağaçlar her biri bir renk ile\nRızkını izhâr eder, uşşâk-ı vuslattır sana\n\n"
        },
        {
          "type": "metin",
          "text": "Tohumlar, otlar, yeşillikler, ağaçlar her biri nice bin renkle, sevgilisine kavuşmuş âşıklar gibi hediye olarak rızkını temîn ederler, kendi varlıklarındaki özellikleri (esmâ terkibi) açığa çıkarırlar.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hüsn-i sûret, sîret-i pâki kılar mahrûm-u aşk\nAşk-ı nisvân, meyl-i şehvet ayn-ı âfettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Haktan olduğunu unutarak güzellere bakmak, temiz yaratılışını aşktan mahrûm kılar. Mecâzi aşk yani karşı cinse duyulan aşk ile cismâniyete saplanıp şehvete meyl etmek ise senin için sakınılması gereken bir âfet; felâkettir.\nHakkın, hüsn-ü sûrete güzel çehreye kendi cemâl sıfatını nakş ve remzetmesi, suretden, zâhirden manâya, bâtına yol bulabilmek için kendi dostlarına bir geçiş vesilesi ve hediyesidir. Yoksa her hangi bir şahsın, bir güzel gördüğü zaman mücerred, sevk-i tabii ve meyl-i şehvet ile: “İşte, ben Allah’ın cemalini gördüm!” diye o güzele sulanması, hayâlî, nefsânî bir yolda yürümesinden ve hüsrana düşmesinden başka kendisine bir zevk vermez.\n\nHakiki görüş için bakışın Hak nazarla olması şarttır. Esasen, tevhid nokta-i nazarından bunu incelersek anlarız ki gören de, görünen de Hakkın kendisidir. Cenabı Hak, kendi levn ve rengini güzellerin cemâline işlemiş yine kendisi dönüp onu temaşa etmiştir.\n\nÂşık bir şair, bunu tek bir beyitle, ne güzel vecizelendirmiş:\n\nKendi hüsnün hûblar şeklinde peydâ eyledin\n\nÇeşm-i âşıktan dönüp anı temâşâ eyledin\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Aşktan mahrûm olan âhir kalır mahrûm-ı nûr\nİhtirâs içre kalırsan nûr zulmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Aşk ateştir. Aşktan mahrûm kalan sonundan ateşin ziyâsından nûrdan da mahrûm kalır. Şiddetli arzularla hırs içinde kalırsan hayat denen nûr aşksız kalanlar için karanlığın ta kendisi olacaktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşdüğün her bir belânın menbaı sensin tamâm\nZâr ü feryâd etdiğin, senden şikâyettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Hâlin ne ise müşteri sen oldun o hâle; düştüğün her belânın kaynağı sensin. Ağladığın, feryâd ettiğin, şikâyet ettiğin her şey kendindendir, kendin ettin kendin buldun!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her ne istersen ara gönlünde, her şey ondadır\nGayre bakma, kendini görmek musîbettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Ne istersen gönlünde ara, her şey ondadır. Başka şeylere bakıp “ben” deyip de kendini görmek, kendini haklı çıkarmak, nefse yan çıkmak başına derttir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İlm-i bî-irfân u bî-ihlâs amelden kıl hazer\nHer dü âlemde rehâkâr hüsn-i niyyettir sana\n\n"
        },
        {
          "type": "metin",
          "text": "İrfansız ilim ve ihlassız amelden sakın her iki âlemde de iyi niyet senin kurtarıcındır; niyet hayr ise âkıbet  hayr olacaktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Merd ü nâ-merd sandığın zann u gümânındır senin\nYoksa insanoğlu bir lâzım uhuvvetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "İnsanları iyi ve kötü diye değerlendirmen, yargılaman kendi zan ve şüphenin mahsülüdür. Yoksa sana lâzım olan “insanlığın kardeşliği”nden başka bir şey değildir, ayırmaya değil birleştirmeye çalışmalısın, kin ve nefretle değil muhabbetle beslenmelisin.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ehl-i dünyâya mülâzim olma ondan kıl hazer\nFikri zikrin mahveder, zikri mazarrattır sana\n\n"
        },
        {
          "type": "metin",
          "text": "Dünyaya değer verenlere bağlanma, onlardan uzak dur. Dünya zevklerine düşkün olanlar senin de düşünceni ve zikrini bozarlar. Onların adını anmak, huzurunda bulunmak sana zarar verir, esmâ terkibini bozar.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nimet ü rızkın senin gökden yağar yerden çıkar\nSihrdür altûn gümüş aldanma nikmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Senin nimet ve rızkın gökden yağar, yerden çıkar. Altın ve gümüş gibi şeyler, insanı büyüleyen birer sihir olduğundan senin için cezâdır, ödül sanma!\nHava, su, toprak, ateşten mürekkep elbiseye bürünen bütün varlıklar insan için rızıktır. Bu varlıkların toplamı insanın ham maddesini, beslendiği kaynakları teşkîl eder. Hâsılı kâinât insanın rızkıdır. İnsan da bu rızıklarının toplamıdır ve bu rızık üzerine zuhûr etmiştir. Rızkın insanlık makamına ulaşıncaya ve insanda mirac ile kemâl bulup âdem-i manâ oluncaya kadar geçireceği süreç ise “ömür” dür. Şu halde rızkını arayıp bulan ve dâireyi tamamlayan insan ise zamandan, âna geçecek ve aslına dönecektir. Kendi hakîkatlerini bulamayanlar ise “basit insan, varlık” olarak toprağa dönmeye kaldığı yerden devâm etmeye mahkûmdur. Bu tip insanlar mezarlıkları doldurur, aslına ulaşamaz.\n\nDevr edip geldim cihâna yine bir devrân ola\n\nBen gidem bu ten sarâyı\n\nyıkıla vîrân ola\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her neye görsen lüzûm, lâzımsa mutlak ol olur\nDüşdüğün tûl-i emel hasret, nedâmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her neye ihtiyâcın avrsa o sana lâzımsa mutlaka olur. Bitip tükenmeyen isteklerle dünya arzuların, hasret ve pişmanlıkların sebebidir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yükseğe kalktım deme, fazla sukûtundur senin\nFazla yüksekden düşersen, fazla şiddetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Kendini yüksek makâmlara çıktım diye aldatma. Ne kadar yükseğe çıkarsan çık, (alçak gönüllü davranmazsan) düşüşün de o kadar derine olacaktır. Çok yüksek yerden düşersen acısının şiddeti de o kadar fazla olur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sen sana dost olmadıkça umma dostluk kimseden\nDost âlemde ararsan, hüsn-i sîretdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Sen kendine dost olmadıkça kimseden dostluk umma. Âlemde dost arıyorsan en iyi dostun iyi hâldir, güzel ahlâktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İhtirâsı, aşkı fark etmez esir-i nefs olan\nSûya meylin ihtirâs aşk zevk u ni’metdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Nefsinin esîri olan aşk ile ihtirâsı fark edemez. O zaman kötülüğe olan meylin senin için şiddetli tutku, aşk ise zevk ve nimet olur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Aşkdır nûr-ı avâlim, ihtirâs bir nârdır\nAşkı ârifden dile, ayn-ı hidâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Âlemlerin nûru aşktır, ihtirâs ise bir âteşdir. Aşkı marifet sahibinden iste. Aşk, hidâyetin yani insanı Hakk’a götüren yolun hakîkati, aynısıdır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her ne var âlemde aynı sendedir etme gümân\nMahzen-i gönlünde sînen levh-i hikmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Âlemde ne varsa hepsinin sende olduğundan şüphe etme. Gönül mahzenindeki sînen hikmetin levhası, yazılıp göründüğü yerdir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hakkı gör her şeyde görmezsen, senin Hak gördüğün\nŞüphesiz bil, Hakk’ı fikretmek ibâdetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her şeyde Hakk’ı gör. Eğer sen O’nu görmüyorsan hiç şüphe etme ki O seni görmektedir. Senin ibâdetin Hakkı her an düşünüp zikr etmektir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hak için sev her neyi sevdinse Hak’sız nesne yok\nHak için halka muhabbet eyle tâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her neyi seversen Hak için sev zira içinde Hakk’ın olmadığı bir nesne yoktur. Halka Hak muhabbet etmek, yaradılanı yaradandan ötürü sevmek bir ibâdettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her ne yapsan, her ne bilsen haddini bil daimâ\nAczini, noksânını idrâk fazîletdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Ne yaparsan yap, ne bilirsen bil, haddini aşma. Aczini ve eksikliklerini idrâk etmen fazilettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her ne söylersen, ne yapsan kâinât görür duyar\nKendi kendinden utanmazsan cinâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her ne söylersen, ne yaparsan kâinat görür ve duyar. Kendi kendinden utanmaz, kendini kınamazsan bu bir cinâyettir. Cinâyet işlemiş kadar kendine kötülük etmiş olursun.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Az uyu, az söyle, az ye ziynete etme heves\nSâdık ol her işde lâzım istikâmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Az uyu, az söyle, az ye ve süse heves etme. Her işinde doğru ol. Sana gereken şey bu doğruluk çizgisinde yoluna devam etmektir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her neye azmeylesen dönme vefa kıl ahdine\nYâvegû olma sükûtun bir meziyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Neye niyet edip başlarsan sözünü tut, yolundan dönme. Gevezelik yapma, susmak senin için bir meziyettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hayr u şerrin mahzeni gönlündedir, miftâhı akl\nŞerre vehmin hayra rehber âlî himmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Hayır ve şerrin mahzeni gönlündedir. Bu mahzenin anahtarı; kötülüğe şüphe ile bakan, hayırlı işlere rehber olan aklındır. Akıl sana verilen büyük himmettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İzleme her gördüğün, hem söyleme her duyduğun\nHer sözün mes’ûlüsün sonra mezemmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her işittiğini söylemesi\n, kişiye yalan olarak yeter. [Hadîs-i şerîf] Her gördüğünü izleme, her duyduğunu söyleme. Ağzından çıkan her sözden sorumlusun. Bu sözler sonra kınanmana sebep olabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kimsenin mâlin hesâb etme karartır kalbini\nKimsenin hâlin suâl etme kasâvetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Başkalarının malını hesap etmek kalbini karartır, hâlini sormak içine sıkıntı ve keder verir. Gönlünün rahatlığı için bunları yapma.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Pek sakın aldanma bunda her gülen ağlar gider\nGördüğün ikbâl ü idbâr şekl ü rü’yetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Pek sakın, dünyaya aldanma, burada her gülen ağlar gider. Gördüğünü sandığın talih ve talihsizlikler şekil ve görüntüden ibârettir. Asılları senin bildiğin gibi değildir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dediler, derler, desinler, diyecekler kaydını\nAtmadıkça hep hayat kin ü kudûretdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Dediler, derler, desinler, diyecekler düşüncesini kafandan silip atmadıkça hayât senin için kin ve kederden ibarettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bekleme iyilik fenâlık kimsede yokdur mecâl\nNisbetin dert ü elem, düşman izâfetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Kimseden iyilik veya kötülük bekleme. Çünkü kimsenin bunları yapmaya gücü yetmez, fâil-i mutlak ancak O’dur. Hakka kıyasla kendini var sanmam sana dert ve elem olarak yeter. Kimseyi ayrı görme, kimseye de düşman olma. Zira aslında düşmamn da yoktur, kendini ayırarak düşmanı sen vehminde yaratıyorsun.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Olmasa rûh işlemez azâ, beden toprak kalır\nKendi rûhun en büyük burhân-ı vahdetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Ruhun olmasa bedenin hiçbir azâsı işlemez, beden vitrindeki manken misali toprak olarak kalır. Beden, rûh ile mana kazanır. Kendi rûhun yani hayat emâresi olan canın vahdetin, Hakk’ın birliğinin sendeki en büyük delilidir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kopmuyor bir gül emeksiz, zann-ı bâtıldır demek\nOl emek tevfîkdir, bâkîsi zahmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "“Bir gül emeksiz kopmuyor” demek, bâtıl, gerçek dışı bir zandır. O emek yani harcanan güç de Hakk’ın yardımıdır. Gerisi yani emek çektim, ettim, tuttum gibi boş laflar kendine verdiğin zahmetten ibârettir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hisset-i tab’ olma, mu’ti vü mâni’ Allah’ı bil\nRâh-ı Hak’da evvel-i ihsân sehâvetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Cimri tabiatlı olma. Bil ki Mu’ti: nimet veren, ihsân eden veya ettiren de Mani’: engel olan veya olduran da Allah’tır. Hak yolundan O’nun sana ilk ihsânı cömertlik vasfıdır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşme sevdâya o yol pek korkulu menzil uzak\nAşk refîk olmazsa son menzil redâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Dünya sevdâsına düşme çünkü bu yolun pek korkulu geçitleri vardır ve menzil de uzaktır. Bu yolda aşkı yoldaş edinmezsen varacağın son menzil çok kötü, hayvânâtdan daha aşağı fenâ bir makâm olacaktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nefse lâzım olmayan yokdur, gözün aç, ârif ol\nHakka lazımsa gelir lutf u himâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Arif ol, gözünü açık tut. Nefse lazım olmayan yokdur; nefis isteklerini yerine getirmek için seni Hak yolunda çıkarabilir. Sana hakikaten bir şeyler lazımsa Allah tarafından lütuflar elbette verilecektir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nefse teslim olma, et bir kâmile teslim-i nefs\nİllet-i nefse devâ, iksîr-i sohbetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Nefsine teslim olma, nefsini kâmil bir mürşide teslim et. Nefsin hastalığına tek devâ Allah dostlarıyla yapılan sohbetdir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Çok sakın sû’-i karinden, verse de alma selâm\nEn büyük ikrâmı bil, şerr ü şekâvetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Huyu kötü arkadaşlardan çok sakın, selâm verseler bile alma. Onların sana en büyük ikrâmı kötülük ve belâdır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Boş yere etme tamâ cânın yakar nâr-ı hased\nİftirâ kendi elinle bir adâvetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Boş yere aç gözlülük yapma, kıskançlık ateşi cânını yakar. İftirâ da kendi kendine yaptığın düşmanlıktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hikmetullah’dır hükûmet deme şu iyi bu fenâ\nİttifâk-ı ümmete lâzım itâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Hükümet Allah’ın hikmetidir. Şu iktidar iyi, bu iktidâr kötü demek iyi değildir. Senin için doğru olan ittifakla seçtiği hükümete itâat etmektir./Zirâ o hükümet, Allah’ın takdîri ve hikmetidir!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her umûrda ehlini bul, meşveret eyle müdâm\nMeşveret bir emrdir lâzım riâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Her işte ehlini bul ve sürekli ona danış. Danışmak bir emirdir ve sana bu emre uymak düşer.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Derde düştünse devâ bil, hasta oldunsa şifâ\nSen hemen derk-i umûr eyle sekinetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Derde düştüysen devâ, hasta oldunsa şifâ bil. İşlerin aslını anlamak, yolun sonuna nazar etmek, sana gönül râhatlığı verir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ber-murâd olmak dilersen nâ-murâd ol dâimâ\nEn büyük kâm aldığın, en çok merâretdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Murad almak istersen murâdlarından vazgeç. En fazla zevk aldığın şeyler, en çok acı veren şeyler olabilir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İtimâd et Hakk’a dâim andadır feyz ü felâh\nİtimâd her rütbeye bil nâiliyyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Daima Hakk’a itimad et, bolluk ve selâmet ondadır. Hakk’a itimâd etmek, senin bir rütbeye değil, her rütbeye ulaşman demektir. Murâd almak bütün rütbelere nâil olmak demektir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Azm u himmet, itimâd birle neye atsan elin\nDağ erir, derya kurur, her “usr” “yusret”dir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Allah’a itimâd edip kararlılık ve gayretle elini attığın her işte başarılı olabilirsin. Karşında dağ erir, derya kurur; senin için bütün zorluklar, kolaya döner.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kimseyi ta’yîb ü techîl eyleme aslın gözet\nBağlıdır takdire, buhtân ü şenâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Kimseyi ayıplama ve câhilliğini ortaya dökme. Her şey Allah’ın takdirine bağlıdır. Sana bunlar yakışmaz. Bunları yaparsan iftirâ ve kötülük etmiş olursun.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Medh ü zemm-i halk ile memnûn u mahzûn olma kim\nHalk içinde iştihâr nikbet melâmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Halkın seni methetmesi ile memnûn veya mahzûn olma. Halk içinde meşhûr olman yâni şöhret aslında senin için felâkettir ve hakkında dedi kodu yapılmasına sebeptir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "İns ü cin toplansa bir şey yapmanın imkanı yok\nArtıp eksilmez ezelden ol ki kısmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Bütün insânlar ve cinler bir araya gelseler, senin ezelden takdir edilen kısmetin artıp eksilmez. im ne yaparsa yapsın sana takdir edilmiş kısmet gelir bulur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Derseler allâme-i dehr, eyleme da’vâ-yı ilm\nEn nihayet sandığın bil ki bidâyetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Sana cihânın en bilgin insanı deseler bile ‘ben bilirim!’ davası gütme. Her şeyi bildiğini, filmin sonuna yaklaştığını sandığın nokta bil ki başlangıcındır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Kenz-i lâ-yefna”yı bulmak herkesin kârı değil\nO hazîne gevheri, sabr u kanâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Tükenmez hazineyi bulmak herkesin becereceği bir iş değildir. O hazînenin cevheri sabır ve kanaâtdir aslında.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hânedân-ı Mustafâ’yı yâd edip ağla müdâm\nDöktüğün gözyaşları bârân-ı rahmetdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Hz. Mustafa’nın (s.a.v.) Ehl-i Beyt ini anıp sürekli ağlamalısın. Döktüğün gözyaşları Allah tarafından verilen rahmet yağmuru olacaktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şâir oldunsa Kemâlî, zâhirin terk eyle kim\nSöyleten söyletmeyen bâtında kudretdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Kemâli eğer şair oldunsa işin zâhirini terk eylemelisin. Sana söyleten de söyletmeyen de hakikatte Hakk’ın kudretidir, hayr işe senin bir katkın yoktur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Herkese âlemde bir yüzden kalır ibkâ-yı nâm\nNutk-ı hayrın bâis-i rahm ü şefâatdir sana\n\n"
        },
        {
          "type": "metin",
          "text": "Âlemde herkesin adı bir yüzden, bir sebeple anılır. Senden açığa çıkan  (O’ndan gelen) hayırlı sözler ilâhî rahmet ve şefâate vesiledir, vesselâm.\n"
        }
      ]
    }
  }
}