{
  "id": 201910010958,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/alem2.jpg?w=660",
      "date_value": "1 EKİM 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İçin dışa zuhûrâtı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İçin dışa zuhûrâtı"
        },
        {
          "type": "metin",
          "text": "Nasıl bir dünyâda yaşadığıma anlam veremiyorum, hayat giderek kısır bir döngü haline geliyor, boğulacak gibi oluyorum… Tâze bir nefese o kadar ihtiyâcım var ki Hû hû Dedem, ben nîdem?\nÖnce şunu kabul etmeliyiz güzeller güzeli: İnsan dünyada değil dünya insanda yaşamaktadır. Dünyâyı olduğu gibi değil olduğumuz gibi görürüz.\n\nBütün bunları havsalam almıyor, zihnim bir mengenede gibi… sıkıldıkça sıkılıyor?\n\nİnsan, dıştan içe doğru, duyu organlarından gelen bilgileri (hayâlât) zihninde okuyor, yorumluyor ve bilinçaltına kaydediyor, o gözle âlemi seyrediyor. Yâni beyninde oluşturduğu “veri tabanı ile sınırlı” yaşamı “küçük dünyam” olarak algılıyor.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/alem2.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Dünya bu işte? Görüp bildiğinden başkası var mı ki insan için?\nFakat insanın bir de içten dışa okuduğu gerçek hayat var: Şifre çözmeyi (kuş dili) öğrendiği mikdarda, özündeki hakikati algılayarak, yaşamına geçirebildiği (zuhûrât) oranda mükemmele ulaşabilme imkanına sahip, pek özel bir varlıktır insan dediğin.\n\nAsırlar öncesinden Mısrî sultanımız bu işin parolasını ifşâ etmiş okuyana:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dışın içe hayâlâtı, için dışa zuhûrâtı\nBirinden ol birine tuhfeler her-bâr olur peydâ\n\n"
        },
        {
          "type": "metin",
          "text": "Sırf şu beyit açılsa, başlı başına bir dünya görüşü, tevhid anlayışı inşâya yeter de artar erenlerim.\nDıştan murâd, kesret-i şuûnât: bilinmekliğim için “her an bir iş, oluş, görünüşteyim” [Rahman:29] buyuranın binbir yüzüdür. İçten murâd ise bir man’a olan zâtının birliğidir ve manâlar sûret giyinmeden görünemezler!\n\n“Kamû zıllı hayâl ancak hakikat özüne hikmettir” yâni dışarda sana var gibi gelen her ne varsa gölgedir (ama senin gölgen), hayaldir (yine senin hayâlin) çünkü bu görüntüleri sana böyle gösteren özündür, içindeki benden içeri olan ben’dir. O halde bu görüntünün kaynağını dışarıda değil içeride aramak lâzımdır!\n\nŞimdi bir süreliğine gözünü kapat gözlerinin içine bak; âlem var mı?\n\nSenin dışında dünyada her ne varsa yoktur. Ne ararsan kendinde ara çünkü her aradığın sendedir.\n\nGözümü o tarafa yumduğumda dünyadan dışarı çıkmış mı oldum?\n\nDürtünün içten geldiğini anlayarak yavaşlamış oldun… Zâten nereye bu gidiş nereye! Yavaşla! Bu dünyadan bir defâ geçeceksin… Sadece şimdiyi hisset, akışı durdur da biricik ân’a gel… Nefesinin farkında olursan “anda yaşam provası” derler buna. Zâten içinden çıkılmadıkça dünya bilinmez. “Çağın içinde ama ağın dışında; hayatta ama dünyada değil!” bir ayar veriyoruz kendi kendimize…\n\nAma acele etmem lazım, bunlarla oyalanamam lâzım hem işlerim yarım kalacak\n\nBurası dünya, burada işler hep yarım kalır!\n\nDünyânın kendi yansıman olduğunu, içinin dışa yansıması olduğunu farkettiğin anda, dünyadan bağımsız olursun! Dışarı bakan rüya görür, içeri bakan,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "iç.eriden bakan uyanır çünkü kapı ancak içeriden açılır!\n"
        },
        {
          "type": "metin",
          "text": "Nasıl gördüğünü değiştir; nasıl değiştiğini göreceksin! İçeride, özünde Hakk’ı bulursan ki pek yakın, sana senden yakın, hep oradadır gizli hazînen olan Hak varlığı! İşte O Hakk’ı (bâtında) bulursan eşyayı O’ndan görürsün, eşyanın hakikatinin de (zâhirde) Hak olduğuna şâhid olursun.\nBöyle düşündükçe, neye baktığım ne gördüğüm hepsi silindi gözümden ne varsa bir hayâl oldu şimdi!\n\nEmîn ol, herhangi bir şeye baktığımızda, ilk önce kendimizi görürüz. Benim dediğin bu gözler, sadece zihnin algılamaya hazır olduğu şeyleri görür.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/10/uykudasin.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "İnsanlığın târifinin bir sözü geldi hatrımıza: “İnsanlar uykudadır ancak öldüğünde uyanır”  Sanırım er kişilerden: A. Schimmel bu hakikatin, mezar taşına nakşedilmesini istemişti?\nİnsan doğduğunda ilk rüyâsı başlar sonra her gün, her gece rüyâ içinde rüyâ görür. Meğer uykusunu alanın, bir ân’da can gözünü açıverirlerse o başka…\n\nBir defa ‘uyanan’ bir daha rüyâ göremez mi olur!\n\nDuyu organlarından gelen bilgilerle sınırlı ve sorunlu beynimizde oluşturduğumuz, sanal benlikle ve “benim gözümle” baktıkça bu dünyayı, bu rüyayı gerçek sanıp uykumuza devam ederiz. Ancak kendi içimize uzun bakışlarla, “bende ben diyeni” tanıdıkça, aslımızın “Öz” olduğunu fark ettiğimizde, rüyadan uyanırız. Ancak o vakit benim dışımda herşeyin “benden çıkan görüntüler” olduğuna şâhid oluruz.\n\nİki gözünün de arkasındaki derin bir boşlukta projekte edilen bir görüntüyü izliyorsun, evet evet için dışa yansımasını izliyor ve adına dünya diyorsun. Her şey sanal, hayal, gölge, yalan, tek gerçek sensin! Herşey senin rüyan! Sense bu beden değil, bu beden örtüsüne bürünen öz’sün!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hoşça bak zâtına kim zübde-i âlemsin sen\nMerdüm-i dîde-i ekvân olan âdemsin sen\n\n"
        },
        {
          "type": "metin",
          "text": "Kendine hoşça bir bak, âlemin özü sensin! Hak varlığının gözbebeği, yaradılıştan muradı olan hazret-i insan’sın sen!\nYani ben dünyanın içinde değilim dünya benim içimde!\n\nGünaydınlar olsun! Ne varsa senin içinde! Madem düğümlerin çözüldü, hadi bir abdest al da salat-ı dâimûn’a başla!\n\n.\n\nAma âgâh olasın dünya bu, gene aldatır: Yüzümüz kendi özümüze dönük olmalı ki zihin senaryosunda, sanal algılarda kendimizi kaybetmeyelim, aslen kim olduğumuzu unutmayalım, insanlığın, kulluğun hakkını verelim! Yeter ki O güzel gözlerle bakmasını bilelim!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yok olmadan vâr olmaz, var dahi yoktan olmaz\nAnladım çün ben beni, hep görünen Hak oldu\nGül kokanlar gül oldu bülbüle dîdâr oldu\nKaf’tan kaf’a hükmeden mülke Süleymân oldu\n\n"
        },
        {
          "type": "metin",
          "text": "Görüntüler bulandıkça bu ân’a bekleriz erenlerim hû! Hakîkat bu!\n"
        }
      ]
    }
  }
}