{
  "id": 201902111428,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/levlake.jpg?w=660&h=403",
      "date_value": "11 ŞUBAT 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Hoca Mesûd’dan Bir Na’t",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hoca Mesûd’dan Bir Na’t"
        },
        {
          "type": "metin",
          "text": "Yürüdür yazı kış soğuğunu sürüp\nYürüdür kuru gövdeye cân virüp\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ahmed oğlu Hoca Mesûd Hazretleri [v. 1375]\n"
        },
        {
          "type": "metin",
          "text": "Safâ istegil tutma gönülde çirk\nÇalap birliğine revâ görme şirk\n\nÖnce hazretimle bir tanışalım: Farsça’dan yaptığı Süheyl ü Nevbahâr ve Ferhengnâme-i Sa‘dî adlı tercümeleriyle tanınan XIV. yüzyılda yaşamış bir güzel âşık. Eserleriyle, Türk dili ve edebiyatının Anadolu’da henüz gelişmeye başladığı bir dönemde, şiirin aruz vezniyle bağdaşmadığı erken devirlerinde yaşayan Hoca Mesûd Hazretleri’nin, Oğuz lehçesindeki yalın ifadesiyle, sade diliyle, nazma hakim olduğuna şâhidiz.\n\nİşte size, canlı ve akıcı üslûbuyla bugün bile zevkle okunabilecek Hak Dost’un güzelliğini târif buyurduğu hoşca bir güzel:\n\n\n.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "FÎ NA’Tİ’R-RESÛL ‘ALEYHİSSELÂM\nMuhammed kim ol sırr-ı levlâk’dür\n\nKadem basduğı fark-ı eflâkdür\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/levlake.jpg?w=660&h=403"
        },
        {
          "type": "alt_baslik",
          "text": "Beşîrün, Nezîrün, Mekînün, Emîn\nŞefî’ül-verâ Rahmete’lil-âlemîn\n\nYüzü gökçek ü datlu dili fasîh\n\nYusuf’dan dahi görk içinde melîh\n\n"
        },
        {
          "type": "metin",
          "text": "Hz. Muhammed aleyhisselâm ki O, levlâk sırrıdır yâni “levlâke levlâke lemâ halaktü’l eflâk: sen olmasaydın âlemleri yaratmazdım” kudsî hadîsinde ilân edilen, varlığın yaratılışına sebeptir. O’nun adım attığı yer feleklerin ötesinde, göklerin bile üstündedir.\nVe hem O’nun güzel isimlerindendir (Esmâ-i Nebî);\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "El-Beşîr:\n"
        },
        {
          "type": "metin",
          "text": "âleme müjdeler getiren,\n"
        },
        {
          "type": "alt_baslik",
          "text": "en-Nezîr:\n"
        },
        {
          "type": "metin",
          "text": "Doğru yola kılavuzlamak için Allah’ın vereceği cezâları, yapıp edilen işlerin karşılıklarınıı bildirip îkaz eden, sakındıran.\n"
        },
        {
          "type": "alt_baslik",
          "text": "el-Mekîn:\n"
        },
        {
          "type": "metin",
          "text": "Sâkin, vakarlı, mûteber, nüfûz ve iktidar sâhibi\n"
        },
        {
          "type": "alt_baslik",
          "text": "el-Emîn:\n"
        },
        {
          "type": "metin",
          "text": "Hangi konuda olursa olsun tereddüt ve şüphe olmadan kesin olarak inanılan, îtimad edilen ve\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şefî’ül-verâ:\n"
        },
        {
          "type": "metin",
          "text": "Şefâat eden, bütün yaratılmışların affa uğraması için vesîle olan.\n“Ancak âlemlere rahmet olarak gönderilmiş”\n\n[Enbiyâ:107] olan sultândır.\n\nNur cemâli pek güzel, şirin ve lâtif ve tatlı dili ise pek düzgün ve ahenklidir, mübarek vech-i saadetleri ise Hz. Yusuf’tan dahi güzel ve görkemlidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Allahümme salli ‘ala seyyidinâ Muhammedin nin nebiyyi’l-melîh sâhibi’l-makâmi’l a’lâ ve’l-lisânil fasîh.\n"
        },
        {
          "type": "metin",
          "text": "Ey Allahım seyyidimiz, ulumuz, nebiyyil Melîh yani, kemalde ve cemalde, manen ve maddeten, zahiren ve batınen güzelliğin târifi olarak yarattığın, Makam-ı Mahmud gibi yüksek makamlar bahşettiğin, fasîh lisan ile pek güzel, âhenkli, açık ve anlaşılır şekilde düzgün ve eksiksiz olarak emirlerini ve nehiylerini tebliğ ettirdiğin Nebiyyi kerimin olan Muhammed Mustafa sallallahu aleyhi vesellem üzerine salat, selam, ikram ve inayet eyle.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Güneş alnına vü kaşına hilâl\nKul oldu vü agzı yarına zülâl\n\nAnun mu’cizâtlarınun haddi yoh\n\nNe hâcet kim eyleyeven sözi çoh\n\nİşâret idicek tolu aya ol\n\nKi ben her ne kim dir-isem anda ol\n\n"
        },
        {
          "type": "metin",
          "text": "Alnının parlaklığı yanında güneş, kaşının kıvrımına nispeten hilâl, ağız suyu, sözündeki letâfet yanında içimi hoş latîf , saf su, kul-köle, hizmetkâr kesilmiştir.\nO’nun mucizelerinin sonu, sınırı yok; bu durum hakkında çok söz söylemeye de hâcet yok.\n\nO, dolunaya işaret edince: “ben her ne dersem anında o ol” buyurdu.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İşitdi bilür kamu yohsul u bay\nİki pâre bir demde oldugın ay\n\nÇalap Tanrı ana Habîbüm didi\n\nAdın kendü adıyla koşa kodı\n\nGüneş togdugu yirden âna degin\n\nKi girür batar uşta tuttı yolun\n\n"
        },
        {
          "type": "metin",
          "text": "Dolunayın bir anda iki parçaya bölündüğü şakkü’l kamer hadisesini zengin ve fakir herkes işitti, bu mucizesinden haberdar olmayan kalmadı.\nBiz bir kere Rasûlullah ile Mina’da idik. Ay iki parçaya bölündü. Bir bölüğü dağın arkasında, öbür bölüğü de berisinde idi. Bunun üzerine Rasûlullah: “Şahit olunuz! Kıyamet yaklaştı, yarıldı kamer” buyurdu. [Hadîs-i Şerîf]\n\nYüce Allah ona habîbim, sevgilim, diye hitâb eyledi. Kelime-i tevhid ile imanın şartı ve ezân ile dâvetin şartı olarak, O’nun adını kendi adıyla birlikte andı.\n\nO, Güneş doğduğu ve tekrar battığı sürece (zaman kavramı oldukça) Allah’ın göstermiş olduğu yolda, sırat-ı müstakim üzeredir ve tâlipleri bu yola kılavuzlar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Allahümme salli ala seyyidina Muhammedinil fatihi lima uğlika vel hatimi li ma sebeka nasırıl hakkı bil hakkı vel hadi ila sıratıkel müstekıymi ve ala alihi hakka kadrihi ve mikdarihil azîm.\n"
        },
        {
          "type": "metin",
          "text": "Allahım: muğlak halleri açan, geçmişe son veren, Hakka ve hakikate destek olan, mahlukatı senin dosdoğru yoluna kılavuzlayan, Efendimiz Muhammed’e O’nun aline ve ashabına O’nun yüce kadrü kıymetince salat eyle selam eyle ve O’nu mübarek kıl.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Anun hükmi vü şer’i vü buyruğu\nNe var-ısa oldur nedür ayruğu\n\nMüşerrefdür adı-y-ıla şark u garb\n\nMüsellemdür emri-y-ile sulh u harb\n\nKamu padişahlar işiğinde kul\n\nHitab ana Hak’dan olub-ıdı KUL\n\n"
        },
        {
          "type": "metin",
          "text": "O’nun emri, şeriatı ve buyrukları ne ise din ancak odur. İslam’da bunlardan başka, O’na uymayan bir şey yoktur.\nO’nun adının adının anılmasıyla (ezan, şehadet, salavat) Doğu’dan ve Batı’ya bütün yeryüzü şeref bulur. Savaş ve barışın O’nun emriyle olduğu herekesçe kabul edilir. İki cihânın her neresinde bir SAVAŞ (teşevvüş, karışıklık, bulanıklık) varsa orada mutlaka Sevgili’nin terkinden bir iz vardır Ve yine iki cihânın her neresinde BARIŞ (huzur, rahatlık ve güzel bir iş) varsa orada mutlaka ay yüzlü Sevgili’den bir koku vardır.\n\nO’nun kapısında, bütün padişahlar kul olmuştur, Kelam-ı kadiminde Hak’dan O’na hitab KUL olmuştur.\n\nTenzîh O Subhân’a ki KULUNU (Muhammed sallellâhü aleyhi ve sellemî) bir gece Mescid-i Haram’dan (alıb) havâlisini Mescid-i mübârek kıldığımız Aksâ’ya kadar isrâ buyurdu, O’na âyetlerimizden gösterelim diye, hakİkat bu: O’dur O işiden hem gören.\n\n[İsrâ:1]\n\nEttahıyyâtü lillâhi ve`s-salâvâtü ve`t-tayyibât. Esselâmü aleyke eyyühe`n-nebiyyü ve rahmetullahi ve berekâtüh. Esselâmü aleynâ ve alâ ibâdillâhi`s-sâlihıyn. Eşhedü en lâ ilâhe illâllah ve eşhedü enne Muhammeden\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "ABDUHÛ\n"
        },
        {
          "type": "metin",
          "text": "ve resûlüh\nMirac hediyesi olan işbu teşehhüdde\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "‘abduhu’\n"
        },
        {
          "type": "metin",
          "text": "kelimesi, ‘resulühü’ kelimesinden önce gelmiştir. Yani Peygamber Efendimizin (asm) kulluğu, resûllüğünden önce gelir, işbu sebepten bir insan için kulluktan yüce makam yoktur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ki söyle vü âlemde bildir beni\nViribidüm anun-içün uş seni\n\nKamu halkı doğru yola ünlegil\n\nBenem toğru vü Tanrı birdür digil\n\nKim-i-nanuban uyar-ısa sana\n\nBenüm rahmetüm ola andan yana\n\n"
        },
        {
          "type": "metin",
          "text": "Ki söyleyip beni âlemde tanıtıp anlatman, kullarıma beni sevdirmen için işte seni gönderdim.\nDoğru olan Hak benim! “İlâh birdir” diyerek bütün halkı doğru yola, sırat-ı müstâkim’e dâvet et!\n\nAlemlere rahmet olarak gönderilen sana kim inanıp tâbi olursa benim rahmetim onun yanında olacaktır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnanmayuban kimse çevüre yüz\nKılıç tartup anun derisini yüs\n\nNe kim oldı buyruh bitürdü tamam\n\nKamusın yirine getürdi tamam\n\nBir ol kaldı-y-ıdı ki Hak Hazretin\n\nGöze göz göre isteye devletin\n\n"
        },
        {
          "type": "metin",
          "text": "Sana inanmayıp senden yüz çeviren olursa, (tevhid) kılıcını çekip onun derisini yüz! (hayvan sıfatlarından kurtar, azabını uzatma)\nHer ne emrettiyse hem eksiksiz tebliğ ederek hem de hepsini tastamam yerine getirerek, mûcibince âmel ederek dini tamamladı, kemâle erdirdi.\n\nBugün, size dîninizi kemâle erdirdim, üzerinize olan ni’metimi tamamladım ve sizin için din olarak İslâm’a râzı oldum!\n\n[Mâide:3]\n\nSadece Hazret-i Hakk’ı, refîk-i ala’yı doğrudan, vâsıtasız olarak görme talihi, işbu saadetli murâdı kalmıştı geriye.\n\n\n.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ki Mûsâ Kelîmullâh öküş zamân\nDerişdi vü işitdi kim ‘len terân’\n\nZihi gör ne hoş düşdügin ittifak\n\nKi bir gece Hak’dan irişdi Burak\n\nAnunçun ki bine vü göge ağa\n\nAnun vasfı hod akla nite sığa\n\n"
        },
        {
          "type": "metin",
          "text": "Allah Teâlâ ile kelâm eyleyen Hz. Musâ aleyhisselâm, nice zaman gayret etti, cemâl görmek için çok çalıştıysa da akibet\n“(Sen) beni görmezsin”\n\n[Arâf:143] cevâbını işitti.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Geldi Musa’ya len terânî cevap,\nErinî vakti Tur dağından…\nEr-iseñ ko sözini da’vânuñ\nGösterür Hak erinî ma’nânuñ\n"
        },
        {
          "type": "metin",
          "text": "Bir gece Allah’tan bir davet ile burak gönderildiği için cemal cemale bu karşılaşmanın ne kadar hoş olduğunu, rast düşdüğünü gör!\n"
        },
        {
          "type": "spoiler",
          "text": "Fehla’ denildi Musa’ya Tur üzerinde\nArş eşiğinde na’linine denildi merhâba\n\n"
        },
        {
          "type": "metin",
          "text": "Onun için Burak’a binip göğe yükseldi; onun nitelikleri, işbu resim, akla nasıl sığabilir ki!\nMûsâ aleyhisselâmın Cenâb-ı Hakk’ı görmek istemesi üzerine Allah tarafından “len terânî: sen beni göremezsin” cevâbı ile bu talebinin reddedilmesine atfen Yunus Emre sultanımız da bir beyitte\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Mûsâ-yı dîdâr olmuşam ben len terânî neylerem”\n"
        },
        {
          "type": "metin",
          "text": "buyurlar; sôfiyye hazerâtına göre “rü’yetullah” bizden önceki ümmetler için değilse bile “ümmet-i Muhammed” için câizdir.\nBelki şu nutk-u şerifler taliplere seyr-i cemâle varan bir yol gösterir:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Cemâlimi gör şimdi rızâma lâyık oldun\n“Len terânî” sırrında Mûsâ’ya fâik oldun\n\nKeşf-i hicâb eyledim dîdârıma nazar kıl\n\nOruç ile arındın nûrumla râik oldun\n\n"
        },
        {
          "type": "metin",
          "text": "– Ey Su! Bana kendini göster\n– Ey Buz! Sen, beni göremezsin.\n\nSenin gözlerin de aslın da benim. İkilik yok, Bir.den bak; ayıran kendini ayırır!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Rabbi erinî’nin cevâbı “lenterânî” çün gelir\nSende gör dîdârı senden özge dîdâr isteme\n\nZevk-i dil “innî ena’llâh” ın dahi fevkındedir\n\nBöyle bir mecnûn-ı aşka “len-terânî” neylesin\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/ayinedir-bu-alem-mahmud-celaleddin-2.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Yüce Allah’ın sayısız esma-i hüsna’sının içinde cemal ve celal saklıdır. Hz. Musa, Cenab-ı Hakk’ın kudretini görmek istemişti. Bu isteği imkânsızdı çünkü Allah, O’nun celaliyle birlikte tecelliyatına dayanamayacağını biliyordu. Oysa Allah’ın celali ile kulları arasına giren rahmet perdesi Hz. Muhammed aleyhisselâm’dır. O; bütün âlemlere rahmet olarak gönderilmiştir. Geçmiş ümmetler günahları yüzünden daha dünyada helak olmalarına rağmen Fahr-i Kâinat Efendimizin dünyayı teşrifinden sonra âlemler rahmet şemsiyesi altına girmiştir. Müminler Hz. Muhammed’i (sav.) canından çok sevdikleri için (ve sevdikleri sürece) bu rahmet şemsiyesinin koruması altındadır. Hz. Musa’nın\nLen-terânî\n\ndiye îkaz edilmesindeki nüansa dikkat çekelim:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Len terânî dergehi mesdûd olur\n"
        },
        {
          "type": "metin",
          "text": "Buyrun buradan yanalım o vakit:\n"
        },
        {
          "type": "spoiler",
          "text": "“Men reânî” sırrı ile okuyanlar kitâbı\nOl Resûlü Kibriya’ya dönüp Mevlâ dediler\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şoloh dem revân bindi sürdü hemîn\nRikâbındadı Cebre’îl-i Emîn\n\nYanından hiç ayrılmadı Cebre’îl\n\nKi müştâk idi görmege bunca yıl\n\nGiderdi yüzin tutuban Allâh’a\n\nÇü irişdi kim ‘sidretü’l müntehâ’\n\n"
        },
        {
          "type": "metin",
          "text": "İş bu davete icabetle, derhal Burak’a bindi ve hemen onu yürüttü; pek güvenilir Cebrâil ise O’nun birlikte hazır idi.\nBunca yıl O’nu görmenin hasretiyle yandığı için Cebrâil O’nun yanından hiç ayrılmadı.\n\nAllah’a yönelip gidince Sidretü’l-Münteha’ya, yedinci gökten sonra gelen, son uçtaki ağaca erişti, mecâzen Cenâb-ı Hakk’ı tanımada beşer aklının ve akılla kazanılan bilginin son durağına ulaştı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Göründi irişecek ana degin\nGör imdi kim ol nice dirdi ögin\n\nDidi kim eyâ Hâtemü’l-Enbiyâ\n\nKamu şeh-süvârlar tapunda yayâ\n\nTevakkuf ben uş bunda kalurvanın\n\nYakın varur-ısam yakılurvanım\n\n"
        },
        {
          "type": "metin",
          "text": "Cebrail aleyhisselâm gidecekleri yere kadar O’na göründü; aklını başına nasıl topladığını şimdi gör!\n“Ey Enbiyaların sonuncusu efendim, çok usta at binicilerin tamamı senin huzurunda yaya kalır” dedi.\n\nBen işte burada kalacağım zîra daha yaklaşırsam yanarım.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Arş-ı a’zam cilve-gâh iken sana\nSeyrine sidre ola mı müntehâ\n\n“Lev denevtü” deyicek Rûhü’l-emîn\n\nSen revân oldun pes ey Hayra’l-verâ\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İleri geçemezvenin bir karış\nBeni ko vü Hak nuruna var karış\n\nNe kim dileyesin olısar kabûl\n\nGirü dönicek beni kullıhda bul\n\nGönüldi ol arada kodı anı\n\nNeler gördügin dimege dil kanı\n\n"
        },
        {
          "type": "metin",
          "text": "Bir karış ileri geçemem, beni bırak var sen Allah’ın nuruna karış.\nNe dilersen kabul edilecek, o makamdan geri döndüğünde beni tekrar hizmetinde göreceksin zirâ kulluk ancak akıl (Cebrail: Akl-ı küll) ile tamam olur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kim ne hâlîdir ne mâlî ol mahal\nAkl u fikr etmez o hâli fehm ü hall\n\n"
        },
        {
          "type": "metin",
          "text": "Orada yüzününü çevirip onu geride bıraktı, neler gördüğünü anlatmaya yarayacak dil hani? Buna muktedir söz nerede?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Delim dürlü perdeleri geçdi ol\nNiçe bağlu kapuları açdı ol\n\nBölük bölük ü saf saf u cavk cavk\n\nFeriştehler andan bulurlardı zevk\n\nKılırlardı dürlü du’âlar ana\n\nKalurlardı yüzin görüben tana\n\n"
        },
        {
          "type": "metin",
          "text": "O, çeşit çeşit engelleri geçti, nice türlü kapalı kapıları açtı.\n"
        },
        {
          "type": "spoiler",
          "text": "Ref’ olup ol Şâh’a yetmiş bin hicâb\nNûr-i tevhîd açdı vechinden nikâb\n\n"
        },
        {
          "type": "metin",
          "text": "Bölük bölük, saf saf ve küme küme melekler ondan hoşnut oldular, seyrine hayran kaldılar.\nYanlarından geçerken O’na türlü türlü dualar ederlerdi; fecre benzeyen yüzünü görünce şaşırıp kalırlardı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Okurlar idi anı çepçevre din\nNe bahtulı ol kim okuya adın\n\nSon ucı kadem basdı ‘arş üstine\n\nNe ‘izzet ki kıldı Çalap dostına\n\nAyağı tozun sürme idindi ‘arş\n\nYüzün na’lini altına itdi ferş\n\n"
        },
        {
          "type": "metin",
          "text": "Her taraftan onu davet ederlerdi melekler, onun mübarek adını okuyanlar, kendine çağıranlar ne kadar da bahtlıydı.\nAllah, dostuna, itibarınca çokça izzet kıldı da sonunda göğün en yüksek katına, âlem tasavvurundaki en yüksek noktaya, arş üstüne adım attı.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zemzemeyle doldu kevn ile mekân\nArş’a vardı dediler Fahr-i cihan\n\n"
        },
        {
          "type": "metin",
          "text": "Arş, O’nun ayağının tozunu kendi gözlerine sürme edindi, ziynet bildi. Ferş, yeryüzü onun ayağının altında yayıldı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yakıncak nice buldığını Hakk’ı\nGerek bilesin ‘Kabe kavseyn” okı\n\nNiçe sır kelecisi söylendi bol\n\nArada anı Hak bilür dahı ol\n\nKişi fikri ana nite irişür\n\nNe var akl eger kavranur dürişür\n\n"
        },
        {
          "type": "metin",
          "text": "Allah’ı çok yakından nasıl gördüğünü anlamak istersen Allah’a iki yay boyu yaklaşmanın ne demek olduğunu öğrenmelisin.\n"
        },
        {
          "type": "spoiler",
          "text": "“Kabe kavseyn” in Hudâyî fehmedip cemiyyetin\nVâsıl ol sırr-ı “ev ednâ” ya müslümanlık budur\n\n"
        },
        {
          "type": "metin",
          "text": "Hak Teala, bu olayda sevgili elçisi Hz. Muhammed’i, kendisine bu iki dostun birbirine yaklaştığından daha çok yaklaştırdığını bildirmektedir.\nSonra (çok perdeler geçerek Rabbine) yaklaştı, derken daha da yaklaştı. O kadar ki, kab-ı kavseyn (iki yay) kadar veya daha da yakın oldu!\n\n[Necm:8-9]\n\nÂyet-i kerîmedeki “Kâbe Kavseyn” tabiri, Araplar arasında öteden beri kullanılan bir mecâzdır ve iki kişi arasındaki dostluğu ve yakınlığı anlatır. Türkçemizdeki “Aralarından su sızmaz” tabirine yakın bir ma’nâsı vardır. Eskiden Araplar sahraya çıktılarında iki dost, dostluklarının göstergesi olarak çadırlarını birbirlerine iki yay aralığı kadar yakın kurarlardı. Bu yakınlık, en samimî dostluğun ifadesiydi ve yine Araplarda hükümdarlar, en sevdikleri ve saydıkları kişileri kendilerine iki yay kadar mesâfede oturttukları için böyle bir tabir ortaya çıkmışdır. Yani “kâbe kavseyn” demek, büyük bir zâtın, sevgisini, saygısını ve yakınlığını kazanmak demekdir.\n\nCenâb-ı Hakk Sübhânehû ve Teâlâ Hazretleri, zamandan ve mekândan münezzeh olduğu için, O’na ancak ma’nen idrâk olarak yaklaşılabilir. Bu ma’nevî yakınlık da ancak böyle bir teşbîh ile anlatılabilir. Hâsılı, “kâbe kavseyn”in ma’nâsı, Resûlullah’ın Cenâb-ı Hakk’a hiç kimsenin yakın olmadığı kadar yakın olması demekdir. Dikkat edilirse “kâbe kavseyn” lafzının hemen ardından bu ma’nâyı te’yîd ve te’kîd eden, “hattâ daha da yakın” anlamına gelen “ev ednâ”lafzı gelmişdir. Resûl-i Ekrem Efendimizin Allah’a yakınlığının derecesi ancak bu kadar vecîz ve belîğ ifâde edilebilir ve bu mertebeye tecellî-i zât mertebesi denir. Keyfiyyeti mechûl olan bu tecellî aynı zamanda rü’yetullahın da en yüksek derecesidir. Öyle ki Cenâb-ı Hakk’ı böyle görmek hiç bir kula nasîb olmamışdır.\n\nBu sırrı açıklamak için pek çok söz söylendi o makamda ama orada olanları sadece Allah ve O bilir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bî-hurûf u lafz u savt ol pâdişâh\nMustafâ’ya söyledi bî-iştibâh\n\n"
        },
        {
          "type": "metin",
          "text": "Akıl çabalayıp kavramaya çalışsa da ne mümkün! İnsan aklı, o olayın nasıl olduğunu anlayabilir mi ki zaten sidrede geride kaldı!\n"
        },
        {
          "type": "spoiler",
          "text": "Şeş cihetden ol münezzeh Zü’l-Celâl\nBî-kem u keyf âna gösterdi cemâl\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zîhî Tangrı’nun sevgülü dostı\nDahı kişi ana nite ustı\n\nKi levlâk anun şanına indidi\n\nLe-‘omrük başı üzre tâc indidi\n\nGer olmaya-y-ıdı bu gök yir\n\nYaradılmayaydı Çalap böyle dir\n\n"
        },
        {
          "type": "metin",
          "text": "Ne hoş Allah’ın sevgili dostudur; insan onu başka (biriyle) nasıl mukâyese eder?\nYâ Rab ne azîmdir bu resîm, hulk-ı azîm hem yâr-ı kerîm…\n\nÇünkü varlığın yaratılış sırrı onun şânına indirilmişti, Kelâm-ı kadîm’deki “Le’omruk: senin hayatına kasem ederim ki” [Hicr:72] ayeti başı üzerine taç olarak indirilmişti.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ey fahr-i halk kimde ola zehre medhine\nÇün Hak dedi “le-amrüke levlâke ve’d-duhâ”\n\n"
        },
        {
          "type": "metin",
          "text": "Allah, sen olmasaydın, âh sen olmasaydın bu gök ve yer, cümle mevcûdatı yaratmazdım buyurur.\n"
        },
        {
          "type": "spoiler",
          "text": "“Le-amrük” nassı hakkîçün reh-i aşkından can vermek\nHayât-ı câvidânîdir hayât-ı câvidânîdir\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\n"
        },
        {
          "type": "spoiler",
          "text": "Der-Na’t-ı Çehâr-Yâr-ı Resûl\nRıdvâna’llâhu ‘aleyhim ecma’în\n\n"
        },
        {
          "type": "metin",
          "text": "Sıdk u adl ü hilm ü ilm-i zâtına mazhar edip\nVerdi çâr-erkâna fer hakkâ Habîb-i Kibriyâ\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Halife kodı kendünden sonra dört\nKi her birisi sürdi âlemde yurt\n\nEbû Bekr-i Sıddîk andan ‘Omer\n\nBuları sevüp kişi rahmet umar\n\nÜçüncisi ‘osman ki hilm ü hayâ\n\nAna ‘âdet olmuş idi bî-riyâ\n\n"
        },
        {
          "type": "metin",
          "text": "Kendinden sonra geriye dört halife bıraktı; her biri dünyada hüküm sürdü.\nEbû Bekr-i Sıddık ve ondan sonra Ömer, insan bu kişileri sevip rahmet umar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dört çar-yâr O’nun gökçek yâridir\nAnı seven günahlardan beridir\n\nOnsekiz bin âlemin sultânıdır\n\nAdı güzel kendi güzel Muhammed\n\n"
        },
        {
          "type": "metin",
          "text": "Üçüncüsü ise Osman ki hilim ve hayâ onda riyâsız bir şekilde tabi bir huy, mizâc haline gelmişti.\n"
        },
        {
          "type": "spoiler",
          "text": "Osman olunca damad-ı peygamber\nHaya ve hilm ikram eyledi Hayyü’l ekber\n\n"
        },
        {
          "type": "metin",
          "text": "Vücûd-u zahir-i nebevî’den kalbinin meyvesi (semeretul fuad) iki can ile dâmâd-ı peygamber olunca, O kalbin sahibi, vücûd-u bâtın-ı Muhammedî’den iki haslet ikrâm eyledi: haya ve hilm gibi iki cevher.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dahı birisi seyyîdü’l-mü’minîn\nKi tağ yarılurdı işitse ünin\n\nAliyy ibni Ebû Tâlib ol şîr-i ner\n\nKi gösterdi ‘âlemde dürlü hüner\n\nKoparmışdı kapusını Hayber’ün\n\nBilür idi ahvâlini Kanber’ün\n\n"
        },
        {
          "type": "metin",
          "text": "Ve birisi daha var ki o müminlerin seyyîdidir; dağ (benlik) onun sesini işitince yarılırdı. Nebevî ilmin Vârisi olması hasebiyle talip oılanların varlık dağını delmeye muktedir idi.\nO şîr-i ner, erkek aslan veya şirin, cana yakın er: Ebu Talib’in oğlu Ali’dir. O tam bir erdi, dünyada nice türlü hüner gösterdi.\n\nHabîb-i Kibriya hazretleri, Hayber’in fethi hadisesinde sancağı kendisine verince Hayber’in kapısını koparmıştı, Kanber’in hallerini anlardı.\n\nKanber, Hz. Ali’nin yanından hiç ayırmadığı ve daha sonra azad ettiği sadık kölesi, vefâlı dostudur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Muhammed ilme kân oldı Alî nutk-ı beyân oldı\nAna her sır ayân oldı Alîdir hâce-i Kanber\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Atı Düldül ü kılıcı Zü’l-fikâr\nKi kanlar döker çün kınından çıkar\n\nÖzi alp, eli açuk, ilmi çok\n\nNe kim var yavuzlık biri anda yok\n\nAna kim dimişdür Çalap arslanım\n\nDegül anı ögmek benüm oranım\n\n"
        },
        {
          "type": "metin",
          "text": "Atı, Düldül ve kılıcı ise Zülfikâr’dı ki kılıç kınından çıktığında kanlar dökerdi.\n"
        },
        {
          "type": "spoiler",
          "text": "Süvâr-ı Düldül ü zû-Zülfikâr ol sihr-i mümtâzın\nDer-i ilm-i ledünnî Murtazâdır yâ Resûlallâh\n\n"
        },
        {
          "type": "metin",
          "text": "Kendisi kahraman ve cömert, ilmi çoktu; alemde her ne kötülük varsa biri bile onda yoktu.\nBen ilim şehriyim, Ali kapısıdır. [Hadîs-i şerîf]\n\nHulkı, hulk-ı Rahmânî idi ve ilmi, ilm-i Sübhânî idi.\n\nAllah, O’nun için “daima gâlip olan arslanım” buyurmuşken, O’nu övmek benim haddim değildir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dedi ol mazhar-ı envâr-ı celî\nEsedullâh-ı velî yani Alî\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu ulular olurlar-ıdı müdâm\nResül’ün katında ‘aleyhi’s-selâm\n\nMülâzım sahâbi dahı niçe yüz\n\nNite kim ayun çevresin ılduz\n\nTutarlar-ıdı vü bezerler-idi\n\nTapusında bile gezeler-idi\n\n"
        },
        {
          "type": "metin",
          "text": "Bu yüce insanlar peygamberin -ona selam olsun- meclisinden hazır bulunurlardı, huzurunda dâim durulardı.\nYüzlerce sahabe dahi ayın çevresinde yıldızlar misâli O’nun yanından ayrılmazdı.\n\nAshâbım yıldızlar gibidir, hangisine tâbi olsanız hidayete erersiniz, doğru yola, kılavuzlanır, bana varırsınız. [Hadîs-i Şerîf]\n\nO’nu korurlardı, etrafını süslerlerdi (O’ndan aldığı haslet ile kendilerini süslerdi) O’na kulluk için etrafında dolanırlardı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Belî nâgâh ay ger bulıda gire\nBaka ılduza kişi yolın göre\n\n‘İnâyet gör anun ki bu ümmetin\n\nKomaz azmaga zira bilür yatın\n\nKi isyân denizinde ger gark ola\n\nGâvurdan Müsülmâna ne fark ola\n\n"
        },
        {
          "type": "metin",
          "text": "Doğru! Çünkü ay bulutların arkasına ansızın girerse kişi yıldıza bakıp yolunu bulur. Hakikatte ay bulutun arkasına girmez de kişi kendi güneşini kendi bulutuyla gölgeler, benliğinden sebep O’ndan nûr alamaz olur.\nO’nun lütf u ihsanındandır ki ümmetini sapkınlığa bırakmaz çünkü (bu ümmet) usûlü bilir, tembelliğe düşmeden işaretlere, vesileye sımsıkı tutunur.\n\nİsyan denizinde boğulup, günahlara dalınacaksa gavur ve müslüman arasında ne fark kalır ki?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Velî ben ki Mes’ûd ibni Ahmed’em\nŞunun bigi gark olmışam vâh nidem\n\nKi çevre çalup nesne bulmaz elüm\n\nYapışmağa ger nice ola hâlüm\n\nNe sünnî Müsülmân ne bellü Tatâr\n\nTaşum âdem ü içüm itden biter\n\n"
        },
        {
          "type": "metin",
          "text": "Fakat ben ki Ahmed oğlu Mesûd’um, eyvah öyle bir günah deryasına dalmışım ne yapayım.\nBu denizin içinde, elim etrafı araştırıp kurtulmak için tutunmaya bir şey bulamazsa benim hâlim nice olur?\n\nHakkıyla ne Sünnî ne Müslüman ne gerçek bir Tatar olabildim, dışım insan gibi görünse de içim itten daha kötüdür.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ne ‘ilm ü ne hikmet ne zühd ü salâh\nNe merd-i gazâ vü ne ehl-i silâh\n\nNamaz içre kâhil fesâd içre cüst\n\n‘Adâvette katı ‘ibâdetde süst\n\nMeger kim şefâ’at kıla Mustafâ\n\nKi bula kıyâmetde gönlüm safâ\n\n"
        },
        {
          "type": "metin",
          "text": "Ne ilim ve hikmet (sahibiyim) ne kendimi ibadete verdim; ne cenk eden bir yiğit ve ne de silah kullanan cihâd eriyim.\nNamaz kılarken tembel, bozgunculukta araştırıcı, ayıp kusur gözetmeden gözü açık, düşmanlıkta sert, ibadette ise gevşek biriyim. Şer bir iş olsa kuvvetli bir pehlivan gibi olur, hiç yüksünmeden o işi yapar. Hayır işine gelince yüz yaşındaki ihtiyâr gibi âciz olurum, isyanda şedîd, kullukta bir battal pelît gibiyim.\n\nAncak Hz. Muhammed Mustafâ’nın şefaat kılmasıyla, günahlarımdan geçmesiyle, gönlüm kıyamet günü safâ bulur, durulur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Niçeme ki gözsüzvenin dünyede\nElümi tuta ahretde yide\n\nNazar hiç bırahmaz maâsîye ol\n\nŞefâ’atçıdur kamu âsiye ol\n\nBir anun bigi şâhum ola\n\nNe kaygu eger bin günâhım ola\n\n"
        },
        {
          "type": "metin",
          "text": "Her ne kadar dünyada görmeyen biriysem de elimi tutup ahirette beni de peşinden götürür.\nAşkından garîb düşmüşsem ne gam; lütfunun gölgesinde hoşça bir haldeyim ya… Tenhada kalmışsam ne dert; zerrecikleri dahi Ortaya çıkaran bir güneşim var… O’nun fakiri isem ne olmuş! Huzuruna kabul buyurmuş ya daha ne olsun… Hem dilencisinden bile kaçınmayan, yüksünmeyen pek yüce bir Sultânım var!\n\nO, günahlara, isyanlara hiç iltifat etmez, günahından dolayı kullardan yüz çevirmez, cümle günahkâr âsilere şefâat eden, günahından geçendir O.\n\nO’nun gibi bir şâhım olduktan sonra pek çok günahım da olsa endişelenmem.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kılavuzlar bizi Hakk’a komaz râh-ı dalâletde\nSözü Mevlâ’sına geçen Resûlullahımız vardır\n\nGünâhkârım deyu Muhyî ümîdin kesme Allah’dan\n\nMuhammed Mustafâ gibi şefâatgâhımız vardır\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Benüm i’timâdım hemîn işbudur\nElümde dahı nesne yok hoş budur\n\nAna vü anun al ü etbâ’ına\n\nDahı ehl-i beytine eşyâ’ına\n\nOkurvan tahiyyât virürven selâm\n\nDiri olduğumca vü temme’l kelâm\n\n"
        },
        {
          "type": "metin",
          "text": "Benim güvencem sadece budur; elimde de bir şey yok zâten güzel olan şey budur.\nO’na ve O’nun ailesine ve O’na tâbi olanlara ve hassaten ehl-i beytine hatta isim vererek kullandığı eşyâlarına, varlık O’nundur, O’na âit olanlar. (Ki varlığımız onunladır varımız da ancak O)\n\n(El-Hayy ile) Diri olduğum sürece (sonsuza dek) tahiyyât okurum O’na, söz tamam oldu vesselâm\n\n"
        }
      ]
    }
  }
}