{
  "id": 201904021020,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/04/mirac2019.jpg?w=660",
      "date_value": "2 NİSAN 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Mirâcı b.aşka okumak",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Mirâcı b.aşka okumak"
        },
        {
          "type": "spoiler",
          "text": "Bu âlem mebde’i sensin, evvelsin yâ Resûlallâh\nNübüvvet hâtemi sensin âhirsin yâ Resûlallâh\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/04/mirac2019.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Buyruldu ki: “Resûlullah (sav) Efendimiz’in vücûd-u şerîfleri üçtür: Birincisi unsûr vücûdu yâni beden terkîbindeki beşer vücûdudur ki 571-632 yılları arasında bu fâni dünyâda görünmüştür. İkincisi, misâl vücûdudur ki rüyâda, melekût âleminden manâ olarak görülendir. Üçüncüsü ise nur vücûdudur.”\nFem-i saâdetlerinden şeref-sudûr buyrulan hadis-i şeriften doğan manâ: “Allah evvela bir cevher yarattı, o cevherden de cümle âlemleri yarattı.” şeklindedir. Ehl-i kemâl, bu yaratılan ilk cevherin Nur-u Muhammedî olduğunu beyan etmişlerdir. Yine Hz. Resulullah Efendimiz “Allah evvela benim nurumu yarattı.” buyurmuştur.\n\nİşte bu beyanlardan da anlaşıldığı gibi Cenab-ı Hakk’ın kendi varlığından ilk zuhur-u halkiyeti, Nur-u Muhammedî’dir. Allah, cümle alemleri Nur-u Muhammed’in tafsili, açılımı olarak yaratmıştır.\n\nAllah’ın varlığı yani uluhiyet, beş varlıkla zâhirdir: Bunlar; zat, sıfat, esmâ, ef’al ve ahkâm varlığıdır. Bu varlıkların kemâli, vücud-u Nur-u Muhammed’le zahir olmuştur. Alemler dediğimiz cümle varlıklar, Nur-u Muhammed’den yaratılması itibariyle tafsilat-ı Muhammed’tir.\n\nİşte cümle alemlerin evveli, Nur-u Muhammed (sav) olması itibariyle “Bu alemin mebdei, başlangıcı sensin yâ Resulallâh.” buyruluyor. Aynı kaynaktan geldiğimiz kitâb-ı kadîmde yer alan: “O, Allah’ın resulü ve nebîlerin sonuncusudur” [Ahzâb:40] beyânına göre ise, Hz.Peygamber Efendimiz, unsur beden vücudu itibariyle, nebilerin yani peygamberlerin sonuncusu, âhiridir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Senin esrâr-ı mi’râcın fenâfillâh olan bildi\nBekâbillâh bulan erdi o zevke yâ Resûlallah\n\n"
        },
        {
          "type": "metin",
          "text": "Peygamber Efendimizin miracı ikidir: Biri cismanîdir ki bu cismani olan miraç Kur’an’da “Bütün varlıkların tesbihi o kudretedir ki kulunu gecenin birinde Mescid-i Haram’dan çevresini bereketlendirdiğimiz Mescid-i Aksa’ya\n"
        },
        {
          "type": "alt_baslik",
          "text": "yürütmüştür\n"
        },
        {
          "type": "metin",
          "text": ". Bu, ayetlerimizden bir kısmını o kulumuza göstermek, onu ayetlerimizden biri olarak göstermemiz içindir” [İsrâ:1] ayetiyle beyan edilir. Bu, mucize olarak gerçekleşen ve Hz. Peygamber’in (unsuru olan) alemleri şereflendirmek için yaptığı miraçtır. Bu miraç yalnızca Hz. Resulullah Efendimize mahsustur. Çünkü Hz. Peygamber Efendimiz alemlerin aslı, özü olduğu için, alemler varlıklarını muhtaç olduğu o yüce şahsiyeti görüp, onunla yani Hz. Muhammed (sav)’le şeref bulmak istedikleri için, bu cismani miraç mucize olarak vukua gelmiştir.\nDiğer miraç ise, Hz. Resulullah Efendimizin ruhânî miracıdır. Necm suresindeki “Sonra iyice yaklaştı ve sarktı. İki yayın birlikteliği gibi belki ondan da yakın. Böylece vahyetti kuluna vahyettiğini, kalb yalanlamadı gördüğünü.” [Necm:8-11] “And olsun ki Rabbinin en büyük ayetlerinden bir kısmını gördü.” [Necm, 18] ayetleriyle beyan olunan miraçtır.\n\nİşte Hz. Resulullah’ın bu ruhani miracını, cümle peygamberler yaptığı gibi, cümle insan-ı kamil olan veliler de yaparlar. Çünkü bu ruhani miraç, kulun kendi hakikatine yönelip Rabbine vasıl olması, Hakkı kendinde bulmasıdır. Her kim ki, kendinin ve cümle alemin nispet varlığının yokluğunu, makamat-ı tevhidin fenafillah keşf-i irfaniyetiyle bilip arif\n\nolursa, o kul yine makamat-ı ittihadın müşahedesiyle bekabillaha yani Hakk’ın ebedi, bâki olan varlığına kavuşur ve o zikr-i dâim içinde bir ömür Hak’la yaşar, hep Hakk’ı görür ve bekabillah’la zevklenir. İşte bu fenafillah ve bekabillah kemalat ve marifeti, Hz. Peygamberin ruhani miracı olan mazhariyetinden ibârettir.\n\nİmdi aşk ile bir dahi okuyalım, okudukça aslına yanalım\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sallû Alâ Sâhibu’l Mi’râc\nSallallahu aleyhi ve sellem\n\nVahdetin müşâhidi\n\nMüşâhedenin mütelezzîzi\n\n"
        },
        {
          "type": "metin",
          "text": "Tenzîh o Sübhan’a ki kulunu bir gece Mescid-i Haram’dan o havâlisini mübârek kıldığımız Mescid-i Aksâ’ya isrâ buyurdu O’na âyetlerimizden gösterelim diye, hakîkat bu: O’dur O, aslını işiden gören [İsrâ:1]\nMuhakkak ki Allah, Musâ’ya kelâmı, bana rü’yeti verdi. [Hadîs-i Şerîf]\n\nAllâh’ın hangi esmâsına baktımsa gölgesinde Hazret-i Peygamber’i gördüm. O ilâhi isimleriin en mükemmel aynasıdır, bütün isimlerinin tecellîgâhıdır. [İbn-i Arabi Sultânımız]\n\nEL-mu’minu mir’âtul mu’min: EL-mu’min, mu’minin aynasıdır. [Hadîs-i Şerîf]\n\nEs-Suâl: Cisim ve ruh ile semâya doğru olan Mi’râçta bir takım âyetlerin, harikulade hallerin kendisine gösterilmesinin dışında bu seyrin başka faydaları da var mıdır?\n\nEl-Cevâb: Evet, başka nîce faydaları vardır. Onlardan biri de şudur: Nebî sallallahu aleyhi ve sellem, ilâhi isimlerin huzurlarına çıktıkça her bir ismin ahlakı ile ahlaklanmıştır. Rahîm ismine uğrayınca ziyâdesiyle merhâmet eden Rahîm oldu. Gafûr ismine uğrayınca ziyâdesiyle bağışlayan Gafûr, Kerîm ismine ayna tutunca ziyâdesiyle ikrâm ve ihsân sâhibi Kerîm, Halîm ismine uğrayınca ziyâdesiyle hilm sâhibi Hâlim, Şekûr ismine uğrayınca ziyâdesiyle şükreden Şekûr, Cevâd ismine uğrayınca ziyâdesiyle cömert Cevâd oldu. İşte bu şekilde Mi’rac’tan, kulluğa avdet buyurduklarında kemâlâtın zirvesindeydi. [Ebü’l-Mevâhib İmam Şa’rânî Sultânımız]\n\nSâhibu’l Mi’râc, Mir’âtu’l Hak Sultânımızın: “Men reâni fekâd reel Hak: “Beni gören şüphesiz Hakk’ı görmüştür” buyruğu da O’nu hakkıyla görenlerden, gerçeğe ayna tutanların şâhı olan kerremallahu vechehû Sultânımızın “Ben görmediğim rabbe kulluk etmem” itirâfı da hep bu nev’î ikrâmlar cümlesindendir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her hüsn bir delîl-i kudrettir\nO’nun temâşâsı aynen ibâdettir\n\n"
        },
        {
          "type": "metin",
          "text": "[Ken’an-ı Rıfâî Sultânımız]\nİzinden gerçeği izlediğimiz varlığın gâyesinin, en büyük sünneti olan mi’râcın, gerçeğine susamış aşk tâliplerine de ikrâm olunmaklığı niyâzıyla\n\nEy gözüm nûru ne bilsin gizlidir esrârımız\n\nCâhil ü nâdân ne bilsin anlamaz ahvâlimiz\n\nKuş dilidir dilimiz hem her Süleymân anlamaz\n\nRumûzât u işâretle söyleriz akvâlimiz\n\nHalvetîyiz durmayız biz süreriz erkânımız\n\nHak yoludur yolumuz Şa’bân Velî Sultânımız\n\nKimse görmez döneriz biz devreder devrânımız\n\nKimse duymaz aşk ile arşa çıkar efgânımız\n\nKördür ol münkir olanın kalb gözü görmez bizi\n\nCân kulağı sağır olan duymadı feryâdımız\n\nOn sekiz bin âlemi gezdik dolaşdık aşk ile\n\nGöremez amâ olanlar bu bizim seyrânımız\n\nGörmeyiz biz mâsivâyı pek severiz vechullahı\n\nHer zerreden görmek oldu hâlis muhlis efkârımız\n\nİşitmeyiz efsâneyi istemeyiz kâşâneyi\n\nAyrılmayız yolumuzdan sağlamdır imânımız\n\nAyrılmayız şeriatden Hakk’a giden tarikatden\n\nHaberdârız hakîkatden nâdân bilmez ahvâlimiz\n\nMâsivâya tapmayız biz yolumuzdan sapmayız biz\n\nMünkirlerden korkmayız biz İmâm Ali öz babamız\n\nHakka doğrudur özümüz secdede dâim yüzümüz\n\nYalan değildir sözümüz saklıdır ol namâzımız\n\nHer nefesde ezkârımız Cemâl-i Hak didârımız\n\nMünkir bilmez esrârımız acâibdir seyrânımız\n\nYetmiş bin hicâb geçeriz Hakk’ı her şeyden sezeriz\n\nHer dem Mirâc biz ederiz kimse görmez Mirâcımız\n\nDervîş Mustafâ’dır adım Hakk’a vardım adım adım\n\nDersimi Ali’den aldım Muhammed’dir serdârımız\n\n\n.\n\nCenābü`l-Mennān hidayet-i Rabbāniyye ve tevfįķ-i śamedāniyyesine ve tecelliyāt-ı sübhāniyyesine mažhar ķılıp āyįne-i dilde tecellį-yi şevķ-i dil-dār ile zevķ-i vicdānįler müberrā eyleye.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/04/aksa2019.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Bu sırr-ı vaĥdeti fikr-i ħayāl edem dedim yā Rab\nRumūz-ı men ‘arefden ĥasbiĥāl edem dedim yā Rab\n\nVücūdum ķatresin deryā miŝāl edem dedim yā Rab\n\nĤaķāyıķdan biraz basŧ-ı maķāl edem dedim yā Rab\n\nSeni sende bulup ‘ıyd-i visāl edem dedim yā Rab\nEdip terk benliġim ķālim ĥāl edem dedim yā Rab\nBeni koyup seni kendime māl edem dedim yā Rab\nĶapında ķul olup kesb-i kemāl edem dedim yā Rab\nCelāliñ muķteżāsınca Cemāl edem dedim yā Rab\nSeniñ māhiyetiñ senden su`āl edem dedim yā Rab\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bilen demez diyeñ bilmez ĥaķįķat ya bilen kimdir\nYine sensin seni ancaķ bilen ya Rabbį birsin bir\n\n"
        },
        {
          "type": "metin",
          "text": "İşbu benliğin yokluğundan doğan vahdet hürmetine, tenini can, canını cânân edip âyine-i dilden rûy-i dilârâ’yı seyrân, şevk-i dildâr ile mest ü hayrân olasınız; mi’râc-ı ma’rifete ‘urûc ile rûy-i yâri mir’ât-i dilde ‘ayânen göresiniz erenlerim\n"
        }
      ]
    }
  }
}