{
  "id": 201912142239,
  "article": {
    "header": {
      "background_image": "https://semazen.net/wp-content/uploads/2019/12/agac_mevlana.jpg",
      "date_value": "14 ARALIK 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bir ağaçtır bu âlem",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bir ağaçtır bu âlem"
        },
        {
          "type": "spoiler",
          "text": "Bir ağaçtır bu âlem; meyvesi olmuş âdem\n"
        },
        {
          "type": "metin",
          "text": "(Besmele yerine yazıldı)\n"
        },
        {
          "type": "fotograf",
          "url": "https://semazen.net/wp-content/uploads/2019/12/agac_mevlana.jpg"
        },
        {
          "type": "metin",
          "text": "Ayıranın kendini ayırdığı tek bir cümleden ibaret bu âlemde, ağaçlarda… Tek ve bütün olan bu âlem kitabı içinde AĞAÇLAR.DA ayrı değil… Buradaki DA ayrı değil… her bir yaprağıyla birliğe dâhil çünkü bir ağacın dalını kırarsanız bir yıldız yerinden oynar cânım erenlerim.\nVe yalan yok, ağaçlar da ağlar, sevgiye susar… Geldi mi geldi mi diyerek mevsimler boyu sarılmayı bekler, gözlerini sımsıkı yumarak!\n\nSizin hiç ağaçlara sarılan, onları okşayan, Allah’la konuşmayı, ağacı dinlemeyi bilen bir dostunuz oldu mu?\n\nİşte öylesi bir Hak Dost’tan: Aşkın yüce çınarı Hz. Mevlânâ’dan ağaç târifi:\n\nO’na göre ağaçlar, tam olarak dervişe benzer. Yavaş yavaş ilerler, meyve yüklü oluncaya kadar usul usul birlik suyuyla gelişirler. Yaprakları kökün mâhiyetine şâhitlik eder ve ne tür gıda topladıklarını söyler. Dallar kuru kaldıkça dinlendirilmiş ve mest olmuş zahidlere benzer. Bahar melteminde yüz gösteren dostun dudağı onlara dokunduğunda ise, kuru zahidlik ateşin harâretiyle aşka dönüşür. Ve tıpkı sürgünün rüzgar sayesinde kımıldaması ve kainatın büyük birliğinde, eşsiz bir ahenk içinde tutulması gibi, kalp de dostun yâdı ile sürekli olarak kendinden geçmeli, cemâle doğru ellerini açmalı, ellerini yücelere, daha yücelere uzatmalıdır.\n\nFarkındayım, biraz da mantıklı konuşalım birâder der gibisiniz\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Tamam nasîbe inanan yolda, duaya inanan darda kalmaz ama… Peki siz dualarınızı kimin, nasıl işittiğini ciddi ciddi düşündünüz mü hiç?\n"
        },
        {
          "type": "metin",
          "text": "Kim akıllı kim deli\nKim uykuda kim diri\n\nAnlayan gelsin beri\n\nBir ağacın altında derin derin düşünerek gerçeğe erenlere, O ağacın altında gerçek bir ere, canları pahâsına söz verenlere, incire, zeytine ve ağaca yemîn edenden, yanan bir ağaçtan insanlığa seslenenden, bin yapraklı selâm olsun… Son Sınır Ağacı’na (Sidretu’l Muntehâ) varana dek!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ağacın kolları yok,\nama tutar ışığı\n\nbir öper, bir öper ki\n\nışık basar çığlığı\n\n"
        },
        {
          "type": "metin",
          "text": "Görmedin mi Allah nasıl bir misâl getirdi: Güzel söz; kökü yerde sâbit, dalları göğe doğru uzanan güzel bir ağaca benzer. [İbrâhim:24]\nVarlık ağacının tohumu ve meyvesi, ağaçların secde ettiği kalem sâhibi böyle buyurdu: Ben ağacın köküyüm, Ali bu ağacın gövdesidir. Hasan ve Hüseyin bu ağacın meyvesidir. Ehl-i Beytimi sevenlerse bu ağacın yapraklarıdır.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://semazen.net/wp-content/uploads/2019/12/askiseninle_tatti.jpg"
        },
        {
          "type": "alt_baslik",
          "text": "Hâmiş:\n"
        },
        {
          "type": "metin",
          "text": "Ağaç kelimesinin kökeni yığaç; kimbilir o tohumda neler yığılı ve o ağaç nelere aç… Yerden göğe ağan bir ağaca sarılmadan, ağaçla bir güzel durulmadan kim bilebilir ki?\n"
        }
      ]
    }
  }
}