{
  "id": 201903151523,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/03/o_kapida.jpg?w=660",
      "date_value": "15 MART 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "NÂT-İ CELÎL-İ MUHAMMEDÎ",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "NÂT-İ CELÎL-İ MUHAMMEDÎ"
        },
        {
          "type": "metin",
          "text": "Esîr-i sevdâ bir şûrîdenin hasbihâl-i beyânıdır\n"
        },
        {
          "type": "spoiler",
          "text": "Zâhirdeki dertten cüdâyım\nBir âşık-ı san’at-ı Hüdâyım\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "NÂT-İ CELÎL-İ MUHAMMEDÎ MİN LEB-İ MECDÎ-Yİ HALVETÎ\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/03/o_kapida.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Dururken mûcizen meydânda Kur’an yâ Resûlallâh\nUlüvv-i şânına ister mi burhân yâ Resûlallâh\n\nLisanın andelîb-i bâg-i îcaz ü belâgattır\n\nBu icâza cihan olmaz mı hayrân yâ Resûlallâh\n\nBenî Âdem içinde dürr-i yektâ-yı muallâsın\n\nSana eş olmağa yok başka şâyan yâ Resûlallâh\n\nNasıl kandîl-i pür-nûr-ı ilâhîsin ki her yerde\n\nOlur bir nûr-i irfânın fürûzân yâ Resûlallâh\n\nKemâl-i feyzinin sende olan ol rûh-ı kudsînin\n\nZıyâ-yi aksidir her kâmil insan yâ Resûlallâh\n\nSenin mucizen olan Kurân meydanda duruyorken, şânının ne denli yüce olduğuna bir delil aranır mı hiç\nyâ Resûlallâh.\nSözün etkili, güzel ve hitap edilen kimseye, içinde bulunulan duruma uygun düşecek şekilde söylenmesi; fasih ve hâle uygun söz söylememeye belâgat derler son mertebesi aklı âciz bırakan îcaz’dır ki mûcize sayılır.\nSenin dilin îcâz\nbağında durmaksızın nağmeler dizen bir bülbül iken bu kelâmın mûcizesi karşısında yaratılmışların bütünü hayran kalmaz mı\nhiç yâ Resûlallâh. Sen ki Âdem oğulları içinde değeri, mertebesi en yüce, benzeri olmayan tek inci misali durur iken, sana denk, sana eş olamaya lâyık bir başka varlık olabilir mi\nhiç yâ Resûlallâh. Sen nasıl, nur ile dopdolu bir ilâhi kandil, mükemmel bir ışık kaynağısın ki her yerde senin irfân nurundan bir nur parlar durur\nyâ Resûlallâh. Feyzinin zirve noktası sende açığa çıkmış olan o kudsî ruhun ışığından bir yansımadır her kâmil insan yâ Resûlallâh.\n\nNasıl bir mehbat-i envârdır kalb-i celîlin kim\n\nO kalbe gıpta-keştir arş-ı Rahmân yâ Resûlallâ\n\nh\n\nTemevvüç-gâh-i esrâr-ı ilâhî masdar-ı ilmin\n\nO ilme hîç olur mu hadd ü payân yâ Resûlallâh\n\nYakan misbâh-ı lâhûtî fürûğun, dest-i kudrettir\n\nSöner mi böyle bir nûr-ı dırahşen\nyâ Resûlallâh\n\nO şûle, şûle-i Haktır, şuâ-ı nûr-ı mutlaktır\n\nOlur ol şûleden bin şûle tâban yâ Resûlallâh\n\nTecellîzâr-ı kudsiyyet penâhında kurulmuştur\n\nSana pek muhteşem bir arş-ı sultân yâ Resûlallâh\n\nSenin kadri ve mertebesi pek yüksek kalbin, nurların inişi için nasıl müsait bir yerdir ki o kalbe Râhman’ın arşı bile imrenir yâ Resûlallâh. Seni ilminin kaynağı, ilahi sırların çalkalandığı yer iken böylesi bir ilme sınır ve son olur mu hiç yâ Resûlallâh. Senin ilâhi bir meşâle olan nurun kudret eliyle tutuşturulmuşken, böyle parlak bir ışık söner mi hiç yâ Resûlallâh.  O parıltı, Hakkın parıltısıdır. Mutlâk olan en-Nûr cellecelâluhû’nun ışınıdır. O alevden binlerce alev nur alıp parlar yâ Resûlallâh. İlâhî cilvelerle dolu, kudsiyet sığınağında, senin için pek muhteşem bir sultan tahtı kurulmuştur yâ Resûlallâh.\n\nBu arş-ı ihtişâmın Kâbesi hürmetle olmuştur\n\nMetâf-ı ekber-i sırr-âşinâyân yâ Rasûlallâh\n\nSenindir devre-i iclâl ü şevket şân ile dâim\n\nSenindir ma’nevî her emr ü ferman yâ Rasûlallah\n\nMuhibbin zât-ı Mevlâ, sen ise Mahbûb-ı Rabbânî\n\nNeler yapmaz bu ulvî hubb-i cûşân yâ Resûlallâh\n\nSenin hâk-i derinden başka hâke yüz süren kalbin\n\nNasîbi nahsidir gafletle hüsrân yâ Resûlallâh\n\nHudâ kandil-i tevfîki asup bâbında etmiştir\n\nAna pervâne bin hurşîd-i rahşân yâ Resûlallâh\n\nBu ihtişamlı arşın, görkemli tahtın, hakikat sırrına âşinâ olanlar için pek büyük bir tavaf yeri olmuştur yâ Resûlallâh. Senindir azamet, heybet ve şân devri dâimâ, özden gelen her emir ve fermân senindir yâ Resûlallâh. Seni seven Mevlânın zâtı ve sen Rabbânî sevgili olunca, neler yapmaz bu ulvî, coşkun sevgi yâ Resûlallâh. Senin kapının toprağından (Ebû Turab’dan kinâye) başkasına yüz süren kalbin (senden başka otorite tanıyan) nasibi uğursuzluğundan gafletle bir mahrumiyet acısıdır yâ Resûlallâh. Allah, tevfîk kandilini (kendi rızasına uygun düşen yol ve gidişin fenerini) senin kapına asıp (o cazibeye katılan) parlayan bin güneşi de o kandilin etrafında döndürmüştür. Bir acayip nursun ki güneş senin pervânendir yâ Resûlallâh.\n\nNe kudsî dergehin vardır gelip mi’rac için her şeb\n\nİder gökler anın havlinde devran yâ Resûlallâh\n\nDerin me’vâ-yı feyz oldukça âsâr-ı kemâlâta\n\nGelir ol bâba bin Cibrîl derbân\nyâ Resûlallâh\n\nCihanları kehkeşanlar, peykler, seyyâreler, mehler\n\nSenin nûrunla dâim şûle-efşân yâ Resûlallâh\n\nAlan mâhiyyet-i rûhiyeden bir şemme-i nâcîz\n\nSana hürmetle eyler böyle iman yâ Resûlallâh\n\nBu gün erbâb-ı fennin ruha dâir hall-ü tedkîki\n\nSerâser şüpheli fikr-i perişan yâ Rasûlallâh\n\nSenin ne kudsî bir dergâhın vardır ki miracını yaşamak için gökler her gece o dergâhın etrâfında devrân ederler, döner dururlar. Senin kapın, mükemmel faziletler için feyz kaynağı oldukça, o kapıya bin Cebrâil kapıcı olarak gelir yâ Rasûlallâh. Evrendeki samanyolu galaksileri, gezegenler, uyduları, aylar hep senin nurunla daima ışık saçar durur yâ Rasûlallâh. Senin hakikatının özünden bir kez koklayan, pek değersiz, önemsiz biri olsa bile sana hürmeten iman nimetine erer yâ Resûlallâh. Günümüzde ilimle uğraşanların ruha dair araştırmaları sonucunda ulaştıkları çözüm baştanbaşa şüpheli ve bozuk, karışık bir fikirden ibarettir yâ Resûlallâh.\n\nO sırr-ı a’zamı remzinle anlar evliyâullâh\n\nAnı idrâke yoktur başka imkân yâ Resûlallâh\n\nTecelli-î ilâhî neşvesi sâyende gelmiştir\n\nBana bir mevhîbendir nur-ı irfan yâ Resûlallâh\n\nSenin bir cilve-i irşâdına mazhâr olup ruhum\n\nAlevlendi çerâg-ı feyz-i ikan yâ Resûlallâh\n\nEbed bezmindeki eltâfının âsâr-ı envârı\n\nEzel cûşiş-gehindendir hurûşan yâ Resûlallâh\n\nO gün kim nur-i hubbün şûle saldı sahne-i kalbe\n\nGönül oldu serâpâ bir gülistan yâ Resûlallâh\n\nAllah dostları, ruha dair en büyük sırrı, ancak senin işâretinle anlar, bu sırrı anlamak için başa imkân yoktur yâ Resûlallâh. (El-Bâtın olan) İlahi kudretin meydana çıkıp (Ez-Zâhir) görünmesevinci senin sâyende olmuştur. Karşılıksız bağışladığın bu irfan nuru sevgindendir yâ Resûlallâh. Hak yolu gösteren pek hoş görünüşünden bir cilveye erişen ruhumda, kesin bilişin feyiz ışığı alevlendi. Yârın sonsuz meclisindeki lütuflarından sızan nurlu ışıklar, ezelde ruhlar meclisindeki çoşup taşan çağlayandandır yâ Resûlallâh. O ezel meclisinde sevginin nurundan bir ışık ulaşınca kalp sahnesine gönül baştan başa bir gül bahçesine döndü yâ Resûlallâh.\n\nGöründü perde-i esrâr içinde çeşm-i irfanla\n\nNe âli sırrı hâmildir bu insân yâ Resûlallâh\n\nO sırdır gösteren envâr-ı lâhut ile nâsutu\n\nO sırdır meş’al-i eshâb-ı iz’an yâ Resûlallâh\n\nMuhabbet cismimin her zerresinde lem’a efşândır\n\nMuhabbettir bana sermâye-yi cân yâ Resûlallâh\n\nBeni tenvîr kıl dâim fürûg-i nûr-ı feyzinle\n\nBana âlemde sensin can ü canan yâ Resûlallâh\n\nNe buldumsa seni sevmekle buldum ey muallâ nûr\n\nSen sevmekle var zevk-i firavan yâ Resûlallâh\n\nİrfan gözüyle bakanlara esrâr perdesi içinde “yüce sırra” sahip insan göründü (sen dünyaya geldin) yâ Resûlallâh.  Ki o sırdır, Hakkın fiilî sıfatlarının henüz zuhur bulmadığı ulûhiyet âlemini de şu görünen kesret âleminin de nurlarını gösterir. Manâya tâbi olanların, özünü kavrayanların taşıdığı meşale, yine o sırdır yâ Resûlallâh.  Senin muhabbetin cismimin her zerresinde parıldar durur, hâsılı bu canımın sermâyesi muhabbetindir yâ Resûlallâh.  Senin feyz nurunun aydınlığıyla nurlandır beni daima. Bana âlemde sensin can da canan da yâ Resûlallâh. Ne buldumsa seni sevmekle buldum ey yüce nur, seni sevmekte ziyâde zevk bulunur yâ Resûlallâh\n\nZıyâ-yi şems-i zâtın haver-i fıtrîde doğmuştur\n\nSığar mı kevne böyle nur-ı rahşân yâ Resûlallâh\n\nDüşünce pertev-i feyyâz-ı ilmin kâinat üzre\n\nZıyâ-yi vahdetin oldu nümâyân yâ Resûlallâh\n\nHulâsa kalmadı mechûl ü mutlak halledildi hep\n\nMuammâsıyla, esrârıyla ekvân yâ Resûlallâh\n\nEğer men’ etmeseydin ümmeti methinde ıtrâdan\n\nSana lâyik idi bir başka ünvan yâ Resûlallâh\n\nSeni tavsîfe ta’zîme lisanım gayri kâdirdir\n\nSenin vasf-ı kemâlin bence Kur’ân yâ Resûlallâh\n\nZat güneşinin ışığı, vahdet denizine suyun döküldüğü  yerden doğmuş iken böyle parlak bir nur vücûda sığar mı hiç yâ Resûlallâh. Senin feyiz veren ilminin ışığı varlık sahnesine düşünce (bâtındaki) vahdet ışığı yüz gösterip zâhir oldu. Sonuç olarak henüz belli olmayan, bilinmeyen ve kesinkes belli olan müşkiller halloldu, alemlerin esrârı seninle bilindi yâ Resûlallâh. Şâyet “övmede aşırılığa gitme” hususunda ümmetini men etmiş olmasaydın, sana (özünü gösteren) başka bir ünvân lâyıktı.r yâ Resûlallâh. Senin kemâl derecedeki vasıflarını saymaya, seni tâzim etmeye bu lisanımın gücü yetmez. Fikrimce, senin kemâlini kemâliyle vasf eden Kurân yâ Resûlallâh.\n\nBeni ma’zur tut ey Fahr-i âlem afve lâyık gör\n\nBeyânâtımda varsa sehv ü noksân yâ Resûlallâh\n\nPerîşan etti zîrâ fikrimi ahvâl-i kevniyye\n\nBu günlerde perîşanım, perîşan yâ Resûlallâh\n\nTevâlî eyledi gurbette kürbet türlü şekliyle\n\nKeder kıldı bina-yi kalbi vîrân yâ Resûlallâh\n\nYetiştir lutfunu şâyan-ı ihsânım, inâyet kıl\n\nZebûn etti beni âlâm-ı devrân yâ Resûlallâh\n\nEder pür-lerze âhım arş-ı Rahmân’a eriştikçe\n\nO hadde vardı artık ah ü efgân yâ Resûlallâh\n\nYanılmaktan doğan yanlışım ve beyânımda bir eksiğim varsa lûtfen beni hoş görüp kusuruma bakma, affa lâyık eyle ey âlemin övüncü yâ Resûlallâh. Varlıkla ilgili hâdiseler fikrimi bozduğundan, aklımı dağıttığından bugünlerde perîşanım yâ Resûlallâh.  Dünya denilen gurbet diyârında arkası kesilmeden birbiri ardına geldi türlü musîbetler. Kalp binâsını, gönül âlemini vîrân eyledi keder yâ Resûlallâh. Keremini, ihsânını bekliyorum, pek daraldım, lutfeyle ki dünyânın elemleri, âciz bıraktı beni yâ Resûlallâh. Derdimden, feryâdımdan yükselen âhım Rahmân’ın arşını sallar o hadde vardı artık ızdırapla inlemem yâ Resûlallâh.\n\nYeter, yoktur tehammül çekmeğe âlâmını dehrin\n\nBu eyyâm-ı cefâya yok mu pâyan yâ Resûlallâh\n\nYetiş imdâda muhtâc etme dehr-i dûna Mecdî’yi\n\nRevâ mı hande etsin ehl-i udvân yâ Resûlallâh\n\nMürüvvet eyle, ihsân eyle cûd ü lütf-i dâimden\n\nAçılsın her taraftan bâb-ı ihsân yâ Resûlallâh\n\nBeni bir ferde muhtâc etme, eyle kenz-i mahfîden\n\nDil-i virânımı mesrûr u şâdân yâ Resûlallâh\n\nŞefâat eyle lütfunla bana dünyâ vü ukbâda\n\nBana gösterme sen âlâm-ı isyân yâ Resûlallâh\n\nPerîşân bir fakîrim abd-i hasım bâb-ı lütfunda\n\nPerîşanlar olur bâbında handân yâ Resûlallâh\n\nZamanın elemlerini çekmeye tahamülüm kalmadı, bu sıkıntılı günlere bir nihâyet olmaz mı yâ Resûlallâh. İmdâdıma yetiş te Mecdî’yi alçak dünyaya muhtâc eyleme hem revâ mıdır düşmanlık besleyen, haksızlık yapanlar zümresinin yüzü gülsün yâ Resûlallâh. Senin devamlı akmakta olan cömertlik ve lütûf denizinden iyilikte bulun, açılsın her taraftan ihsân kapısı yâ Resûlallâh. Senin gizli hazinen dururken beni bir ferde muhtâc eyleme, vîrân olmuş gönlümü memnun ve şen eyle yâ Resûlallâh. (Yol ve gidişine uyarak günahlardan uzak tutarak, sana benzeyerek) dünyada ve (günahların affıyla) ukbâda şefâat eyle bana, yaşarken sen mukayyet ol her hâlime de isyân denizinde boğulmayayım yâ Resûlallâh. Lütûf kapında bekleyen tam bir köleyim, perişan halde bir fakirsem de perişanların yüzü ancak senin kapında güler yâ Resûlallâh.\n\nİskenderiye, 2 Haziran 1331 (1915)\n\nAhmed Amîş Efendi’nin bendelerinden\n\nAbdulaziz Mecdi Tolun Efendi Hazretleri (v. 1941, İstanbul)\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sevmek şu demektir ki eder âşıkı maşûk\nYek-dîğere her varlığı vuslat ile kurbân\n\nKırk yıl oluyor varlığımı aşkına verdim\n\nSen, varlığını öyle bana eyledin ihsân\n\n"
        }
      ]
    }
  }
}