{
  "id": 201905081357,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/ramazan_1440.jpg?w=660",
      "date_value": "8 MAYIS 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yılanı uyandırmayasın",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yılanı uyandırmayasın"
        },
        {
          "type": "spoiler",
          "text": "Savm-ı sivâ’yı kim tutar\nÎd-i visâl’e ol yeter\n\nBülbül gibi dâim öter\n\nGülşen olur kâşânesi\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/ramazan_1440.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Sivâ’dan yâni Allah’tan başka şeylerden oruç tutan, sıyâm-ı mâ-sivâllâh içre her şeyden eden imsâk, vuslat bayramına erer muhakkak!\nEşyâyı Hakk’a perde etmeden, gaflete düşmeden, can kulağını açmalı, kulağı Hakk sadâsından başka sadâ işitmemeli ve gözü Hakk’tan başkasını görmemeli ve dili Hakk’tan başkasını söylememelidir ki ancak o vakit, zâhir ve bâtın bizim vücûd ülkemizde de Hak ile hemkarâr olur erenlerim\n\nTâ böylece göz, ancak tecellîyât-ı Hakk’ı görür, kulak enbiyâ ve evliyâ kelâmı dinler, tad alınan âzâlar Hakk’ın nehy ettiği şeylerden sakınır, akıl, fikir, hayâl hep Hak ile meşgûl olur durur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Melâmet üzredir dâim olanlar noktadan âgâh\nTecerrüd eyleyenler mâsivâdan hep görür Allâh\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hak Dost, mâsivâ orucu(na) tut(ul)mayı nasîb eder, mümin ayı sonunda cemâliyle herdem.bayrâm idrâki ikrâm eder, birliğiyle (ir)şâd eder, esrârına hayran eder inşâallâh\n"
        },
        {
          "type": "metin",
          "text": "Hakîkatine erilen oruç, benlik karanlığına bayram güneşinin doğması için Haktan inen “bir.gel” emridir.\nKendini terk ederek, benliği sâhibine vererek oruç tutmak marifetinin nihâyeti Hakk’ın varlığıyla bayrâm etmek olur. Hakk’ın varlığı ise insanın güneşinin doğması yâni dîdârın görülmesiyle idrâk edilir. Gerçek bayram namazı da batmayan bir güneşin doğmasıyla, gerçeğe u.yanınca, rengine aşkın cümle boyanınca kendinden kendine ikâme edilir vesselâm\n\nİşbu manânın feth ü küşâd olunmaklığı niyeti ile, üzerimize güneşi doğan 1440 yılının Ramazân-ı mağfiret-nişânı vesîle bilerek, bu mübârek ayın ruhâniyetine pek muvâfık düşen bir kıssayı Mesnevî-i Ma’nevî dilinden ikrâm etmek dileriz\n\nحکایت مارگیر کی اژدهای فسرده را مرده پنداشت در ریسمانهاش پیچید و آورد به بغداد\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yılancının donmuş bir ejderhayı ölü sanarak iple bağlayıp Bağdat’a getirmesi\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/yilan_mesnevi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Nefs ejderhâst ü key murdeest\nZân ki ez-bî-âletî efsürdeest\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ejderhâdır nefs kim demiş öldüğünü\nOrtam müsâit değil ondan bu ölgünlüğü\n\n"
        },
        {
          "type": "metin",
          "text": "Sakın nefsin öldüğünü zannetme, imkansızlıktan, mevsimsizlikten, ortamın müsâit olmayışından uyuşmuş kalmış yaz gelince, eline bir fırsat geçince gör nasıl canlanır!\nیک حکایت بشنو از تاریخ‌گوی ** تا بری زین راز سرپوشیده بوی\n\nEski vakâları bilen târih söyleyiciden bir hikâye dinle de bu üstü örtülü sırdan sen de kokular alasın.\n\nمارگیری رفت سوی کوهسار ** تا بگیرد او به افسونهاش مار\n\nBir yılan tutucu, efsûnlarıyla yılan tutmak üzere dağlara doğru gitti.\n\nگر گران و گر شتابنده بود ** آنک جویندست یابنده بود\n\nArayan ister yavaş gitsin, ister hızlı, nihâyet aradığını bulur.\n\nBu beyt-i şerîfte\n\n“Men talebe vecedde vecede: Kim ki istedi ve ciddi gayret gösterip çalıştı, aradığına nâil oldu”\n\nhadîs-i şerîfine işâret buyrulur. “Kim ihlâs ile istediği şeyde gayret gösterirse, elde eder.” bir düstûr-u hakîkattir.\n\nدر طلب زن دایما تو هر دو دست ** که طلب در راه نیکو رهبرست\n\nİki elini de aramadan çekme. Arama, yolda en iyi bir kılavuzdur.\n\nSen Hak yolunda iki elinle talebe yapış ve Hakk’a vusulü murâd et zîrâ aramak ve istemek aşk ve muhabbet şevkiyle olur ve böyle kemal-i muhabbetle vaki’ olan taleb Hak yolunda iyi bir rehber ve kılavuzdur. Arayıcı, arayan kimseye Farisî dilinde cûyende derler.\n\n\n.\n\nAşk ile gelin tâlib ü cûyende olalım\n\nZevk ile safâlar sürelim zinde olalım\n\nHazret-i Mevlânâ’ya gelin bende olalım\n\nSemâ safâ, câna şifâ, rûha gıdâdır\n\nلنگ و لوک و خفته‌شکل و بی‌ادب ** سوی او می‌غیژ و او را می‌طلب\n\nTopal olsan, sakat olsan bile, uyuklar gibi halde, hatta edepsizcesine de olsa ona doğru kımıldan, onu ara.\n\nEy sâlik, kalbinde Hak muhabbeti ve ona vusul talebi olsun da her ne halde olursan ol, o tarafa sürüne sürüne ve düşe kalka da olsa yürü ve behemehâl onu taleb et!\n\nگه بگفت و گه بخاموشی و گه ** بوی کردن گیر هر سو بوی شه\n\nGâh lâfla gâh susarak, gâh şuraya buraya boynunu uzatarak, o padişahın kokusunu almaya çalış.\n\nGâh söz ile ve gâh sükût ile kalbinden onu iste! Ve gâh her tarafta o şâh-ı hakîkî olan Hakk’ın kokusunu koklamaya çalış!\n\nگفت آن یعقوب با اولاد خویش ** جستن یوسف کنید از حد بیش\n\nYakup, oğullarına “Yusuf’un kokusunu haddinden fazla arayın” dedi.\n\nEy oğullarım! Gidin de Yusuf’u ve kardeşini (bütün duygularınızla) iyice araştırın, Allah’ın rahmetinden ümit kesmeyin. Çünkü kâfirler topluluğundan başkası Allah’ın rahmetinden ümit kesmez. [Yûsuf:87] ayet-i kerimesinde beyan buyrulduğu üzere, evladlarına Yusuf’u ve kardeşini taleb etmek ve aramakla emr etti. Ayet-i kerimenin ma’na-yı işârîsi Yusuf-i hakîkîyi ve cemâl-i mutlak-ı Hakk’ı taleb etmektir.\n\nهر حس خود را درین جستن بجد ** هر طرف رانید شکل مستعد\n\nSiz de her duygunuzu istidatlı bir hâle getirin de her yanda adamakıllı onu araştırın.\n\nHavass-i zâhire (beş duyu) ve bâtınanızı (akıl, kalp, ruh, vicdan, latîfe) revh (rahatlık, huzur) ve rahmet-i ilahiyyeyi kemal-i ciddiyyetle aramak hususunda, müstaid bir şekilde her tarafa bir projektor gibi sürünüz. Mesela gözümüz tecelliyat-i Hakk’ı görsün, kulağımız enbiyâ ve evliyâ kelâmını dinlesin; hiss-i zâika (dil) ve şâmme (burun) ve lâmisenizi (dokunma duyusu) Hakk’ın nehy ettiği şeylerden saklayınız; kuvve-i müfekkire ve hayâliyyenizi Hak’la meşgûl ediniz.\n\nگفت از روح خدا لا تیاسوا ** همچو گم کرده پسر رو سو بسو\n\nAllah, “Allah lütfundan meyus olmayın, ümit kesmeyin” dedi. Çocuğunu kaybetmiş Yakup gibi sen de bucak bucak yürü.\n\nYani Ya’kûb (a.s.) evlatlarına “lâ teyesû min ravhi(A)llâh” [Yûsuf:87] yani “Allah’ın cana can katan rahmetinden ümit kesmeyiniz” dedi. Ve Hak Teala hazretleri bunu kelam-i şerîfinde bize ihbar buyurdu. Binâenaleyh ey salik, sen dahi bu nasihatden ibret alarak, Allah’m rahmetini aramak için, oğlunu gaîb etmiş olan kimse gibi köşe bucak gez ve durma yürü!\n\nاز ره حس دهان پرسان شوید ** گوش را بر چار راه آن نهید\n\nOnu ağzınızla sorup soruşturun. Dört yana kulak verip onu araştırın!\n\n“Ağız hissinin yolu”ndan murad kelamdır. “Dört yol”dan murad, şark, garb ve cenûb ve şimaldir. Ya’ni “Hakk’ın rahmetini ve insan-i kâmilin vücûdunu lisanen ehlinden sorucu olunuz ve bu haberi duymak için de kulağınızı bütün yönlere çeviriniz belki bu yollardan size bir haber-i sâdık gelir! zîrâ insan-ı kâmilin vücûdu rahmet-i ilahiyyedir. Nitekim bu Mesnevî’de Cenâb-ı Pîr efendimiz şöyle buyururlar:\n\nزان بیاورد اولیا را بر زمین ** تا کندشان رحمة للعالمین\n\nAllah, velîleri âlemlere rahmet olmak üzere yeryüzüne getirmiştir.\n\nهر کجا لطفی ببینی از کسی ** سوی اصل لطف ره یابی عسی\n\nNereden bir güzel koku alırsan koklayın. Ne taraftan o âşinanın kokusunu alırsanız o tarafa yürüyün!\n\nHer nereden latîf bir koku gelirse koku götürün, o sır tarafına ki, o tarafın âşinâsısınız. “Latîf koku”dan murâd, sıfat-ı kemâliyyedir. Yani her kimi sıfat-ı kemâliyye ile mevsûf görürseniz biliniz ki, sıfat-ı kemâliyye ile mevsûf olan Zat-ı Hak bu mazhardadır ve o da insan-i kamildir; binaenaleyh ondan koku aldığınız vakit, o sırr-ı zuhûr tarafuna kasd edin zira sizin hakîkatiniz o sır tarafının âşinâsıdır.\n\nهر کجا لطفی ببینی از کسی ** سوی اصل لطف ره یابی عسی\n\nNerede bir kişiden lütuf görürsen o adama mukayyet ol… Belki o lütfun aslına, kaynağına yol bulursun, olur ya!\n\nHer nerede bir kimseden, bu sıfat-i kemaliyyeden bir letâfet görursen; ola ki o letâfetin ve sıfat-i kemaliyyenin aslı olan Zat-i Hak tarafına çok yol bulasın.\n\nاین همه خوشها ز دریاییست ژرف ** جزو را بگذار و بر کل دار طرف\n\nBütün bu hoşluklar, derin, ulu bir denizdendir. Sen cüzü bırak da külle dön.\n\nBu vücûd-i izâfî âleminde gördüğün bütün hoş, güzel ve latîf şeyler, ucu bucağı bulunmayan cemâl-i mutlak-ı Hak deryâsındandır binâenaleyh O’nun cuz’i olan bu güzellikleri bırak da o cemâl-i mutlaka ve bu cüz’lerin küllüne göz dik!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gören nûr-ı cemâl-i Mutlak’ı mir’ât-ı eşyâda\nMa‘iyyet sırrını idrâk eder sûretde ma’nâda\n\n"
        },
        {
          "type": "metin",
          "text": "جنگهای خلق بهر خوبیست ** برگ بی برگی نشان طوبیست\nHalkın savaşları hep güzellik içindir, hep iyilik içindir. Fakat yoksulluk azığı yok mu, asıl saadet nişanesi odur.\n\nHalkın bütün kavgaları ve mücâdeleleri bu mecâzî güzelliği elde etmek içindir; ve nerede müzeyyen ve muhteşem birini görürler ise, onun başına üşüşürler. Halbuki bu zînet-i zâhiresizlik zâdı (surette süssüz olma rızkı) ve sermaye-i fakir (yokluk hazinesi) saadet nişânıdır ve insan-i kâmilin alâmetidir.\n\nخشمهای خلق بهر آشتیست ** دام راحت دایما بی‌راحتیست\n\nHalkın kızışları sulh içindir ama rahata ulaşma tuzağı, daima rahatsızlıktır, zahmetle rahata ulaşılır.\n\nHalkın hışımları ve cenkleri, sulh ve rahatı elde etmek içindir. Halbuki rahatın\n\ntuzağı daima rahatsızlıktır yani rahatsız olmadan, rahat elde edilemez.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Râhat ile istedim vaslını kahretti bana,\nDerde düşüp ağlayınca güldü cânânım benim\n\n"
        },
        {
          "type": "metin",
          "text": "Hiç şüphe yok ki, halkın hışımları ve cenkleri kendilerinin rahatsızlığıdır fakat bunu esbâb-i istirahatdan olan sulh için ihtiyar ederler. Binaenaleyh iki\nzıddın birisi, diğeri için ihtiyâr olunur.\n\nهر زدن بهر نوازش را بود ** هر گله از شکر آگه می‌کند\n\nHer sille, okşamak içindir… Her şikâyet, insana şükretmeyi andırır.\n\nDarb-ı şerîf, tehzîb-i ahlak içindir; babanın evlâdını dövmesi, terbiye içindir ve üstâdın şâkirdini dövmesi de ta’lîm-i san’at içindir. Tehzîb-i ahlak ve terbiye ve ta’lim-i san’at ma’nada okşamaktır. Kahr-i ilâhî de bunun gibidir. Ve keza her şikâyet kendisinin zıddi olan şükrün varlığından haber verir.\n\nبوی بر از جزو تا کل ای کریم ** بوی بر از ضد تا ضد ای حکیم\n\nEy kerem sahibi, cüzden kül kokusunu al… Ey hakîm, zıttan zıddı istidlâl et!\n\nCüz’den küll’e, parçadan bütüne kadar koku götür; ey hakim, zıttan zıta kadar koku götür. Ey kerîm, küll olan vücûd-i hakîkinin izâfâtından bulunan bu âlem-i cüz’ideki cenk ve sulhu ve rahatı ve rahatsızlığı ve dövmeyi ve okşamayı ve şikâyeti ve şükrü ve emsâli ahvâl-i mütekâbileyi (karşılıklı halleri) gör ve bunların kokusunu ve-ila(A)llâhi turce’u-l-umûr [Bakara:210] “Bütün işler döner Allah’a varır” ayet-i kerimesinin hükmüne uyarak, küll olan vücûd-i hakîkîye kadar götür ve anla ki, bunlar o tek vücûdun sıfat ve esma-i mütekâbilesi işlerindendir. Ve ey hakîm olan kimse, zıddan zıdda kadar koku götür de eşânın zıddıyla inkişâf ettiğini (ortaya çıkıp geliştiğini) oku artık!\n\nجنگلها می آشتی آرد درست ** مارگیر از بهر یاری مار جست\n\nDoğrusu savaşlar, barışa sebep olur. Yılancı da kim için yılan aradı.\n\nYâni cenklerin ve kavgaların netîcesinde iki taraf kuvvetten düştüğü cihetle, sağ ve sâlim sulh peydâ olur. Ve kezâ yılan tutucu, o korkunç bir hizmet olan yılan aramayı ve yakalamayı ancak tuttuğu yılan kendisine yâr olmak ve o sâyede para kazanıp menfaat bulmak için ihtiyâr eder.\n\nبهر یاری مار جوید آدمی ** غم خورد بهر حریف بی‌غمی\n\nİnsan, geçim için, rahatlık için yılan arar, gamdan kurtulmak için gam yiyip durur.\n\nÂdemoglu, maişetinin te’mini hususuna yarlık ve muâvenet için yılan tutmak peşinde koşar. Gamsız olan yılanın dostluğu için gam yer. “Gamsız harif”den murad yılandır zira hayvan yer ve içer ve âdemoğlu gibi uzun düşünceleri, dertg ve kaygısı olmadığı için, gıdasının faydasıı görüp semirir ve âdem ise yer ve içer ve uzun düşünceerden, arkası gelmez dertlerinden gem ve kederinden gün geçtikçe erir. Zâten meşhur sözdür: duvarı nem, insanı gam yıkar.\n\nÂdemogğlu yılan tutup oynatacak ve para kazanıp maîşetini te’mîn ettikten sonra gamsız ve müsterîh olacaktır. İşte bu gamsızlık ümidiyle gam yiyicilik yapar.\n\nاو همی‌جستی یکی ماری شگرف ** گرد کوهستان و در ایام برف\n\nO da o karda, kışta dağları dönüp dolaşmakta, iri bir yılan arayıp durmaktaydı.\n\nاژدهایی مرده دید آنجا عظیم ** که دلش از شکل او شد پر ز بیم\n\nDerken bir dağda iri bir ölmüş yılan gördü. Şekli bile gönlünü dehşetle dolduruyordu.\n\nمارگیر اندر زمستان شدید ** مار می‌جست اژدهایی مرده دید\n\nYılancı, o şiddetli kış mevsiminde yılan ararken o koskoca ölü ejderhayı gördü.\n\nمارگیر از بهر حیرانی خلق ** مار گیرد اینت نادانی خلق\n\nYılancı, halkı hayretlere düşürmek için yılan tutar. İşte sana halkın bilgisizliği!\n\nآدمی کوهیست چون مفتون شود ** کوه اندر مار حیران چون شود\n\nİnsan, bir dağa benzer, dağ nasıl meftûn olur, nasıl olur da bir dağ bir yılana hayran olur?\n\nİnsanın taayyünü birçok zâhiri ve bâtinî kuvvânın hey’et-i mecmûasıdır ve esmâ-i ilâhîyye cem’iyyetine mazhariyyet isti’dâdındadır. Bu taayyün üzerinde türlü türlü cemâdât ve nebâtât ve hayvanât olan bir dağa benzer. Bu kuvâ arasındaki kuvve-i nefsânîyyesi yılan mesâbesindedir. Garibdir ki kendisinde bulunan birçok kuvâ-yı latîfeyi bırakip bu yılan mesâbesindeki nefsinin meftûnu ve meclûbu olur. (çekimine kapılır) Böyle bir koca dağ, nasıl olup da yılana hayrân olur?\n\nخویشتن نشناخت مسکین آدمی ** از فزونی آمد و شد در کمی\n\nYoksul âdemoğlu kendisini tanımadı, bilmedi, fazilet makamından gelip bu noksan âlemine düşüverdi.\n\nİnsan, kendisinin birçok zâhiri ve bâtinî kuvvânın hey’et-i mecmûasıdır ve esmâ-i ilâhîyye cem’iyyetine mazhariyyet isti’dâdında olduğunu bilemedi ve kendi hakîkatini tanıyamadı. O bîçâre insan böyle ziyâdelik cihetinden geldiği halde, kuvve-i nefsânîyyesine meftûn olmakla noksanlığa gitti, kendi ve kendisinin mâdûnu olan hayvanlığa meyl etti.\n\nخویشتن را آدمی ارزان فروخت ** بود اطلس خویش بر دلقی بدوخت\n\nİnsan kendisini ucuz sattı. Atlastı, kendini bir hırkaya yamadı gitti!\n\nÂdem bu kadar kuvâ-yı zâhîre ve bâtineyi câmi’ iken, kendisini bu kuvâ arasında en suflî olan ve yılan mesâbesinde bulunan kuvve-i nefsânîyyesine sattı. Meselâ bir atlas idi, kendisini pejmürde bir palasa dikip yama yaptı; hiç olacak iş mi!\n\nای نسخهٔ نامهٔ الهی که توئی\n\nوی آینهٔ جمال شاهی که توئی\n\nبیرون ز تو نیست هرچه در عالم هست\n\nدر خود بطلب هر آنچه خواهی که توئی\n\nEy insan, sen nâme-i ilâhînin nüshâsısın; cemâl şâhının âyinesi sensin. Âlemde her ne varsa, senden hâriç değildir. Dilediğin her şeyi kendinde ara zîrâ\n\nhepsi sensin!\n\nدواؤك فيك وما تشعرداؤك منك وما تبصر\n\nتحسب أنك جرم صغيروفيك انطوى العالم الأكبر\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zannedersin suretin cirmi sagîr\nSende cem olmuştur âlemi kebîr\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/05/alemi_kebir.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Kendi kadrini (âlem-i kebîr) bilmemek, cehâlet olarak (cism-i sagîr) kişiye yeter.[Hz. Ali kerremallâhu vechehu]\nBüyük insan odur ki bilir küçüklüğünü, küçük insan odur ki bilmez büyüklüğünü…\n\nصد هزاران مار و که حیران اوست ** او چرا حیران شدست و ماردوست\n\nYüz binlerce yılan ve dağ, ona hayranken o, niçin hayretlere düştü, yılan sevdasına kapıldı?\n\nHer biri nefs-i hayvânî sâhibi olan yüz binlerce dağın yılanları, cem’iyyet-i esmâiyyeye mazhariyyet isti’dadını hâiz olan insanın hayrânıdır ve hepsi kendilerini insanın mâdûnunda görüp kaçarlar. Hal böyle iken o insan niçin kendi nefs-i hayvânîsine hayrân ve esîr olmuş ve kendisine o yılanı dost ittihâz etmiştir?\n\nمارگیر آن اژدها را بر گرفت ** سوی بغداد آمد از بهر شگفت\n\nYılancı, o ejderhayı tutup, halkı hayrete düşürmek için Bağdat’a geldi.\n\nBu beyt-i şerifde kıssanın zâhîri beyan buyurulur; ma’na-yı işârîi yukarıdaki\n\nîzâhâtdan anlaşılır.\n\nاژدهایی چون ستون خانه‌ای ** می‌کشیدش از پی دانگانه‌ای\n\nBirkaç para elde etmek için o çadır direği gibi ejderhayı çekip sürükledi.\n\nکاژدهای مرده‌ای آورده‌ام ** در شکارش من جگرها خورده‌ام\n\n“Ölü bir ejderha getirdim. Avlamak için ne zahmetler çektim” diyordu.\n\nYâni o yulan tutucu adam, halkı başına toplayıp, işte ben böyle dehşetli ve azîm bir ejderhâyı nice zahmet ve meşakkatle avladım ve ölüdürp getirdim diye, hüner göstermek ve halkı taaccübe ve hayrete düşürmek için yılanı Bağdat’a getirdi.\n\nاو همی مرده گمان بردش ولیک ** زنده بود و او ندیدش نیک نیک\n\nO, ejderhayı ölü sanıyordu. Fakat iyi dikkat etmemişti. Ejderha diriydi.\n\nاو ز سرماها و برف افسرده بود ** زنده بود و شکل مرده می‌نمود\n\nKıştan, kardan, soğuktan donmuştu. Diriydi ama ölü gibi görünüyordu.\n\nعالم افسردست و نام او جماد ** جامد افسرده بود ای اوستاد\n\nÂlem de donmuştur da adı cemâd olmuştur. Üstadım, câmid, donmuş (demek) olur.\n\nArapça cumûd “donmak”tan câmid, donmuş, cansız demektir.\n\nباش تا خورشید حشر آید عیان ** تا ببینی جنبش جسم جهان\n\nMahşer güneşi doğuncaya dek sabret de âlem cisminin hareketini gör.\n\nMa’lum olsun ki vücûd ve varlık birdir, o da vücûd-i hakîki-i Hak’dır. Bizim âlemimiz ve fezâ-yı bî-nihâyedeki avâlim-i kesîfe o vücûd-i hakîkînin izâfâtından ve onun bi’l-kesâfe merâtibe tenezzülünden, cisim sûreti giyinmesinden ibârettir ve vücûd-i hakîkînin sıfat-ı sübûtîyyesi vardır ki, onlar da Hayat, İlim ve Sem’, Basar, İrade, Kudret ve Kelam ve Tekvin’dir. İmdi vücûd-i hakîkînin mertebe-i şehâdete tenezzülünde cemâd, nebât, hayvân ve insân olarak dört sınıf hâsıl olmuştur. Sıfat-ı Hayat, cemad sınıfında bâtın ve mestûr ve nebâtâtda nümûv (neşv ü nema bulma, büyüme) sûretiyle mahsûs, hayvânâtda zâhir ve insanda azhardır, besbellidir. Sıfat-ı sâirenin nisbetleri de boyledir. Bu âlem kesîf ve müncemid (donmuş, katılaşmış) olduğundan onlarda bu sıfatların eserleri yoktur zannolunur fakat zuhûr butûna (dış, içe, grünen, gizliye) ve mülk, melekûta münkalib olduğu vakit, müncemid ve donuk olan cism-i cihânın hayatı ve hareketi zâhir ve âşikâr olur ve dünyâda vücûdu inkâr olunan ahvâl, âlem-i melekûtta müşâhede olunur.\n\nNitekim âsilerin a’za ve cevârihi, isyanlarına şehâdet edip söyleyeceklerdir.\n\nVe bu ma’nâ sûre-i Fussilet’te beyan buyrulur:\n\nNihâyet oraya geldikleri zaman onlar ne yapıyor idiyseler, kulakları, gözleri, derileri kendilerinin aleyhinde şâhitlik edecektir. Derilerine (şöyle) dediler (derler): «Bizim aleyhimize neye şâhitlik ettiniz»? Onlar da «Bizi, dediler (derler), her şey’i söyleten Allah söyletdi. Sizi ilk defa O yaratmıştır. Yine ancak Ona döndürü(lüp götürü)lüyorsunuz. [Fussilet:20-21]\n\nچون عصای موسی اینجا مار شد ** عقل را از ساکنان اخبار شد\n\nMusa’nın elinde asâ, yılan oldu ya… Bütün âlemi de buna kıyas et.\n\nVaktaki cemad sınıfından olan Musa’nın (a.s.) asâsı, bu âlem-i kesâfet olan\n\ndünyâda yılan oldu ve bâtındâki hayat zuhûra geldi, bu hal, sâkinlerin\n\nyâni câmidlerin bâtındaki hallerinden akl-i beşere haber vermek oldu.\n\nپاره‌ی خاک ترا چون مرد ساخت ** خاکها را جملگی شاید شناخت\n\nSenin bir avuç topraktan ibaret olan varlığını nasıl bir cisim haline getirir? Bütün toprakları da bilgi ve anlayış sahibi bilmek gerek.\n\nEy insan, senin bu cismin bir toprak parçası değil midir? Ve sen cevher-i arzdan mütevellid değil misin? Sen bir câmid toprak parçası iken, Hak Teala hazretleri seni nasıl idrak ve ma’rifet sahibi bir adam yaptı? Bundan anla ki bütün topraklara da senin gibi ma’rifet ve idrak îcâb eder.\n\nMa’lum olsun ki, cemadat ve nebatat ve hayvanat, kendilerini halk eden Rablerini, ma’rifet-i tabiiyye-i fıtrîyye ile ârifdir ve bunun böyle olduğu fikren ve tahyilen değil, keşfen ya’ni zevkan ve şuhûden ve açık delîl ile sabittir.\n\nİmdi kâffe-i mevcûdatın zî-hayat olduğu hakkındaki delîl-i naklî, Hak Teâlâ hazretleri’nin:\n\nGöklerde ve yerde kim varsa, ister istemez kendileri de gölgeleri de sabah, akşam Allah’a secde eder. (Ona boyun eğmeye mecburdurlar.) [Ra’d:15]\n\nGöklerde olan ve yerde bulunanlar, Melik (mülkünde istediği gibi tasarruf eden), Kuddûs (bütün noksanlıklardan münezzeh olan), Azîz (kudreti dâimâ üstün gelen), Hakîm(her işi hikmetli olan) Allah’ı tesbîh eder. [Cum’a:1]\n\nYedi gök ile yer ve bunlarda bulunan herkes O’nu tesbîh eder. Ve O’na, hamd ile tesbîh etmeyen hiçbir şey yoktur. Fakat (siz) onların tesbihlerini anlamazsınız. Şübhesiz ki O, Halîm (azabda hiç acele etmeyen)dir, Gafûr (çok bağışlayan)dır. [İsrâ:44]\n\nayet-i kerimeleridir zira semâvât ve arzdaki mevcudatın cümlesi secde ve tesbih edebilmek için zî-hayat olmaları lazımdır ve ehl-i keşf indinde de mevcudâtın kâffesi zî-hayattır. Onlar bunu müşâhede ederler. Ve delîl-i aklî dahi budur ki, vücûd birdir; o da Hakk’ın vücûdudur; eşyânın vücûdu ise vücud-ı Hakk’a muzaf olan (bağlı) bir vücûd-i i’tibârîdir (sanal.) Vücud, Hakk-ı vâhidin vücûdu olunca, Hakk’ın Hayat’ı ve ilm’i, cemî-i zerrât-ı kevnîyyeye sâri olmuş, (varlığın bütün zerrelerine nüfûz etmiş olur. Şu kadar ki mahallin ve mazharların taayyünü müsâid olmadıkça, hayat ve idrak mazharın bâtınında kalır.\n\nمرده زین سو اند و زان سو زنده‌اند ** خامش اینجا و آن طرف گوینده‌اند\n\nBunların hepsi de bu âleme göre ölü, fakat hakikat âleminde diridir. Burada susup duruyorlar ama orada söylemekteler.\n\nCâmidler bu âlem-i mülk ve şehâdet tarafından bakılırsa ölü halindedirler\n\nve âlem-i melekût tarafından bakılırsa diridirler ve keza âlem-i şehâdette sâkit ve söz söylemez bir haldedirler ve fakat âlem-i melekût tarafında hepsi söz söyleyici bir haldedirler.\n\nچون از آن سوشان فرستد سوی ما ** آن عصا گردد سوی ما اژدها\n\nOnları hakikat âleminden bize yolladılar mı işte asâ, bize ejderha kesilir.\n\nHak Teâlâ hazretleri câmid olan şeyleri melekûtiyetleri cihetinden bizim tarafımıza yâni âlem-i şehâdete gönderdiği vakit, câmid olan asâ-yı Musa (a.s.) bizim tarafımızda ve âlem-i şehâdette ejderhâ olarak zâhir olur ve onun bâtınındaki hayat meydana çıkar.\n\nکوهها هم لحن داودی کند ** جوهر آهن بکف مومی بود\n\nDağlar, sese gelir, Davut’la beraber ırlar, ilahi okur, demir bile avucunda mum gibi yumuşar.\n\nBu beyt-i şerîfte sure-i Sebe’de olan şu ayet-i kerimeye işâret buyrulur:\n\nAndolsun ki biz Dâvuuda bizden bir imtiyaz verdik. «Ey dağlar, onunla birlikde tesbîh edin» (dedik), kuşlara da (bunu emretdik). Ona demiri de (mum gibi) yumuşatdık. [Sebe:10]\n\nYâni dağlar câmid (cansız, donuk) ve kuşlar gayr-i nâtık (konuşamaz) oldukları halde Davud (a.s.)in terennümât ile vaki’ olan tesbihât ve münâcâtını tekrar ederlerdi ve demirin sertliği gidip onun elinde mum gibi yumuşacık olurdu.\n\nباد حمال سلیمانی شود ** بحر با موسی سخن‌دانی شود\n\nRüzgâr, Süleyman’a mensûb hamal olur, onu yüklenir, taşır; deniz Musâ ile söz bilici olur.\n\nSüleymân’a da rüzgârı (boyun eğdirdik)! (Öyle ki) sabah gidişi bir ay(lık mesâfe), akşam dönüşü de bir ay(lık mesâfe)dir. [Sebe:12]\n\nBunun üzerine, Musa’ya: “Asânla denize vur!” diye vahyettik. [Musa söyleneni yapınca] deniz ortadan yarıldı; öyle ki, açılan yolun her iki yanında sular koca dağlar gibi yükseldi. [Şu’arâ:63]\n\nYâni rüzgâr ve deniz cemâddan oldukları halde, her birisi kendilerine tebliğ olunan emirleri idrak edip itâat eylediler.\n\nماه با احمد اشارت‌بین شود ** نار ابراهیم را نسرین شود\n\nAy, Ahmet’in işaretini emrini anlar, fermanına uyar; ateş, İbrahim’e ağustos gülü olur.\n\nAy, Ahmed (sav) Efendimiz’in mübârek parmaklarıyla vâki’ olan işaretini görüp\n\nyarılır. Nitekim ayet-i kerîmede buyrulur:\n\nKıyamet yaklaştı, kamer (ay ikiye) bölündü. (Kâfirlerin, Hz. Peygamberden bir mucize istemeleri üzerine ayın ikiye bölünme hadisesi olmuştur.) [Kamer:1]\n\nVe Nemrud’un ateşi İbrahim-i Halîl (a.s.) için nesrin yâni güzel kokulu beyaz gül olur.\n\nخاک قارون را چو ماری در کشد ** استن حنانه آید در رشد\n\nToprak, Karun’u yılan gibi içine çeker, yutar; Hannâne direği rüşde gelip akla, fikre sahip olur.\n\nKarûn, Musa (a.s.) zamanında ziyâde mal sahibi bir kimse idi; Musa aleyhisselâm’a muhâlefeti yüzünden yere battı. Nitekim âyet-i kerimede buyrulur:\n\nVe sonunda Kârûn’u da, sarayını da yerin dibine geçirdik. [Kasas:81]\n\n“Hannâne” nevha edici, ağıt tutucu ma’nasina olup, zaman-i saadette Nebiyy-i zîşân Efendimiz’in mescid-i şeriflerinde dayanıp hutbe okuduğu, hurma kütüğünden bir direğin adıdır. Yeni minber yapılınca, Hannâne’nin yanına gitmedi. Ondan ağlama seslerini, bütün cemâat işitti. Bunun üzerine Resûlullah efendimiz minberden inip, Hannâne’ye sarılınca, sesi kesildi; “Eğer sarılmasaydım, benim ayrılığımdan kıyâmete kadar ağlardı” buyurdu.\n\nسنگ بر احمد سلامی می‌کند ** کوه یحیی را پیامی می‌کند\n\nTaş, Ahmet’e selâm verir; Dağ Yahya’ya haber yollar.\n\nYâni hadîs-i şerîfte ihbâr buyrulduğu üzre, taşlar Ahmed (sav) Efendimiz’e selam verir ve dağ, Yahudilerin elinden firarı üzerine Yahya aleyhisselâm’a “Bana kaç!” diye haber verir. Bu beyitlerde cemâdâtın kelâmlarına işâret buyrulur.\n\nما سمعیعیم و بصیریم و خوشیم ** با شما نامحرمان ما خامشیم\n\nHepsi de bunlara “ Biz size karşı duyar, görürüz… sizinle hoşuz, neşeliyiz. Fakat nâmahremlere karşı susup durmaktayız” derler.\n\nYukarıdan beri vâki’ olan îzâhâttan anlaşlacağı üzere cemâdât, biz işitir ve görürüz ve latîfiz fakat ey ehl-i sûret, ey kabuktan öteye yolu olmayanlar, biz sizlere karşı nâ-mahrem ve sâkit bir haldeyiz derler.\n\nچون شما سوی جمادی می‌روید ** محرم جان جمادان چون شوید\n\nAma siz bir cemâd(lık tarafın)a gidiyor, ona yöneliyorsunuz. Artık cemâtların canına, sırrına nasıl mahrem olursunuz ki?\n\nCenâb-ı Pîr buyururlar ki: “Ey ehl-i suret, mademki siz cemâdlık ve cismânîyet tarafına meyl ediyorsunuz ve mülk âleminin tabîi kanunları mukayyed bulunuyorsunuz ve melekût âleminin ahvâli size karşı mestûr, örtülü kalıyor; o halde nasıl cemâdların canının ve bâtınının mahremi olursunuz?”\n\nاز جمادی عالم جانها روید ** غلغل اجزای عالم بشنوید\n\nCematlardan can âlemine gidin de âlemin cüzlerinin ahengini duyun!\n\nفاش تسبیح جمادات آیدت ** وسوسه‌ی تاویلها نربایدت\n\nO vakit cansız (sanılan) şeylerin tesbîhlerini apaçık duyarsın da tevîl vesveselerine kapılmazsın.\n\nYân Ey sâlik sen âlem-i cemâddan, âlem-i ervâha ve melekûta hâlen ve zevkan müteveccih olursan, cemadâtin tesbîhi sana açık olarak zâhir olur. Yâni zâhir ve bâtın kulakların birleşip, onların tesbîhlerini lisan-ı zâhir ile vâki’ olan tesbîhât gibi işitirsin ve artık ulemâ-yı zâhir gibi\n\nYedi gök ile yer ve bunlarda bulunan herkes O’nu tesbîh eder. Ve O’na, hamd ile tesbîh etmeyen hiçbir şey yoktur. Fakat (siz) onların tesbihlerini anlamazsınız… [İsrâ:44]\n\nayet-i kerimesiyle, emsâli ayât-i kur’anîyyeyi te’vîl vesvesesi, başka bir manây yorma hâli sana musallat olamaz. Zira ulema-yi zâhir bu ve emsali ayat-i kur’aniyyenin tefsirinde derler ki: “Cemâdât yaratıcıya ve kudretine ve hikmetine delâlet cihetinden, lisan-ı hâl ile tesbih ederler” ve güyâ bununla nutk ederler ve gayreti dinîye ile keennehu Allah Teala’ya ortak koşmaktan vesâireden tenzîh ederler.\n\nچون ندارد جان تو قندیلها ** بهر بینش کرده‌ای تاویلها\n\nCan âleminde kandiller yok da görmek için tevîllere yapışıyorsun.\n\n“Kandiller”den murad, nur-i keşf ve vicdândır. Ey eşyânın zâhirini görüp bâtınlarından kör olan kimse, mâdemki senin ruhunda nur-i keşf yoktur, zikr olunan ayât-i kur’aniyyeyi, bunların tesbihlerinin görünüşü için, te’viller etmişsin yani bunların tesbîhâtu zâhiren görülemez diye te’vilâta kalkışmışsın veyahut onların görünüşü, görenin tesbîhine sebeb olur diye te’vîl edip dersin:\n\nکه غرض تسبیح ظاهر کی بود ** دعوی دیدن خیال غی بود\n\n“Tespihten maksat, nasıl olur da zâhirî tespih olur? Bu tesbîhte bulunan, cansız şeyleri görmek de sapıklıktan başka bir şey değil.”\n\nKi “Cemadatin tesbihinden garaz, hiç tesbih-i zâhir olur mu? Bunların tesbihlerini işitmek ve görmek da’vası, dalâletden mütevellid bir hayâldir ve evhamdir.”\n\nبلک مر بیننده را دیدار آن ** وقت عبرت می‌کند تسبیح‌خوان\n\nDoğrusu şu: onları gören, ibret alır da Allah’ı tesbîh eder.\n\nBeiki her gören kimseyi, o cemadatın görünüşü, ibret almaya sevk edip tesbîh okuyucu eder, subhânallâh dedirtir.\n\nپس چو از تسبیح یادت می‌دهد ** آن دلالت همچو گفتن می‌بود\n\n“Sana Allah’ı tesbîh etmeyi hatırlıyor ya… İşte bu tesbîhe delil olmaları, onlarıb tesbîh etmesi demektir” dersin.\n\nMâdemki cemâdâtın görünüşü senin hatrına Hakk’ı tesbih etmeyi getiriyor ve seni Hakk’in tesbihine yönlendiriyo; işte o delalet “Hayra delalet eden, o hayrın fâili gibidir” fehvâsınca, o cemâdâtın tesbîh söylemesi gibi olur.\n\nاین بود تاویل اهل اعتزال ** و آن آنکس کو ندارد نور حال\n\nÎtizal ehlinin tevili budur işte. Hal nuruna sahip olmayan kişinin işi budur.\n\nİşte ehl-i î’tizal’in ve zâhir ulemâsının, Kur’andaki naslar (kesin hükümler) akkındaki te’vili, bu zikr eylediğimiz vech ile olur zira onların te’villerinin esâsı budur ki: “Cemâdâtın hayatı yoktur ve nutk-ı tesbih hayatsız olmaz. Binaenaleyh murad, hakikat-i tesbih degildir belki vahdaniyyete delalet etmeleridir.” Halbuki ayet-i kerîmede\n\nSonra duman hâlinde bulunan göğü kasdetti de ona ve yere: “İsteyerek veya istemeyerek gelin!” dedi. (İkisi de:) “İtâat edenler olarak (isteye isteye) geldik!” dediler.[Fussilet:11]\n\nYâni “Hak Teala semavât ve arza tav’an (isteyerek) yahud kerhen (zorla) vücûd-pezîr olunuz, varlık gösteriniz” buyurdu; onlar da biz itaat edici olduğumuz halde geliriz dediler” buyrulduğuna nazaran cemad nev’inden olan semavat ve arzın hitab-ı izzet’i işittiklerini ve cevab verdiklerini te’vîle mahal yoktur. İmdi kendisinde nur-i hal ve müşâhede-i bâtın olmayan kimsenin vay hâline!\n\nچون ز حس بیرون نیامد آدمی ** باشد از تصویر غیبی اعجمی\n\nİnsan, duygudan çıkmadı mı gayb âlemine tamamıyla yabancıdır.\n\nİnsan, zevâhir-i eşyâdan (eşyanın dış yüzünden) ma’lumat alan havass-i hamse-i zâhiresinin (beş duyu) hüküm ve te’sirinden kurtulmadıkça âlem-i gaybın hallerini tasvîrden acemî, yâni gâfil ve câhil olur.\n\nاین سخن پایان ندارد مارگیر ** می‌کشید آن مار را با صد زحیر\n\nBu sözün sonu gelmez… Yılancı, o yılanı yüzlerce zahmetle çeke çeke\n\nتا به بغداد آمد آن هنگامه‌جو ** تا نهد هنگامه‌ای بر چارسو\n\nBağdat’a kadar geldi o maceracı adam, çarşıda bir hengâmedir koparmak için\n\nبر لب شط مرد هنگامه نهاد ** غلغله در شهر بغداد اوفتاد\n\nYılanı Şat kıyısına koydu. Bağdat şehrinde bir gürültüdür koptu\n\nOrtalığı velveleye veren o yılan tutan adam, o tuttuğu ejderhâyı Dicle nehri kenarına koydu. Halk böyle bir yılanın vücûdundan haberdâr olunca Bağdat içine bir gulgule düştü, şehir sallandı; dediler ki:\n\nمارگیری اژدها آورده است ** بوالعجب نادر شکاری کرده است\n\n“Bir yılancı ejderha getirmiş, acayip görülmemiş mefret (çok büyük, cüsseli) bir şey. Nasıl da avlamış?” diye…\n\n“Birisi Dicle kenarına ejderha gibi büyük bir yılan getirmiş, acaib bir şey imiş, gidip görelim bu azîm yılanı nasıl tutabilmiştir?”\n\nجمع آمد صد هزاران خام‌ریش ** صید او گشته چو او از ابلهیش\n\nYüz binlerce ahmak adam toplandı, ahmaklıklarından onlar da yılancı gibi yılana avlandılar.\n\nمنتظر ایشان و هم او منتظر ** تا که جمع آیند خلق منتشر\n\nOnlar, yılanı görmek için bekleşiyorlardı. O da etraftaki halk tamamıyla toplansın diye bekliyordu.\n\nOraya toplanan halk, üzerinde örtü bulunan şu ejderha nasıl şeydir görelim diye örtünün açılmasına muntazır ve yılan tutucu adam dahi halkın daha ziyâde toplanmasına muntazır idi.\n\nمردم هنگامه افزون‌تر شود ** کدیه و توزیع نیکوتر رود\n\nHalk, iyice toplansın da elime geçecek para çok olsun, parsayı toplayayım diyordu.\n\nجمع آمد صد هزاران ژاژخا ** حلقه کرده پشت پا بر پشت پا\n\nYüz binlerce herzevekil toplandı, halka oldular. Bir ayak, bin ayak üstüne geldi!\n\nBirçok geveze ortada bulunan ejderhanın etrafında halka teşkil etmek suretiyle toplanmış ve bu halka bir halkanın arkasında diğer halkalar daha teşkil edilmek suretiyle vâki’ olmuş idi.\n\nمرد را از زن خبر نه ز ازدحام ** رفته درهم چون قیامت خاص و عام\n\nKalabalıktan erkeğin kadından haberi yoktu. Halkla, ileri gelenler birbirlerine girmiş âdeta kıyametten bir alâmet olmuştu.\n\nKalabalık öyle bir derecede idi ki, erkeklerin kadınlara olan temâyülü hasebiyle onlara bakmaları lâzım gelirken, bu kalabalık yüzünden, erkeklerin kadının vücudundan haberi bile yoktu. Velhâsıl halkın izdihâmı kıyâmetden bir numûne idi.\n\nچون همی حراقه جنبانید او ** می‌کشیدند اهل هنگامه گلو\n\nYılancı, yılanın üstündeki kilimi kımıldattıkça halk, parmaklarının ucuna basıp boyunlarını uzatıyordu.\n\nYâni yılanı tutan adam, ateş saçan bir gemi mesâbesinde olan o ejderhâyı kımıldattığı vakit, efrad-ı halk, aman ben de göreyim diye, halkanın arkasında kalanlar arlık yerlerden boyunlarını uzattılar.\n\nو اژدها کز زمهریر افسرده بود ** زیر صد گونه پلاس و پرده بود\n\nEjderhâ, zemherîden donmuştu. Yüzlerce kilimin, kebenin altındaydı, eski püskü örtüler ile örtülmüştü.\n\nبسته بودش با رسنهای غلیظ ** احتیاطی کرده بودش آن حفیظ\n\nYılancı, ihtiyâtı elden bırakmamış, onu kalın iplerle bağlamıştı.\n\nدر درنگ انتظار و اتفاق ** تافت بر آن مار خورشید عراق\n\nFakat halkın toplanmasını beklerken epeyce bir zaman geçmiş, Irak güneşi, yılanın üstüne vurmuştu.\n\nTemaşa perdesinin açılmasına halkın müttefikan intizar için vâki’ olan bekleyip durması esnasında Irak ikliminin kızdırıcı güneşi, o soğuktan donmuş olan yılanın üzerine doğdu.\n\nآفتاب گرم‌سیرش گرم کرد ** رفت از اعضای او اخلاط سرد\n\nGüneş onu epeyce ısıtınca azasından soğuk ahlât sıyrılıp gitmişti.\n\n“Ahlât” hayvanâtın vücûdunda vâki’, “dem,” “balgam,” “sevdâ” ve “safrâ” adı verilen dört akıcı unsurdan her biridir. Yâni güneşin harâretiyle, yılanın vücûdu meşbû oldu; a’zasında donmuş olan bu mezkur karışımların her biri tekrar cereyan ve deverâna başladı.\n\nمرده بود و زنده گشت او از شگفت ** اژدها بر خویش جنبیدن گرفت\n\nO müddet zarfında ölü bir halde bulunan ejderha dirildi, kımıldamaya başladı.\n\nخلق را از جنبش آن مرده مار ** گشتشان آن یک تحیر صد هزار\n\nÖlü yılanın kımıldadığını görünce halkın hayreti birken yüz bin oldu.\n\nبا تحیر نعره‌ها انگیختند ** جملگان از جنبشش بگریختند\n\nŞaşkınlıklarından naralar atarak hep birden kaçışmaya koyuldular.\n\nمی‌سکست او بند و زان بانگ بلند ** هر طرف می‌رفت چاقاچاق بند\n\nEjderha, halkın gürültüsünden çatır, çatır bağlarını koparmaya başladı. İplerin her biri bir yana düştü. Kalın urgan bağlarının çatırtısı her tarafa giderdi ve her taraftan işitilir idi.\n\nبندها بسکست و بیرون شد ز زیر ** اژدهایی زشت غران همچو شیر\n\nİplerini koparıp kilimin altından sıyrıldı. Bir de ne görsünler, aslan gibi kükreyen çirkin, mefret bir ejderha!\n\nدر هزیمت بس خلایق کشته شد ** از فتاده و کشتگان صد پشته شد\n\nKaçarken halk birbirini çiğnedi, birçok kişiler ayakaltında kalıp öldüler, ölülerden yüzlerce yığın oldu.\n\nمارگیر از ترس بر جا خشک گشت ** که چه آوردم من از کهسار و دشت\n\nYılancı, ben meğerse dağdan, ovadan ne getirmişim diye korkusundan yerinde katılıp kaldı.\n\nYılan tutucu bu dehşet vaziyeti görünce: “Eyvah! Ben dağlıktan ve sahradan bu halkın başına ne dehşetli bir felaket getirmiş oldum” diye korkusundan olduğu yerde hareketsiz bir halde kaldı, kaskatı kesildi.\n\nگرگ را بیدار کرد آن کور میش ** رفت نادان سوی عزرائیل خویش\n\nO kör koyun, kurdu uyandırdı. Câhil, Azrâil’in yanına kendi ayağıyla gitti.\n\nاژدها یک لقمه کرد آن گیج را ** سهل باشد خون‌خوری حجاج را\n\nEjderha o ahmağı bir lokma ediverdi. Haccac’a kan dökmekten kolay ne var.\n\nVe Haccac, Yusuf es-Sekafî, Mervan ve Abdü’l-Melik zaman-i saltanatlarında zulmüyle meşhur bir emîrin ismidir. Haksız yere yedi bin kişiyi öldürdüğü tarihlerde mezkurdur. Yâni ejderha canlanıp etrafa saldırdığı esnada, yılan tutucuyu da bir lokma edip yuttu. Zira kan içici Haccac mesabesinde ve onun meşreb ve tabîatında olan ejderhaya adam öldürmek kolay olur.\n\nBu beyt-i şerifte bâtın-i Haccac’ın ejderhâ suretine memsûh olduğuna işâret buyrulur.\n\nخویش را بر استنی پیچید و بست ** استخوان خورده را در هم شکست\n\nSonra da bir direğe sarılıp kendisini sıktı, karnında (eritmek için) herifin kemiklerini çatır, çatır kırdı.\n\nنفست اژدرهاست او کی مرده است ** از غم و بی آلتی افسرده است\n\nSenin nefsin de bir ejderhadır. O, nereden öldü ki? Dertten, eline fırsat düşmediğinden dondu, yoksa!\n\nNefs-i beşer, hadd-i zâtında ejderha tabiatında ve meşrebindedir; o asla ölmez eğer halim selim görünürse âletsizlik ve fırsatsızlık gamından dolayı donmuş ve mecalsiz kalmıştır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ejderhâdır nefs kim demiş öldüğünü\nOrtam müsâit değil ondan bu ölgünlüğü\n\n"
        },
        {
          "type": "metin",
          "text": "گر بیابد آلت فرعون او ** که بامر او همی‌رفت آب جو\nFiravunun eline geçenler, onun da eline geçse neler yapmaz! Irmak bile, Firavunun emriyle akardı.\n\nFiravun’un âletinden murad, saltanat ve kudret-i hükümettir. “Nehir”den murad, Nil nehridir ki, Firavun’un daire-i saltanatında cereyan ederdi. Nitekim Kur’an-i Kerîm’de Firavunun övünmesinden şöyle haber verilir:\n\nFir’avun ise, kavmi içinde seslenip dedi ki: “Ey kavmim! Mısır mülkü(hükümdarlığı) ve altımdan akıp giden bu nehirler, benim değil mi? Hâlâ görmüyor musunuz?” [Zuhruf:51]\n\nآنگه او بنیاد فرعونی کند ** راه صد موسی و صد هارون زند\n\nOnun eline de böyle bir kudret düşse hemen firavunluğa başlar, yüzlerce Musa’nın da yolunu vurur, yüzlerce Harun’un da!\n\nNefs, Firavunun kudret ve saltanatını elde ettikten sonra, artık Firavunluk temelini kurar ve kendisine nasihat eden Musa ve Harun (aleyhime’s-selam) meşreplerinde olan ulemâ-i billâhı muhâlif ve düşmân addedip onlara karşı suikasta kalkışır. Hasılı hiç bir nefis sınanmadığı imtihanın masumu değildir.\n\nکرمکست آن اژدها از دست فقر ** پشه‌ای گردد ز جاه و مال صقر\n\nO ejderha, yoksulluk elinde küçük bir kurtçuk kesilir. Mevki ve mal yüzünden bir sivrisinek büyür, yırtıcı çaylak olur!\n\nاژدها را دار در برف فراق ** هین مکش او را به خورشید عراق\n\nEjderhayı ayrılık karı içinde tut, sakın onu Irak güneşinin altına getirme.\n\nNefis ejderhasını dünyevi hazlardan, bedenin zevklerinden ayrılık karı içinde tut ki, donmuş bir halde kalsın, sakın o nefis ejderhasını esfel-i safilin olan dünyanın rengine aldanıp parlak ve hararetli görünün alayişin içine çekme!\n\nتا فسرده می‌بود آن اژدهات ** لقمه‌ی اویی چو او یابد نجات\n\nEjderhan donmuş bir halde iken selâmettesin fakat kurtuldu, kendine geldi mi ona lokma olursun.\n\nSen, ejderha olan nefsini, esfel-i safilin olan dünyanin, mal ve makam güneşleri altına çekme ki, o senin ejderhan donmuş bir halde kalsın. Zira o nefis, mal ve makam güneşinin hararetiyle harekete gelip donukluktan kurtulduğunda, seni yutup helak eder.\n\nمات کن او را و آمن شو ز مات ** رحم کم کن نیست او ز اهل صلات\n\nOnu mat et de mat olmaktan emin ol. Ona pek acıma, o iyilik edilecek kişi değildir.\n\nکان تف خورشید شهوت بر زند ** آن خفاش مردریگت پر زند\n\nÜstüne şehvet güneşinin harareti vurdu mu o geberesice hemen yarasa gibi kanatlarını çırpmaya, uçmaya başlar.\n\nمی‌کشانش در جهاد و در قتال ** مردوار الله یجزیک الوصال\n\nErcesine onu savaşa çek, babayiğitçe onunla vuruş… Allah, sana vuslatıyla karşılık versin!\n\nچونک آن مرد اژدها را آورید ** در هوای گرم خوش شد آن مرید\n\nHulâsa o adam ejderhayı getirip de o korkunç şey, sıcak havada kendine gelince,\n\nلاجرم آن فتنه‌ها کرد ای عزیز ** بیست همچندان که ما گفتیم نیز\n\nO fitneleri meydana çıkardı. Hattâ azizim, söylediklerimizin yüz kat üstününü yaptı!\n\nتو طمع داری که او را بی جفا ** بسته داری در وقار و در وفا\n\nSen ona zahmet, eziyet vermeden uslu, rahat ve vefakâr bir halde tutmayı mı umuyorsun?\n\nEy sâlik-i tarik-i Hak, sen umar mısın ki, o azgın ve pek şerli nefsi, mücâhede ve riyazet cefâsı ve ezâsı olmaksızın, insanlık vakarı içinde ve emir ve nehy-i ilahinin vefasi içinde bağlı tutasın ve o dehşetli hayvanı yularsız bırakarak, ondan akıl ve mantık dairesinde hareket bekleyesin bu mümkün olur mu?\n\nهر خسی را این تمنی کی رسد ** موسیی باید که اژدرها کشد\n\nBu, her aşağılık kişiye nasip mi olur? Ejderhayı öldürmeye bir Musa gerek.\n\nصدهزاران خلق ز اژدرهای او ** در هزیمت کشته شد از رای او\n\nYüz binlerce halk onun tedbiriyle mağlûp oldu, ejderhasından yılıp kaçtı, ölüp gitti!\n\nSıfat-i nefsanîyyesine mağlûb olan her bir denîye, mücâhedesiz ve riyâzetsiz nefis ejderhâsını zararsız bir sûrette kullanmak temennîsi mümkün olur mu? Musa (a.s.) meşrebinde bir velîyy-i kâmil lâzımdır ki, o ejderhâyı, emr-i ilâhî kontrolünde istihdam edebilsin.\n\n"
        }
      ]
    }
  }
}