{
  "id": 201903291640,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/03/bayburtlu_zihni.jpg?w=660",
      "date_value": "29 MART 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bayburtlu Âşık Zihnî",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bayburtlu Âşık Zihnî"
        },
        {
          "type": "spoiler",
          "text": "Gel bir eyyâm elem-i cevrden âzâd olalım\nẔevḳî tebdîl idelim hicr ü ġama şâd olalım\n\n"
        },
        {
          "type": "metin",
          "text": "Hâcegân-ı Dîvân-ı Hümâyûn’dan, destân sahibi, meşhûr saz şâirimiz:\n"
        },
        {
          "type": "spoiler",
          "text": "El-Hac Muhammed Emîn Efendi nâm-ı dîğer Bayburtlu Zihnî Hazretleri [v. 1859]\nKüf tutmaz elmastır aslımız bizim\n\nHazreti Âdem’dir neslimiz bizim\n\n"
        },
        {
          "type": "metin",
          "text": "târifi üzere kendisinden ziyâdesiyle feyizyâb olup söz temsilindeki kemâline hayran kaldığımız, Bayburtlu Aşık Sultânımız, Âlemlerin varlık sebebi olan Muhammed isminin, Ahmed kelimesine mim harfinin eklenmesi ile ortaya çıktığını ne de güzel ifşâ eyler:\n"
        },
        {
          "type": "spoiler",
          "text": "Ehad’dan Ahmediyyet zâhir oldu zâta mazharla\nAvâlim mîm-i Ahmed’den nümâdır yâ Resûlullah\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/03/bayburtlu_zihni.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Divânının girişinde yer alan 33 beyitlik bir tesbih durağı boyundaki tevhîdine sığdırdığı lezzet ise bambaşka:\nMüstecâb eyle du’âmı yâ Raḥîm\n\nSırr-ı Bismillahirrahmanirrahîm\n\nḤamd ṣad elhamdülillâhi’l-mu’în\n\nṢad-hezâr şükr-i Rabbi’l-‘âlemîn\n\nSen ki Raḥman [u] Rahîmsin yâ İlâh\n\nYevm-i dînin mâliki bî-iştibâh\n\nBesmele-i şerîfin hatrına, sırrına, hoş görülüp, kabul olunmuş eyle duâmı ey acıyıp merhâmet eyleyen ey Rahîm. Herkesin yardımıcı, Muîn olan Allahım, yüz türlü (esması adedince) hamd sanadır: elhamdülillah, alemlerin rabbine yüz bin kerre şükürler olsun.\n\nSaña maḫṣûṣdur ‘ibâdât-ı ‘ibâd\n\nHem sañadır isti’ânet i’timâd\n\nOl bize hâdî ṣırâṭ-ı müstaḳîm\n\nÂnlara kim ḳıldıñ in’âm-ı ‘amîm\n\nŞol ümem kim ġayr-ı maġḍûbîn’dir\n\nḪâtem-i râh u veleḍḍâllîn’dir\n\nKulların her türlü ibâdeti sana tahsis edilmiştir ve hem onlar senden yardım isterler, güvendikleri ancak sensin. El-Hâdi isminle tecellî eyleyip (kendine varan) sırât-ı müstâkimine kılavuzla bizi. Ki o yoldakilere lütûf ve ihsânın pek boldur senin. Onlar ki bu yoldan son gelenler olmasına rağmen ne senin gazabına uğramışlardır ne de yoldan sapmışlardır.\n\nBiz ḳuluz kârı ḳuluñ ‘iṣyândır\n\nŞânı Rabbiñ ‘afvdır iḥsândır\n\nÇoġ ise ‘iṣyânı ‘abdiñ bendedir\n\nRabbenâ esmâ-i ḥüsnâ sendedir\n\nVar iken Ġaffâr ismiñ cürmü ne\n\nSümme ḥâşâ kim ḳapuñdan sürme ne\n\nBiz kuluz, kulların işi ekseri emre uymayıp isyân etmektir. Ama kulların sahibi olanın şânına yaraşan ise affetmek, baüışlamak ve ihsân etmektir. İsyânı çok ise de ne de olsa bendedir, köledir, sana bağlıdır. Kulların günahından geçecek en güzel isimler sendedir. Senin mağfiret eden, temizleyen, bağışlaması çok olan El-Gaffâr isminin var iken günâh mı kalır, sana bağlı kulunu, mülkünden kovup kapından sürer misin? Olmaz böyle şey tövbe tövbe!\n\nSehv ile keşf olduysa ‘iṣyânımız\n\nİsm-i Settâr’ıñ durur bürhânımız\n\nẔenb-i ‘abdiñ ‘afv-ı rabbe nisbeti\n\nBaḥrdan bir ḳaṭredir mâhiyyeti\n\nÇünki eşcârıñ mürebbîsidir âb\n\nÂb ġarḳ etmez ânı bî-irtiyâb\n\nKasten değil yanlışlıkla ortaya çıkıp üstü açıldıysa da isyânımızın, senin kullarının hatâ, kusur, ayıp ve günahlarını örterek bağışlayan es-Settâr ismin affımıza delil olarak yeter. Kulun suçunun, kulun sahibinin affına nispeti, denizden bir damlanın denize nispeti kadardır. Misâlen, ağaçları terbiye eden, besleyen su iken, suyun ağaçları hiç tereddüt etmeden suya boğduğu nerde görülmüş.\n\nSen ki Rabbi’l-‘âlemînsin yâ İlâh\n\nKâinât ḳuldur sana, sen pâdişâh\n\nHicr ilinde bir gün âhsız ṭurmadım\n\nNefs elinde bir günâhsız ṭurmadım\n\nHer nefeste nefse oldum yâr-ı ġâr\n\nEtmedim emmâre emrinden firâr\n\nSen ki alemlerin rabbisin, bütün mahlûkātı yetiştiren, kayıran, besleyen, terbiye eden, çekip çevirensin ey İlâh, değil sade ben evren sana kuldur sensin alemlerin sultânı. Oysa ben ayrılık yurdu olan dünyada, gurbet ellerde bir gün inlemeden dertsiz durmadım, nefsin müdahelesi yüzünden günahsız durmayı hiç beceremedim. Ruhumun kabri olan bu beden hapsinde nefis ile hücre arkadaşı oldum her nefes. Habire kötülüğü emreden bu nefsin elinden kaçıp kurtulamadım.\n\nRûz u şeb nefsiñ idüp emrin be-kef\n\nEyledim sermâye-i ‘ömrüm telef\n\nYâd idüp ‘iṣyânımı şâm u seḥer\n\nEylerim encâm-ı kârımdan ḥazer\n\nḤamli çoḳ muḫtel hevâ yelken güsist\n\nBaḥr bî-pâyândır zevraḳ şikest\n\nGece gündüz, (keyif için) nefsin sözünü dinleyip avuçtaki ömür sermâyesini boş yere harcayıp bitirdim. Gece gündüz bu isyânımı hatırlayıp işlerim sonundan korkar, çekinir oldum. Yükü ağır, hava bozuk, yelkeni ise çözülüp kopmuş, sonsuz bir denizde sandalı kırık bir yolcuyum siz anlayın hâlimi.\n\nÂblar engîn, kenâr ümmîdi yoḳ\n\nLenker aḫẕ itmez bu yemm emvâcı çoḳ\n\nSenden özge yoḳ bana bir dâd-res\n\nSensiñ ol Allah bes, bâḳî heves\n\nḲul seniñ ḳurbân senin fermân senin\n\nKân senin imkân senin iḥsân senin\n\nEngin denizlerden sâhil-i selâmete varmaya ümidim yok, demir almak ta mümkün değil bu denizde zîrâ dalgasının ardı arkası kesilmiyor. İşbu halde perîşân iken senden başka bana ihsân edecek, ihsân edecek, yetişip beni kurtaracak kimsem yok. Zâten Alah yeter, Allah yetişir gerisi gelip geçer, hevestir. Kul senin kulun, kurban senin yoluna fedâ, fermân senin sultânım. Affın ve cömertliğin kaynağı sensin, imkân senin, ihsân senin.\n\nHerkesiñ var gerçi kim ḫayr u şerri\n\nLîk cürm ehlin benim ser-defteri\n\nYel gibi yeldim hevâda ḫayli ben\n\nṢu gibi her ṣûya itdim meyli ben\n\nNefsim el bir eyleyüp şeyṭânıla\n\nṢâdır oldı bin günâh bir ân ile\n\nBütün kullarının amel defterinde hayrı da şerri de vardır amma günahkar kulların içre benim ismim en başta gelir. Zirâ ben rüzgâr misâli nefsimin hevâsıyla havada yel gibi bir günahtar bir günaha koşturdum. Su gibi alçağa doğru akıp her türlü kötü işe meyil gösterdim. Nefsim ve şeytan el birliği eyleyip bir anda bin günâh işledim, böykece kötülükler zuhûr etti benden.\n\nŞimdi bildim ey kerîm ü Gird-gâr\n\nẔâlim ü nefsim sefih-i rüzgâr\n\nİstinâdımdır Ġafûr ismiñ ḳamu\n\nİ’timâdım âyet-i lâ taḳnaṭû\n\nLevḥ-i dilde sâbit it îmânımı\n\nTâ bulam îmânile sulṭânımı\n\nŞimdi bildim lütuf ve ikramları pek bol, kendisine sığınanı geri çevirmeyen ey Kerîm olan Allâh’ım. Günah işlereyen kendime zulmeyen nefsim, hevâ rüzgarına kapılıp ömür sermâyesini düşüncesizce harcayıp israf edecek derecede zevkine düşkün imiş. Bütün güvencem, tek dayanağım, çok mağfiret eden, çok şefkat gösteren, bağışlayan, rahmetinden asla ümit kesilmemesi gereken, temizleyen el-Gafûr isminedir. Allah’ın rahmetinden ümit kesilmez, ümitsizlik haramdır [Zümer:53] ayetine itimâdım tamdır. Gönül aynasını temizle ki imânıma mekân olsun, kalbimi dinin ve kulluğun üzere sabitle bu imân ile saf aynada kendini göreyim, sultânımı bulâyım.\n\nGöñlümüñ mişkâtını ıṣlâḥ ḳıl\n\nMa’rifet nûrın aña miṣbâḥ ḳıl\n\nVaḥdetiñ olsun enîsim dâ’imâ\n\nẔikr ü fikriñ hem-celîsim dâ’imâ\n\nAldı a’mâlim beni bu nefs-i şûm\n\nḲoydu bir vîrânede mânend-i bûm\n\nKaranlık alemde beni ışıtacak, gönül evimde iman nurunu güçlendir, kötü huylarımı düzelt, seni tanıma, hakikati bilme, irfân nuruyla gönlümü pürnur eyle. Nefsimden sıyrılıp seninle bir olma hâli hemdemim olsun dâimâ. Senin zikrin, senin fikrin refîkim olsun dâimâ. “Ene celîsu men zekereni: Ben, beni zikreden kulumun meclisindeyim, onunla birlikteyim” hadis-i şerifinin sırrına ereyim. Bu uğursuz nefis amellerimi aldı (amelde riyâ hiç eder, yemekte riyâ a eder) baykuş misâli virâneye koydu bendi. Evimi yıkıp harâb eyledi.\n\nİ’tirâf-ı ‘acz [u] noḳṣânım bu gün\n\nPâymâl-i cürm [u]’iṣyânım bu gün\n\nEyleme maḥşer günü rüsvâ beni\n\nSırr-ı sübḥânellezî esrâ beni\n\nÂb-ı rû-yı Aḥmed-i Muḫtâr içün\n\nLeyle-i İsrâ’daki esrâr içün\n\nAczimi, noksânımı sana itirâf ediyorum bugün, günah ve kabahatlerim ile isyân yükü altında çiğnenmiş, hakir duruma düşürülmüş, perîşan edilmiş bugün. “Subhanellezi esrâ” [İsrâ:1]Kulunu geceleyin yürüten Allah, Subhândır… ayetinin sırı hürmetine, kıyâmet ile ölülerin tekrar dirilip toplanacağı vakit, kötülükle şöhret bulmuş kulunu rezîl eyleme.\n\nKi O’dur noksan sıfatlardan münezzeh olan. Kulunu; cehaletin karanlığından, hakikatlerin aydınlığa sevk eden, çevresinde olan her şeyde, bereketimizi, işaretlerimizi görmesi için, teslim olunan mukaddes yerden, teslim olunacak son noktaya ulaştıran. Muhakkak ki O’dur işittiren, gördüren. [İsrâ:1]\n\nOnsekiz bin âlem içinden seçilmiş, Habîbim dediğin Ahmed’in (sav) yüzüsuyu hakkı için, Leyle-i İsrâ’daki, mirac gecesi zuhûr eden sırlar hakkı için bağışla, al beni benden…\n\nYine başka bir naat-ı şerifinde, Bayburtlu Zihnî Sultânımız, şefâat etmenin Resûlullâh’ın yüceliğine pek yakıştığını söyler. Onun şefâat hazinesi o kadar geniştir ki, günahkarların hatalarını bildirmeleri sanki ona hediye gibidir:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Şefâat şânına lâyık sezâdır yâ Resûlullâh\nHazînende şefâat cevheri tâ ol kadardır kim\n\nSana arz-ı hatâ misl-i atâdır yâ Resûlullâh\n\nŞefâat yâ Resûlullâh\n\n"
        }
      ]
    }
  }
}