{
  "id": 201902071401,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/eydil_buyeter.jpg?w=660",
      "date_value": "7 ŞUBAT 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Ey dil bu yeter",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Ey dil bu yeter"
        },
        {
          "type": "metin",
          "text": "De ki: “HÛ Allâh EHAD’dır! (son, sınır kavramsız TEK’tir). Allâh SAMED’dir (Som, kendisine bir şey eklenmesi, genişlemesi ya da kendisinden bir şey açığa çıkması söz konusu olmayan) [İhlâs:1-2]\nAnlat: Allah’ın tekliğini, Allah’ın samedliğini, doğmuş olmamasını ve doğurmuş olmamasını, tekliğinde O’nun denginin olmamasını.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/eydil_buyeter.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Mef’ûlü Mefâ’îlü Mefâ’îlü Fe’ûlün\nEy dil bu yeter iki cihânda sana iz’ân\n\nBirdir bir iki olmaya yok bilmiş ol imkân\n\nHakk söyleyicek sende senin ortada nen var\n\nÂlemde hemân ben dediğindir sana noksân\n\nMa’rûf olamaz kendini mahv etmeyen ârif\n\nHakk’ı bulamaz bâtılı terk etmeyen insân\n\nHer yüzden olur kendi cemâline çün mir’ât\n\nHer yüzden eder kendini seyr ol meh-i tâbân\n\nSa’y eyle rızâ gözle ko ıtlâk ile kaydı\n\nÂlemde Semâ’î bu yeter sâlike irfân\n\n.\n\nDîvâne Mehmed Çelebi [v. 1545]\n\nKaddesallahu sırrahul fettâhî\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/02/sultandivani_sanduka.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Nâyî Osman Dede’nin Rast Âyin-i Şerîf’inin I. Selâmının güftesini de teşkil eden bu nutk-u şerif\n\n.\n\nbir de Hacı Fâik Bey’in Acemaşiran makamındaki bestesiyle meşkte geçilmişti. Terimiz soğusun diye beklerken sohbetteki ateş-i aşk kızıştıkça kızışmış yakar diye korkarken cümle çiğ yerlerinin piştiğini hissetmeye başlamıştı.\n\n\n.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hakk’ın olıcak işler\n"
        },
        {
          "type": "metin",
          "text": "Boştur gam u teşvişler\nO hikmetini işler\n\nMevlâ görelim neyler\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Neylerse, güzel eyler\n"
        },
        {
          "type": "metin",
          "text": "Hâlbuki sizi de yapıp ettiğiniz işleri de Allâh yaratmıştır! [Saffât:96]\nBir manzaraya bakarken hayretle “Allah ne de güzel yaratmış maşallah” deriz de “cümle işler Halık’ındır kul eliyle işlenir” vahdet gerçeği pek işimize gelmez, zuhûrâta itirâzımız, âlemle kesrette kavgamız bitmez.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yâni ol vahdet, bu kesretten âşikâre oldu\nZîrâ biri çünkü saydın çok oldu\n\n"
        },
        {
          "type": "metin",
          "text": "Mâdem ki bütün fiileri yaradan Allah’dır öyleyse üzüntü ve kuruntu boşadır… Üzüntü ve endîşe yerine O’nun hikmetlerini anlamak lâzımdır… Allah’ın bütün işleri ve fiilleri birbirine uygundur, biri diğerini nakz etmez… O ne işlerse olması gereken de odur… Kalbinden tasayı uzak tut yâni olana-bitene üzülme! Olanın olmamasına imkân yoktu! Sen dâim Allah ile olduğunu bil de her işini O’na ısmarla!\n… Kulağında efendi hazretlerinin sohbetten kalan son sözleri yankılanıp dururken inceden bir niyaz tutturdu: “Aman ya Pirim, beni de şu garîp bendeni de kendinden say, nefsime bırakma da kullanacaksan sen kullan”\n\nDaha tekkenin bahçesinden ayrılmadan hâcet penceresinin, demir parmaklıklarına koparacakmışçasına yapışmış bir meczuba ilişti gözleri.\n\nYakına, biraz daha yakınına gelip kulak misafiri oldu senli benli konuşmasına:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Destûr ya Hazret-i Pîrim\nÂlimsin âlim bilirsin hâlim\n\nTükendim artık kalmadı mecâlim\n\nVer de ki versin bilirsin pek lâzım\n\n"
        },
        {
          "type": "metin",
          "text": "Hemen verdiği söz geldi aklına… elini cebindeki zarftaki zor günler için biriktirdiği mangıra götürmesiyle, hırpâni kıyafetli meczubuna ateş gibi yanan gözlerini kendine dikmesi bir oldu.\nSokakta görse yüzüne bakmayacağı türden bu ihtiyara doğru zarfı uzatırken kendine hâkim olamadı, içinden geçenleri yüzüne söyledi ve olanlar oldu:\n\n– Al bakalım hediyeni Hazret-i Pîr’in ikrâmıdır amma benden istesen n*h alırdın!\n\nHiç düşünmeden yapıştırdı yüzüne cevâbı\n\n– Sen versen n*h alırdım!\n\nVeren verdiğini görmüyor, alan kimden aldığını bilmiyor, “sadaka fukaranın eline düşmeden Hakk’ın eline düşer” sırrı izhâr oluyor.\n\nVe her ikisi de ez cân u dil ber ruh-u Ahmed salavat getirirken sarılıp bir oluveriyor.\n\nArkalarından baka kalan fakirin diline bir beyit takılıyor\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Senlik de yoktur, benlik de bizde\nZerrât-ı âbız tek bir denizde\n\n"
        }
      ]
    }
  }
}