{
  "id": 201904081550,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/04/bistami.jpg?w=660",
      "date_value": "8 NİSAN 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Mesnevî’den aynaya işâret",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Mesnevî’den aynaya işâret"
        },
        {
          "type": "alt_baslik",
          "text": "Bismillahirrahmanirrahim ve bihi nestâin,\n"
        },
        {
          "type": "metin",
          "text": "Sonsuz hamd, nihâyetsiz senâ, ancak O’nadır ki, marifet âb-ı hayatını ihlas sahiplerinin gönüllerinin tâ içinden, dilerinin kıyısına akıtmıştır. Bâtındaki manânın kıyıya vurmuş en güzel hâli, ahsen-i takvîm ve hulk-ı azîm sahibi gâye insan, ufuk peygambere, azâmeti mikdârınca, kendinden kendine selâm olsun.\nBunda sonra aşk şarabıyla esriyen, Hak birliğine ulaşan güzellerden bir güzel olan Bâyezıd Sultânımız’ın sekr ve fenâ hâlinden bahsetmek dileriz. Zira insan, Allah’a bu halde ve bu hal ile yaklaşır. Hz. Bâyezîd’in sekr dediği cezbe ve vecd halinde iken söylediği şathiyeler elbet izaha muhtaçtır. “Kendimi tenzih ederim, şanım ne yücedir” “Cübbemin içindeki Allah’tan gayrısı değildir”; “İki âlemde Allah’tan başkası yok” “Çadırımı arşın hizasında kurdum” gibi cümleler onun meşhur şathiyelerinden sadece birkaçıdır.\n\nİşte şimdi şuracıkta, Sultânü’l-ârifîn BÂYEZÎD-i BİSTÂMÎ esrârından, mesnevî-i ma’nevi elinden bir dolu ikrâm olundu, buyrunuz erenlerim:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zevke râcidir bu hâlet, hâl iden dânâ olur\nDîde-i dilden hicâbı ref’ iden bînâ olur\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/04/bistami.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Temevvüc etti çün bahr-i meânî\nDil oldu tercümân, etti beyânı\n\nKi ya’nî oluben ol bahre gavvâs\n\nÇıkardım sana bunca gevher-i hâs\n\nDizip inci gibi koydu bu nazma\n\nAlasın kudretin var ise hazma\n\n"
        },
        {
          "type": "metin",
          "text": "با مریدان آن فقیر محتشم ** بایزید آمد که نک یزدان منم\nManevî yokluk sahibi, fakîr-i muhtelem olan o büyük zat, Şeyh Bestamî, mürîdlerine, “İşte Yezdan benim” diye geldi.\n\n“İhtişâm”, lügatte birinden utanmak manâsınadır ve “muhteşem”, bu mastarın ism-i mef’uludür ya’ni, “İstilâ eden tecelli-i zâtî hasebiyle kendi kulluğuna mahsus vücûdunu isbât etmekden utanan ve vücûdda Hakk’ın vücûduna müftekir, muhtaç bulunan” Hz. Bâyezîd (ks) o hâlin istiğrâkı sebebiyle “İşte Yezdân benim!” diye mürîdlerinin önüne çıkıverdi ki, bu kelâm Hallâc-ı Mansûr’dan izhâr olan “Ene’l-Hak” sözünün muâdilidir.\n\nAğaçtan “İnni enallah” [Taha:14] buyuran, insandan da bu idrakle “Ene’l Hak” sözünü Hakk olarak söylemeye muktedirdir elbet:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Tecellî eyleyecek Hak şecerden\nTecellîsi ‘aceb mi gerçek er’den\n\n"
        },
        {
          "type": "metin",
          "text": "Hem dahası:\n"
        },
        {
          "type": "spoiler",
          "text": "Gûşuma “innî” hitâbı gelmede her zerreden\nZerreden seyr eyledim mihr-i cihân-ârâları\n\n"
        },
        {
          "type": "metin",
          "text": "Vâkıâ “Ene’l-Hak: Ben Hakk’ım” demeyi herkes büyük iddiâdır zanneder halbuki “Ene’l-abd: Ben kulum” da’vası daha büyüktür. Ene’l-Hak da’vası azim tevazu’dur. Zira “Ben abd-i Huda’yım!” diyen kimse, iki mevcud isbat eder; birisi kendisi için ve diğeri de Huda içindir. Fakat “Ene’l-Hak!” diyen kimse, kendisini yok edip ve ber-heva eyleyip “Ene’l-Hak!” der. Ya’ni “Ben yokum, hep O’dur, Huda’dan başka mevcud yokdur. Ben külliyyen adem-i mahzım ve hiçim!” der bu makamda tevazu’ ziyadedir. Şu kadar ki halk anlamıyor, neylersin…\nگفت مستانه عیان آن ذوفنون ** لا اله الا انا ها فاعبدون\n\nO zü-fünûn-u aşk, ma’nevî fenlere sahip olan Şeyh Bâyezid, sarhoşça âşikâr olarak: “Benden başka ilah yoktur, bana ibadet edin” hitâbında bulundu.\n\nBu sözü söyleyen Bayezid değil, Cenab-ı Hakk idi. Bayezid’in lisanından söylemişti. Kurb-u nevafil ve kurb-u feraiz denilen iki yakınlık vardır ki, o derecelere vasıl olanların lisanından Cenab-ı Hakk söyler. Gülşen-i Raz sahibi Şeyh Mahmut Şebüsterî, der ki: “Bir ağaçtan Ene’l Hakk sözünün çıkması câiz olur da, saadet-i ezelîye sâhibi bir velinin ağzından duyulması niçin câiz olmaz?”\n\nŞeyh Mahmud Şebüsterî, bu beyti ile Hazreti Musa’nın Medyen’den Mısır’a giderken bir ağaç üstünde nur gördüğüne ve o ağaçtan:\n\n“Ya Musa! Âlemlerin Rabbi olan Allah benim ben” [Kasas:30] nidasını işittiğine işaret ediyor.\n\nSûfiye ricali bu hale “Telbis”, “Telebbüs” ve “Lebs” derler. Evliyaullahtan bazılarında zuhur eder. Hadis-i şerifte: “Hakikatte Cenab-ı Hakk, kulunun lisanından: Allah kendisine hamd edenin hamdini işitti, der” buyrulmuştur. Rükûdan kalkınca, “Semiallahu limen hamideh” deniliyor. İşte bunu bizim lisanımızdan söyleyen Hakk’tır.\n\nBu babdan bir diğer izâh Erzurumlu İbrahim Hakkı(ks) hazretleri’nden (v. 1780) zuhûr etmiştir:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mansur “Ene’l Hak” söyledi\nHaktır sözü Hak söyledi\n\nNâdân mukayyet anladı\n\nAmma ki mutlak söyledi\n\n"
        },
        {
          "type": "metin",
          "text": "Halkın vücudu ve varlığı fâni, hayal ve gölge gibidir.\n“Nerede olursanız olun; O sizinle birliktedir” [Hadid:4]\n\nmanâsınca halkın her hareketi Hak ile olduğundan bütün vücudun ve varlığın hakikati Hakk’ındır demektir. Nitekim gölgenin vücudu, varlığı ve hareketi sahibinin olup gölgenin gerçekte vücudu olmadığı gibi, halkın da gerçekte vücudu yoktur, fanidir. Halk, Hakk’ın perdesidir. Perdenin arkasında gizlenip halkı gezdiren ve söyleten Hak’tir. Kör olan, halk sanıp gerçek bir müşrik olur.\n\nNitekim Nakşî Akkirmânî (ks) Hazretleri’nden bu sırr-ı Hak şöylece ifşâ olunur:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Eyâ sen sanma kim bu güftârı dehân söyler\nVeyâ terkîb olan unsur yahud lahm-i zebân söyler\n\nSeni ol sana bildirmek murâdın kasd edip Mevlâ\n\nAnâsırdan giyip donlar yüzünden terceman söyler\n\nYarattı cümle eşyayı özün pinhan edip anda\n\nGöründü nice bin yüzden veli kendi nihan söyler\n\n“Sakâhum rabbuhum” hamrin içen âşıklar ey Nakşî\n\nErer ma’şûkuna anlar mekandan lâ-mekan söyler\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nHakiki tevhid, târif olunan bu sırrı böylece anlayıp buna inanıp şeksiz iman etmektir vesselâm\n\nچون گذشت آن حال گفتندش صباح ** تو چنین گفتی و این نبود صلاح\n\nO hal geçip de, sabah olunca müritler Bayezid’e, “Sen böyle söyledin, bu doğru değildir” dediler.\n\nAteşte yeterince ısınıp rengine akın cümle boyanan demir dahi olsa o esnâda ondan “ben ateşim” duyulsa hakikattir, soğuyunca iş başkadır başka…\n\nVaktaki Bayezid hazretlerinden o geceki hal-i istiğrak geçti, müridler ona sabahleyin dediler ki: “Ey üstad, sen gece “Subhânî ma a’zama şânî!” dedin, bu söz fesâd-ı mahzdır, asla şeriata muvâfık değildir ve şeriata muhalif olan şey ise salah değildir!”\n\nگفت این بار ار کنم من مشغله ** کاردها بر من زنید آن دم هله\n\nHz. Bayezid müridlerine hitaben buyurdu ki: “Eğer bir daha dersem ya’ni da’va-yi uluhiyyet meşgâlesi benden sâdır olursa, müteyakkız bulunun, o anda benim üzerime bıçaklar ile hücûm edip beni vurun ve kesin!”\n\nحق منزه از تن و من با تنم ** چون چنین گویم بباید کشتنم\n\nAllah tenden münezzehtir, benim ise, tenim vardır. Öyle bir söz söyleyecek olursam, katlim vâciptir.\n\nZira Subhân olan Zat-i Hak ten ve cisim olmaktan münezzehdir ve benim benliğim ten iledir; benim cisim ile olan benliğim mevcûd iken böyle bir söz söylediğim vakit, beni şer’an öldürmek lâzımdır!\n\nچون وصیت کرد آن آزادمرد ** هر مریدی کاردی آماده کرد\n\nO, varlık ve benlik kaydından kurtulmuş hürlerden olan Bayezid, böyle vasiyet edince, her mürit bir bıçak hazırladı.\n\nVaktaki o ten kaydından âzâd olup, hürriyet-i hakikîyyeye mazhâr olan merd-i Hüdâ ve nefs-i safiye sahibi bulunan Hz. Bayezid böyle vasiyet etti; her bir mürid hükm-i şer’i îfâ için bir bıçak hazırladılar.\n\nمست گشت او باز از آن سغراق زفت ** آن وصیتهاش از خاطر برفت\n\nBayezid, yine o koca kadehi dikip sarhoş oldu… Tavsiyeleri aklından çıktı.\n\nHz. Bayezid, yine azim olan tecelli-i zâtî şerâbından sarhoş oldu, kendinden geçti; müridlerine verdiği evvelki tavsiyeleri hatrından gitti. Zîra bu tecelli-i zatî’nin icabi abdin bî-gûş, ve bî-his ve bî-fikr olmasıdır. Nitekim Mesnevi 1. cild 568. beyitte:\n\nبی‌‌حس و بی‌‌گوش و بی‌‌فکرت شوید ** تا خطاب ارجعی را بشنوید\n\nYa’ni, “Ircii:Rabbine geri dön hitabını işitmeniz için hissiz ve kulaksız ve fikirsiz olunuz!” buyrulmuş idi. Binâenaleyh bu hal içinde, vasiyetlerin hatra gelmesi imkanı yoktur.\n\nنقل آمد عقل او آواره شد ** صبح آمد شمع او بیچاره شد\n\nNakil geldi, onun aklı âvâre oldu. Sabah oldu, onun şem’i bîçâre kaldı.\n\n“Avare”, mesken ve mekandan uzak olup kapısız kalan demektir. Ya’ni, mertebe-i isneyniyyetden, makam-ı ittihada nakl-i hâli geldi, kuluğa mahsus vücûdu kalktı ve aklın barındığı mesken ve makam kalmadı; binaenaleyh akıl avare oldu, şems-i zat doğdu, cismânîyet gecesinden yanan ruh şem’i biçare oldu.\n\nعقل چون شحنه‌ست چون سلطان رسید ** شحنه‌ی بیچاره در کنجی خزید\n\nAkıl, zâbıta memuru gibidir. Asayişin temini için hükmeder. Fakat sultan gelince, o zabıta memuru bir köşeye çekilir.\n\nEvet vücut şehrinde, hakim olan akıldır. Fakat tecelli-i ilahî sultanı zuhur edince, onun hükmü kalmaz.\n\nHükümet-i zahîrîyyede zabıta me’muru kuvve-i tasarrufu, bilcümle kuvvayı kendinde cem’ eden hükümdardan alır ve hükümdârın zuhur ettiği yerde, zabıta me’murunun kuvve-i tasarrufiyyesi kalmayıp hükümdârın emri altında zebun olur ve bir köşeye sıvışır. Orada ancak sultanın tasarrufu can olur. Bunun gibi akil dahi vücûd-i insanîde zabıta me’muru gibidir, Sultan-ı hakiki olan Hakk’ın tecellisi vaki’ oldugu vakit, o da zebun olup tasarrufdan geri kalır.\n\nعقل سایه‌ی حق بود حق آفتاب ** سایه را با آفتاب او چه تاب\n\nAkıl, Allah’ın gölgesi; Hakk ise, güneştir. Güneşe karşı, gölgenin ne ehemmiyeti ve ne takati olabilir?\n\nGölge, o Hakk’ın şems-i zatı karşısında asla sebât edemez, derhal zâil olur. Nitekim Cüneyd-i Bağdâdî hazretleri buyururlar: “İza karinel muhdesi bil kadim lem yebka lehu eser” Ya’ni, hadîs kadîme mukarin olduğu vakit, onun için eser baki kalmaz. Sonradan yaratılan şey, zaman ötesi ezelî olan ile bir arada bulunduğunda, kendi fani varlığından hiç bir iz kalmaz.\n\nچون پری غالب شود بر آدمی ** گم شود از مرد وصف مردمی\n\nCin taifesi, insana musallat ve mutasarrıf olursa, o insandan insanlık sıfatı kaybolur yerine cinlik sıfatı gelir ve hüküm gâlibin olur.\n\nهر چه گوید آن پری گفته بود ** زین سری زان آن سری گفته بود\n\nO kimse, ne derse ve ne bahse dair söylerse söylesin, o sözler cinlere aittir.\n\nYa’ni, bir adama bir cin musallat olup, onu tasarrufu altına alırsa, onun lisanından söyleyen o cin olur.\n\nHoca Neş’et Efendi, (rahmetullahi aleyh) Mevlana Cami hazretlerinin Mesnevi şerhinin tercümesinde şu vak’ayi yaziyor: “1195 tarihlerinde İstanbul’da Sultan Bayezid civarında tahminen yirmi yaşında bir delikanlı var idi ve kendisine cin musallat olmuş idi. Onda arıza-i cin o vecihle meşhud olurdu ki, her gün o civardaki berber dükkanlarına çıkıp ehibbâsıyla sohbet ederdi. Bu delikanlı saf ve bir mahalle gitmemiş ve seyr u seferi ve tahsili yok ve asla kendi lisanı olan Türkçe’den başka bir dil bilmez idi. Bununla beraber ba’zı gün Arapça konuşur ve Arapça’dan başka hiçbir dilden anlamaz ve Arapça’yi ana lisanı gibi söyler idi. Ve ba’zı gün Farîsice konusur, başka dili anlamazdı ve ba’zı gün Hindçe soyler ve ihtiyacını da o lisanla ifade ederdi. Ve ba’zı günler Yahudice ve Fransızca ve Rumca ve Tatarca ve Bulgarca ve Gürcüce söyler ve ba’zı günlerde hiç kimsenin anlamadığı bir lisan tekellüm ederdi. Velhasıl herhangi lisan ile tekellüm ederse, o gün başka bir lisanla kendisine bir şey anlatmak muhal idi. Söylediğini anlamak tercüman tedârikiyle mümkün olurdu ve kendisine mâlik olduğu gün Türkçe konuşmasından malum olurdu. Ve bugün, evvelce konuştuğu lisanlardan kendisine ne söylense asla anlamaz idi. Fakat cin taifesi merkumda tasarruf edip istedikleri lisanda konuştururlar idi ve kendisinde şuursuzluk ve sair arıza da görülmez idi.\n\nBu kıssadan hisse vardır ki, edna mahluk-i ilahi olan cin, bir vücûdda tasarruf ettiği vakit, onun iradesini selb ve kendi iradesini infaz edince, Halik-i mevcudatin bahr-i aşkında müstağrak olup iradesini, irade-i Hak’da ifnâ eden kimseden sâdır olan ef’âl ve sıfat ve kemalât Hakk’ın olmak müsteb’ad değildir.\n\nچون پری را این دم و قانون بود ** کردگار آن پری خود چون بود\n\nBir cinin bu kadar kudret ve kuvveti bulununca, onun halikı bulunan Hakk’ın kudret ve kuvveti nasıl olur?\n\nCenab-ı Hakk’ın kullarının lisanından söylediğini ispat için Hazreti Mevlâna, saralı bir kimse üzerinde cinin tasarrufunu, o halde iken saralı ne söylerse söz onun değil, cinin olduğunu misal olarak irat ediyor.\n\nMademki mahluk-i ilahi olan bir cinnin insana böyle efsun ve hilesi oluyor ve cinne mahsus olarak böyle bir asıl ve kaide vardır, o cinnin Halik’i olan Hak Teala hazretlerinin sıfat ve ef’âli ile bir bendesi üzerinde tasarrufu ve istilası niçin olmasin? Bu asla musteb’ad, ihtimal dışı bir şey değildir.\n\nاوی او رفته پری خود او شده ** ترک بی‌الهام تازی‌گو شده\n\nBu haldeki bir kimsenin, o esnada benliği zail olur. Cin, onun hüviyeti yerine geçer. Bakarsın, Arapça bilmeyen bir Türk, fasih Arapça söyler.\n\nچون به خود آید نداند یک لغت ** چون پری را هست این ذات و صفت\n\nTekrar kendine gelince, Arapça tek bir lügat dahi bilmez. Bir cinde, bu kudret ve bu tasarruf olunca…\n\nپس خداوند پری و آدمی ** از پری کی باشدش آخر کمی\n\nArtık cinin ve insanın Allah’ı, nasıl olur da onlardan aşağı olur?\n\nCinin de, insanın da halikı olan Allah’ın, kuluna yakınlığı ve onda tasarrufu, yani kul lisanından, “Sübhane ma azame şani” ve “Enel Hakk” gibi\n\nsözler söylemesi olmayacak şey midir?\n\nPerinin zatı ve sıfatı Ben-i ademe müstevlî olup, onda kendi sıfatlarını izhar ederse, perinin ve insanların Halik’i olan Allah Teala hazretlerinin tasarrufu, bunlardan aşağı kalır mı hiç!\n\nKamillere vaki’ olan bu tecelli, zâhir uleması ve hatta ehl-i tarik geçinen ba’zi kimseler tarafından dahi, şeriat vesile edilerek inkar olunmakda ve evliyaullahin halini, kendi halleriyle mukayese etmektedirler.\n\nBu mes’elenin şerîata mugayir olmadığı mezkur beyt-i şerifde edille-i şer’iyyesiyle isbat olundu ve Resul-i Ekrem Efendimiz’in, “men reâni fekad reel Hak” yani “Beni gören muhakkak Hakk’ı gördü” buyurmaları dahi bu ma’nâdandır. Mesnevi şârihlerinden İsmâil Rusûhî Ankaravî (k.s.) hazretleri bu babda daha açık bir izah olmak üzere, İbn-i Fârız hazretlerinin şu beyitlerini irad buyurmuşlardır:\n\nEy kimse, âgâh ol, senin nazar-ı dikkatini ashâb-ı kiramdan Dihye’ye celb ederim ki, Cebrail-i Emşn bizim Peygamberimize vahy-i nübüvvet vaktinde, o Dihye’nin suretine bürünmüş olduğu halde geldi. Söyle bana, Cibrîl suret-i beşeriyyede mehdîyyu’l-Hudâ olan Peygamberimize zâhir olduğu vakit, Dihyetü’l-Kelbi oldu mu?\n\nŞüphe yok ki, Hz. Cibrîl Cenab-ı Dihye’tü’l-Kelbî’nin vücudu ile müttehid olmadı. Hz. Cibrîl, huzur-i Risaletpenahîde iken o başka yerde işi ile meşgûl idi ve onun suretine de hülûl etmedi belki o suret, onun hakikatine bir libas mesabesinde idi. Binâenaleyh vucud-i Hakkanînin, vücud-i abdanyi istîlası, kitap ve sünnete asla muhalif değildir. Bu tecellînin münkirleri ancak kendi evham ve hayallerinde icad ettikleri ma’na-yı şerife bu hâli sığdıramadıklarından inkar ederler. Bu hali iki vücudun birleşmesi veya iki vücuddan birinin dîğerine hülûlu zannederler zira bunların nazarında Hakk’ın varlığı muvâcehesinde kendilerinin dahi varlığı sabitdir neuzu billâh\n\n"
        },
        {
          "type": "spoiler",
          "text": "Beni don edindi giyindi Rahmânım\nBen lâ mekânım, vücûdum mekânıdır\n\n"
        },
        {
          "type": "metin",
          "text": "شیرگیر ار خون نره شیر خورد ** تو بگویی او نکرد آن باده کرد\nArslan bile tutacak derecede sarhoş olup yiğitleşen kimse, kalkıp onu öldürecek olursa, sen, “Bunu yapan o adam değildir, içtiği şarabın verdiği cesarettir” dersin.\n\nMesela bir arslan avcısı arslan avına çıkarken korkmamak ve cesur olmak için içki içer ve kemal-i şecâat ve cesaretle erkek arslanı avlayıp öldürür. Sen onun böyle dehşetli bir arslan olduğunu gördüğün vakit dersin ki, “Bu arslanı o avlamadı belki ona cesaret veren içki avladı!” Zira bilirsin ki, içki avcının enâniyetinde, benliğinde bir tebeddül, değişim vücuda getirmiştir.\n\nور سخن پردازد از زر کهن ** تو بگویی باده گفتست آن سخن\n\nEski altınlardan söz düzer, mükemmel söz söylerse yine dersin ki o sözü de şarap söylemiştir!\n\nVe keza mesela bir meclisde nutuk ve söz söyleyecek olan bir kimse, serbest ve fasîh söz söyleyebilmek için, içki içerek sıkılmaksızın halkın önüne çıksa ve eski altın gibi makbul ve mu’teber sözler söylese, sen dersin ki, “Buna o serbestliği ve fesahati te’min eden içkidir ve bu sözü içki söylemiştir.”\n\nباده‌ای را می‌بود این شر و شور ** نور حق را نیست آن فرهنگ و زور\n\nBöyle zoru söyletmek kudreti şarapta bulunur da, Allah’ın nurunda, o kudret ve kuvvet bulunmaz mı?\n\nİmdi bir bâdenin ve içkinin bu derece şer u şûru ve vücud-i insanîde bu kadar tesîri olursa, Hakk’ın nur-i vücudunda o kadar hüner ve kudret olmaz mı hiç?\n\nکه ترا از تو به کل خالی کند ** تو شوی پست او سخن عالی کند\n\nTanrı nuru, tamamıyla seni senden alır… Sen süflî alçalır ve yok olursun da, o senden âlî, yüksek sözler söyler.\n\nHakk’ın varlığının senin vücûd-i izâfîn üzerinde te’siri olamaz mı ki seni, senliginden tamamıyle boşaltsın ve senin varlığının yerine, O’nun varlığı kâim olsun. Sen “hiç” mertebesine tenezzül edesin de, senden yüksek sözler söyleyen senin lisânınla Hak olsun. Nitekim hadis-i şerifde: İnnallahe yekulu ala bilisani abdihi semiallahulimen hamidehu . Allah Teala kulunun lisanıyla “Allah, hamdedenin hamdini işitir” der buyrulur. Bu makamda halk ayna oldu. Aynalarından Hakk zahir olur.\n\nBu kelamı söyleyerek namaz kılan, Allah’ın hamd edişi işittiğini, bu hamdı Allah’la olduğu için işittiğini idrak eder.\n\nAllah buyuruyor ki: “Hamd edenin hamdini işittim” Kul diyor ki: “Rabbena le kel hamd” amma hem “Semi’ Allahulimen hamideh” hem de “Rabbena lekel hamd” zahren aynı ağızdan çıkıyor. Allah her an işitmektedir, her yerde hazır ve nazır olarak bizi de görmektedir, işitmektedir. Hâsılı işiten de söyleyen de kendisidir vesselam\n\nYakîn olarak işiten ise “Ben size şah damarınızdan daha yakınım” [Kaf:16] ve “Nerede olursanız O sizinle birliktedir” [Hadid:4] ayetlerinin hükümleri içinde müşahedededir. “Allah Kendine hamd edeni işitti” ifadesi Rabbın ifadesidir. Allah’ın verdiği kuvvet ve kudret ile, Allah ile bu ifadeyi kulun ağzından ifade eder. Kul bu mertebede “Ben kulumu sevince işiten kulağı, söyleyen dili … olurum” ifadesiyle sevilen, Hakk’la miraçta olan kişi hükmündedir. Hakk kulun işiten kulağı ve söyleyen dilidir. Namazda Hakkla olunduğunun en güzel ifadesidir. Kul, kendisinde tecelli edenin Hakk olduğunun idrakiyle bu sözü söylemektedir. Nefse ulaştırdığı bilgi ise, bu hakikati idrak etmesi, Rabbını bilmesidir. Çünkü kul, Allah’ın tecellisi içinde O’nun diliyle, kalbiyle; zahiri ve batıni olarak O’na hamd etmiştir. Bu söz insanın varlığını ve Hakkın indindeki değerini ve yerini çok güzel ifade etmektedir. Kul, “Allahümme Rabbena lekel hamd” diyerek zatı, sıfatları ve isimleri ile tecelli eden Rabbiyle konuşur. “Hamd Rabbimiz Allah içindir, O’na aittir” diyerek hamdın gerçek sahibinin Allah olduğunu, kişinin bu tecelliler olmadan hamd konusunda aciz olduğunu Rabbine bildirir. Allah’ın Zat, sıfat ve isim tecellileri olmasa, kuldan hamd tecellisinin de çıkamayacağının idrakiyle Hakk’la konuşur. Aczini ve fakrını bilerek Allah’la Allah’a hamd etmektedir. Bu hamdın sahibine teslim edilişi ile hem tenzih, hem teşbih, hemde tevhid hükümleri gerçekleşir\n\nگر چه قرآن از لب پیغامبرست ** هر که گوید حق نگفت او کافرست\n\nKelam-ı İlahî olan Kur’an, Peygamberin dudağından zuhûr etmekle beraber, her kim: “O’nu Hakk söylemedi” derse, kâfir olur.\n\nMüsteşriklerden bazıları ile bizdeki tasdikçileri, bu fikirdedirler. Kur’an-ı Kerim’i Resulullah’ın söyleyip, halka kabul ettirmek için Allah’a isnat eylediği kanaatindedirler. Hatta Aleyhissalat Efendimizin “Nübüvvetinden evvel Hira dağındaki mağarada halvet edişi, Kur’an’ı uydurmak içindi” derler. O gibilerin İslam dini ile alakalı bulunmadığını, Hazreti Mevlâna bu beyti ile beyan ediyor.\n\nHülasa Cenab-ı Hakk, Peygamber-i Ekber’inin ağzından Kur’an’ı söylediği gibi nebi ve velilerinin lisanlarından da bazen tekellümde bulunur. İşte Hazreti Bayezid’den zahir olan o sözler de, tekellümat-ı ilahîyeden idi. Gerçi Kur’an-ı Kerim harf ve savt ile Peygamber (a.s.)in lisan-i şerîfinden sâdır oldu ve biz ona lafzıyla ve ma’nasıyla kelâm-ı Hak’dır dedik. Eğer bir kimse bu kelamin elfâz-i zahirisinin, mahluk olan lisan-i Nebevi’den şeref sudûruna bakıp da bunu Hak söylemedi, Peygamber söyledi derse, o kimse şer’an kâfir olur. Binaenaleyh bunun gibi, ekabir-i evliyaullahın lisanından “Ene’l-Hak” diyenin Hak olduğunu inkar etmek, hamakatden başka bir şey değildir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mansûr “Ene’l-Hak” söyledi; Hakdır sözü Hak söyledi\n"
        },
        {
          "type": "metin",
          "text": "Hazreti Mevlâna, bu hakikatlerin beyanından sonra, Bayezid kıssasına rücu ederek buyuruyor ki:\nچون همای بی‌خودی پرواز کرد ** آن سخن را بایزید آغاز کرد\n\nHakk’ın tecellîsi ile bî-hodluk, kendinden geçiş Hümâsı uçmaya başlayınca, Bayezid, yine o nev’i sözleri söylemeye başladı.\n\nعقل را سیل تحیر در ربود ** زان قوی‌تر گفت که اول گفته بود\n\nTecelli-i Hakk’ın muktezâsı olan hayret seli, aklını kaptı götürdü ve evvelce söylemiş olduğundan daha fazlasını, daha kuvvetlisini söyledi…\n\nنیست اندر جبه‌ام الا خدا ** چند جویی بر زمین و بر سما\n\nHâl-i istiğrakda “Cübbemin içinde Huda’dan başkası yoktur, O’nu yerde ve gökte niçin arıyorsun?” dedi.\n\nآن مریدان جمله دیوانه شدند ** کاردها در جسم پاکش می‌زدند\n\nO müritlerin hepsi de, kendi anlayışlarına göre şer’e muhalif gördükleri bu sözleri işitince deli divane oldular. Şeyhten almış oldukları emir üzerine, o hazretin ruh-i latif haline gelen cesed-i pâkine bıçaklar vurdular.\n\nهر یکی چون ملحدان گرده کوه ** کارد می‌زد پیر خود را بی ستوه\n\nHer biri, “Kirdekuh” mülhitleri gibi çekinmeksizin, utanmadan, sıkılmadan kendi pirlerine bıçak vurdu.\n\nKirde kuh: Mülhit ve münkirlerinin çokluğuyla şöhret almış bir dağın adıdır.\n\nهر که اندر شیخ تیغی می‌خلید ** بازگونه از تن خود می‌درید\n\nFakat şeyhine kılıç vuranın kılıcı, tersine dönüyor, kendisini yaralıyordu. Şeyhe bıçak saplayan kimse, şeyhin ne tarafına sapladı ise, kendi cisminin o tarafını yaraladı.\n\nیک اثر نه بر تن آن ذوفنون ** وان مریدان خسته و غرقاب خون\n\nO hünerli şeyhin vücudunda, bıçak darbelerinden bir iz bile yoktu. Müritler ise, yaralanmış, kana batmış ve perişan olmuştu.\n\nهر که او سویی گلویش زخم برد ** حلق خود ببریده دید و زار مرد\n\nHer kim şeyhi boğazından yaralamak istediyse, kendi boğazını kesilmiş gördü ve zârı zârı ağlayıp inleyerek yıkılıp öldü.\n\nوآنک او را زخم اندر سینه زد ** سینه‌اش بشکافت و شد مرده‌ی ابد\n\nHer kim şeyhin göğsüne bıçak sapladıysa, kendi göğsü yarıldı ve ebedî olarak ölüp gitti.\n\nMa’lûm olsun ki burada iki mes’ele vardır: Birisi Hz. Bayezıd’ın bıçak ile cism-i şerîfinin kesilmemesi ve diğeri ona bıçak vuranın kendi vücûdunu yaralamasıdır. Evvelki mes’elenin sırrı budur ki, böyle bir tecellî vuku’unda kamillerin vücûdunun kesâfeti letâfete münkalib olur. Nitekim “Ervahüküm eşbahüküm, eşbahüküm ervahüküm: Bizim ruhlanmiz cesedlerimizdir ve cesedlerimiz ruhlarımızdır” buyururlar ve o hal içinde onların görünen suret-i beşeriyyeleri, suret-i berzahiyye gibi latîf olur. Rü’yada görülen ecsad-ı beşeriyye bunun nazîridir.\n\nZira rü’yadaki suretlere bıçak saplansa müteessir olmaz ve kesilmez ve keza ayinede görülen suver-i misâliyye dahi bu kabildendir. İkinci mes’elenin sırrı budur ki, insan-i kamil kemal-i letafeti ile bir ayîne mesabesindedir ona mukabil olanlar iyi ve kötü her ne görürlerse, kendilerine ait olur ve mesela bir kimse aynaya tecavüz etse, ona mün’akis olan kendi suretine tecavüz etmiş olur. Beyt-i Misrî-i Niyâzî (k.s.):\n\n"
        },
        {
          "type": "spoiler",
          "text": "Halk içre bir âyineyim\nHer kim bakar bir an görür\n\nHer ne görür kendi yüzün\n\nGer yahşi ger yaman görür\n\n"
        },
        {
          "type": "metin",
          "text": "Ve devam eden beyt-i şerifde bu sır izah buyruluyor:\nوآنک آگه بود از آن صاحب‌قران ** دل ندادش که زند زخم گران\n\nMüritler içinde, şeyhin mertebesinden haberdar olan mürit ise, onu yaralamaya hiç yeltenmedi, böyle bir şeye gönül vermedi, geçen söz üzre\n\nyalnız hafîf bir yara açmakla iktifâ etti.\n\nنیم‌دانش دست او را بسته کرد ** جان ببرد الا که خود را خسته کرد\n\nOnun azıcık irfanı, elini bağladı da, canını kurtardı. Yoksa kendini yaralayacaktı.\n\nO hafif yara vuran müridin, Hz. Bayezid hakkında yarım ma’rifeti, ona ağır yara vurmak hususunda elini bağladı; binaenaleyh o yarım ma’rifetin faidesini gördü ve canını helâkden kurtardı fakat o hazrete açtığı ufak yara nisbetinde, kendini yaraladı.\n\nروز گشت و آن مریدان کاسته ** نوحه‌ها از خانه‌شان برخاسته\n\nSabah olunca, eksilen, yani bazısı ölen ve bazısı da ağır yaralı bulunan müritlerin evlerinde feryatlar, ailelerinden figanlar peyda oldu.\n\nپیش او آمد هزاران مرد و زن ** کای دو عالم درج در یک پیرهن\n\nŞeyhin huzuruna, binlerce erkek ve kadın gelip dedi ki: “Ey dünya ve ahireti bir gömleğe sığdıran er!”\n\n“İki âlemin bir gömlekte münderiç olması” âlem-i kesâfet ve letâfet ve âlem-i sûret ve âlem-i ma’nâ ve tenzîh ve teşbîh, insan-ı kâmilde münderiç olması, bulunması ma’nasınadır.\n\nHind şârihlerinden Muhammed Mir şöyle buyurur: “Ya’ni, onun huzuruna binlerce erkek ve kadın toplanıp sordular ki: “Ey Bayezid, gerçi senin vücudun, vahdet-i vücud i’tibariyle müridlerin teninin aynı idi ve senin cismin hançer ve kılıç yarasından pâk idi. Zira o ten, Hâlık Teâlâ’nın zâtıdır. Böyle olunca müridlerin teni niçin mecruh olmuşdur?” Cism-i şeyhin mecrûh olmaması, yaralanmaması mertebe-i tenzîh i’tibariyle ve müridlerin tenlerinin mecrûh olması teşbih i’tibariyledir zira kesîf olan ancak müridlerin cisimleri idi.\n\nNitekim bir sonraki beyitde buyururlar:\n\nاین تن تو گر تن مردم بدی ** چون تن مردم ز خنجر گم شدی\n\nEğer senin bu cesedin, insan teni olsaydı, insan teni gibi hançer yaraları ile mahv olur, kaybolup giderdi.\n\nMalum olsun ki, bu bahisler gayet nazik bahislerdir; zann olunmasın ki Bayezid bu mertebe-i abdiyyetde Hak olmuştur. Zira vücud-i mutlak-i Hakk’ın her mertebede bir hükmü vardır ve vücudun her bir mertebesi, diğer mertebesinin gayridir, asla aynı değildir. Nitekim suyun “buz” mertebesi, suyun aynı değildir. Zira su ile yapılan işler, buz ile yapılamaz. Bu i’tibar ile gayrîyet pek açık ve sarîhdir; binaenaleyh insan-i kamilin vücûd-i abdanîsi, tecelli-i Hak vuku’unda nefsü’l-emirde bakidir. Bu taayyün asla batıl ve zail olmaz. Ancak bu taayyiin müşahededen kalkar çünki ilm-i ilahide sabit olan abdin sureti, vücud-i mutlakın her bir mertebesinde bir kisve ile zahir ve gayriyeti baki olur. Bu suret, mertebe-i şehadetde dünyada unsurî ve mertebe-i berzahda misâlî ve mertebe-i ervahda cevher-i mücerred-i nurânîdir. Ric’at-i kahkarîyye ile mertebe-i ilme avdet edinceye kadar zikr olunan meratibde abdin gayriyeti sabitdir ve ilim mertebesi, zat-i sirftan temeyyüz i’tibariyle bu zat-i bahtın gayri ise de onun nisebi olmak i’tibariyle de aynıdır. Mesela nısıf (yarım)sülus (üçte bir) ve rub’ (dörtte bir) ve hums (beşte bir) ve sudüs (altıda bir) gibi. Vahidin nisbetleri olmak ve vahidde mündemiç olmak i’tibariyle vahidin aynıdır ve vahidden ayrılıp nisif ve sülus ve rub’ halinde temeyyüz ettikleri vakit, o vahidin gayrıdırlar. Hak ile abd arasındaki ayniyet ve gayriyet dahi böyledir. Binaenaleyh abd kendi mertebesinde Hak ve Hak da kendi mertebesinde abd olmaz. Şu kadar ki abd, abdiyeti Hakk’in vücudunda iktisab etmişdir. Bu incelikleri anlamayanlar maatteessüf vahdet-i vücud aleyhinde bulunurlar ve ma’rifet-i nefs (kendini bilme) kapılarını kendi üzerlerine kaparlar.\n\nİmdi bu mukaddime ma’lum olduktan sonra anlaşılır ki bu vak’ada Hz. Bayezîd’in vücud-i abdanisi zail olmadi belki tecellî-i Hak, onu kesafet-i beşeriyye mertebesinden, mertebe-i letâfete ve melekiyyete nakl etti ve bu mertebede ona zat ve sıfat ile tecelli buyurdu. Vaktaki müridler tecâvüz ettiler, onun vücud-i latifine bıçaklar te’sir etmedi.\n\nبا خودی با بی‌خودی دوچار زد ** با خود اندر دیده‌ی خود خار زد\n\nKendinde olan bir kimse, kendinden geçmiş olan bir zat ile karşılaşınca ve ona kast edince, kendi kendinin gözüne diken batırmış olur.\n\n“Bâ-hod”dan murad, kendi mevhum olan varlığına yapışmış olan nefsani kimsedir; ve “bî-hod”dan murad, halen kendi mevhum olan varlığından geçmiş olan rabbanî kimsedir. Bir nefsani olan kimse, bir rabbanî olan zat-ı serife muarız ve mukabil olduğu vakit, zararı kendine olur.\n\nNitekim Hacı Bayram-ı Velî (k.s.) hazretleri aleyhinde bulunan bir vezîr, Edirne’de bir ziyafet tertib edip, o hazrete zehirli bir şerbet verdirir. Zât-i şerîf dahi şerbeti eline alıp vezire hitaben buyururlar ki: “Biz bu şerbeti içelim fakat mazarrat ve âfeti size râci olsun, zararı size ait olsun!”\n\nBa’dehu şerbeti içerler; biraz sonra biiznillah o zehrin eseri vezirde sancılar ile zahir olup terk-i hayat eder. Menâkib-i evliyâda bu gibi vakâlaın emsâli pek çoktur.\n\nای زده بر بی‌خودان تو ذوالفقار ** بر تن خود می‌زنی آن هوش دار\n\nEy kendinden geçmiş ve mahv-i vücut etmiş olana Zülfikar vuran! Aklını başına al, o Zülfikarı kendi cesedine vurursun.\n\nEy gâfil, sen kendinden geçmiş ve mevhum olan varlığından fâni olmuş bir veliyy-i kamile Zülfikar ya’ni çift taraflı kılıç il vurmuşsun veyahud ona eza ve cefa etmişsin. Bil ki o kılıcı kendi tenine vurdun ve o eza ve cefayı kendine ettin.\n\nBir mu’teriz çıkıp diyebilir ki: “Bu alemde birçok evliyaya ve hatta enbiyaya taarruz edenler oldu; onları hiçbirine, Hz. Bayezid ile müridleri arasındaki hal vaki’ olmadı! Cevaben deriz ki: Fani-fillah olanlara tecavüz edenlerin cezaları, muhtelif eşkal ve suretde olur. Ba’zan Cenab-ı Hak bir hikmete binâen mütecavizin cezassını imhal buyurur, geciktirir. Sonra ya bu alemde veyahud alem-i ahiretde el-Müntakîm ismi ile elbet tecellî eder. Bu alemdeki intikamı dahi ya mütecâvizin kendi eli ile vaki’ olur, suret-i zahirede halk buna, hata ve kaza derler veyahud diğer birinin eli ile vaki’ olur ona da cinayet derler. Zira halk iç yüzünden gâfildirler; ahiretdeki ceza ise, dünyadaki cezalara kabil-i kiyas değildir. Hak Teala bu cezalar hakkında Kur’an-i Kerîm’de “azab-ı ekber” buyurur.\n\n(Âhiretteki) en büyük azabdan ayrı olarak, daha yakın azabdan (dünya azâbından) da onlara mutlaka tattıracağız; tâ ki (isyankâr hâllerinden) dönsünler.[Secde:21]\n\nزانک بی‌خود فانی است و آمنست ** تا ابد در آمنی او ساکنست\n\nÇünkü mahv-i vücut etmiş olan, kendinden geçen fâni ve emîndir; ebedî olarak emniyet kucağında oturur.\n\nZîrâ kendinden geçmiş olan kimse, vücûd-i Hak’da fanîdir ve kendi varlığından geçip Hakk’ın varlığında fâni olmuş olan kimse, ebede kadar ya’ni hadd-i zamanî olmaksızın eminlikde sâkindir, onlar için dünyada ye ahiretde havf ve hüzün yokdur.\n\nAçın gözünüzü! Allah’ın dostları üzerine ne korku vardır, ne de onlar mahzun olurlar. [Yunus:62]\n\nنقش او فانی و او شد آینه ** غیر نقش روی غیر آن جای نه\n\nOnun sureti fanidir; o, bir ayna olmuştur. O aynada, başkasının yüzü ve nakşından başka bir şey görülmez.\n\nBu beyt-i şerîfde “nefs-i safiye” mertebesine işaret buyurulur ki abdiyyet-i mahza ve cennet-i zat’a duhul mertebesidir ve bu zat nefsin bil cümle meratibini hatm etmiştir.\n\nNitekim ayet-i kerimede “Ey nefs-i mutmainne, Rabb’in olan “Allah” ismi tahtına raziye ve merziyye oldugun halde rücu’ et, muteakiben benim kullarım arasına gir ve cennet-i zâtıma duhul et!” buyurulur. [Fecr:27-30]\n\nگر کنی تف سوی روی خود کنی ** ور زنی بر آینه بر خود زنی\n\nEğer ona tükürecek olursan, kendine tükürürsün. Aynaya vuracak olursan da, kendine vurmuş olursun.\n\nNitekim Kureyş kabilesi edepsizlerinden Ukbe bin Ebi Muayt, Resulullah Sallallahü Aleyhi Vesellem Efendimizin vech-i saadetine tükürmek cüretinde bulunmuş, fakat tükürüğü kendi suratına düşüp, düştüğü yeri yakmıştı.\n\n“Tuf” tükürürken çıkarılan ses demekdir. Ya’ni, “Ey gafil, eğer sen bî-hod olanın yüzüne “tuh” diye tükürürsen, bil ki kendi yüzün tarafına tükürmüş olursun; çünkü o aynadır ve bir kimse beğenmediği ve hoşlanmadığı şeye karşı “tüh” der ve eğer sen kamilden hoşlanmadın ise, bil ki o aynada kendini gördün ve kendi yüzüne tükürdün\n\nNitekim Cenâb-ı Pîr Efendimiz’in Fîhî Mâ Fîh eserinin 11. faslında şöyle buyurulur: Şeyh Muhammed Sererzî, mürîdlerin arasında oturmuş ve içlerinden birisinin canı da kelle kebabı çekmiş idi. Şeyh, “Falan derviş için kelle kebabı getiriniz!” diye emretti. “Onun kelle kebabına ihtiyâcı olduğunu ne ile bildin?” dediler, cevab verdi ki: “Otuz senedir bende ihtiyaç kalmamştır ve kendimi bütün ihtiyaçlardan pâk etmişimdir ve münezzehim. Ayna gibi saf ve nakışsız olmuşum; vaktaki hatrıma kelle kebabı geldi, bende iştihâ peyda ve ihtiyagç hâsıl oldu. Onun, filanın takazası olduğunu bildim. Zîrâ ayna nakışsızdır. Eğer aynada nakış görünürse, o gayrın nakşıdır.”\n\nور ببینی روی زشت آن هم توی ** ور ببینی عیسی و مریم توی\n\nOnun yüzünü çirkin görürsen, gördüğün sensin. Meryem oğlu İsa gibi görürsen de, gördüğün yine sensin.\n\nNasıl ki Ebu Cehil habisi, vech-i Nebevî için “Ne kadar çirkin!” demiş; sıddık-ı ekber ise “Ne kadar güzel!” takdirinde bulunmuş, Aleyhissalat Efendimiz, her ikisine de “Doğru söyledin” demiş. Sonra Zat-ı Akdes’inin manevi bir ayna olduğunu, o aynaya bakanın kendisini gördüğünü beyan buyurmuştu.\n\nEy gâfil, eğer bî-hod olan insân-ı kâmilde çirkinlik hâli görürsen, bil ki o senin halinin aksidir ve eğer onda vech-i İsâ’yı ve Meryem’i görürsen yine bil ki o senin vechindir.\n\nاو نه اینست و نه آن او ساده است ** نقش تو در پیش تو بنهاده است\n\nMahv-ı vücûd eylemiş bir zat, ne budur ne odur. Belki senin mâhiyetini, sana gösteren bir aynadır.\n\nچون رسید اینجا سخن لب در ببست ** چون رسید اینجا قلم درهم شکست\n\nBahis bu nazik mevzuya gelince, dudağın kapısı bağlandı ve kalem kırıldı.\n\nYa’ni insân-ı kâmilin suret-i kesîfesinin letâfete tebeddulü ve bir ayna gibi mücellâ olup muhatablarının in’ikâs-ı ahvâli ve hadd-i zatında kendisi renksiz ve sâde olup ayna gibi kendisine mun’akis olan suretlerden ârî olması, zevkî ve vicdânî bir hal olduğundan, elfâz ve ibârât ile anlatmak mümkin değildir. Bu bahse gelince söz, ağzın kapısı olan dudakları bağlar ve kalem bu bahse gelince kırılır ve yazamaz bir hale gelir. Zîrâ bu makam vahdet-i vücûd mes’elesinin inkişâf-ı hakîkati makâmıdır ve kalb-i sâlike tecelli-i zâtî vuku’u halidir. Mesnevi-i Şerîf şârihlerinden Hindli Cenâb-i İmdâdullah {k.s.) hazretleri Vahdet-i Vücûd risâlelerinde buyururlar ki: “Bu makam gitmeye lâyıkdır, söylemeye lâyık değildir. Söylemekten, bilmeye ve bilmekten görmeye ve olmaya kadar çok fark vardır.” Mevlâna Mollâ Cami (k.s.) bu makam hakkinda şu rubâiyi buyururlar:\n\nاز ساحت دل غبار کثرت رفتن\n\nبه زانکه به هرزه در وحدت سفتن\n\nمغرور سخن مشو که توحید خدا\n\nواحد دیدن بود نه واحد گفتن\n\n"
        },
        {
          "type": "spoiler",
          "text": "Saha-i dilden gubâr-i kesretin gitmesi, vahdet incisini boş sözler ile delmekten daha hoşdur. Söze mağrûr olma zira tevhid-i Hudâ bir olduğunu görmekdir, bir olduğunu söylemek değildir.\n"
        },
        {
          "type": "metin",
          "text": "لب ببند ار چه فصاحت دست داد ** دم مزن والله اعلم بالرشاد\nFesahat elvermekle beraber, daha ziyade söyleme… Allah, doğruyu daha iyi bilir.\n\nBu beyt-i şerîf, ma’na-yı hususîsi i’tibariyle, zat-ı şeriflerinden, yine zat-i şeriflerine hitabdir. Ma’na-yi umumisi i’tibariyle, kendilerine vahdet-i vücud sırrı zevkan ve halen münkeşif olan zevâtı kirama tavsiyedir. Ya’ni “Her ne kadar lisanındaki fesahat-i kelamîyye sebebiyle, esrâr-ı münkeşîfeyi, ehl-i zekânın akıllarına takrîben anlatmak mümkün ise de, agzını kapa ve sus! Allah Teala doğru yola sülûku en çok bilicidir.”\n\nبرکنار بامی ای مست مدام ** پست بنشین یا فرود آ والسلام\n\nEy mest-i müdâm, vahdet sarhoşu olan âşık! Sen dam kenarındasın. Ya sükûn eyle otur yahut aşağı in.\n\nKi ayağın kayıp düşmeyesin.\n\n“Müdâm”, bâde ve içki ma’nâsınadır. Burada “müdâm”dan murâd, şarab-ı tecellî-i ilâhîdir. “Dam kenarı”ndan murad, kesâfet-i beşeriyye ile hal-i letafet arasındaki hadd-i fasıldır. Ya’ni “Ey Hakk’ın tecellîsi şarabından sarhoş olmuş olan kimse, sen şimdi kesâfet-i beşeriyye ile letafet-i ruhaniyye arasındaki hadd-i fasıldasın. Ya bu letâfete nâzır olan hâl içinde çöküp otur ya’ni sükût et veyahud yine kesâfet-i beşerîyye hâline rücû’ et vesselam!”\n\nهر زمانی که شدی تو کامران ** آن دم خوش را کنار بام دان\n\nEy âşık! Sen ne vakit Maşuk-u Hakiki’nin iltifatıyla mesut olursan, o hoş zamanı dam kenarı bil.\n\nVe dikkatli bulun ki, ayağın kayıp yuvarlanmayasın\n\nSen tecelli-i ilahîye mazhar olup muradına nâil olduğun her bir vakit, o zevkî ve vicdani olan hoş ve latif anı dam kenarı bil zira bu dem bir taraftan kesafet-i beşeriyyeye ve diğer taraftan letâfet-i ruhaniyyeye nâzırdır.\n\nبر زمان خوش هراسان باش تو ** هم‌چو گنجش خفیه کن نه فاش تو\n\nİyi zamanda kork… O zamanı define gibi sakla, açığa vurma.\n\nHoş zamanında, yani mazhar-ı tecelli olduğun zamanda kork ve edebi muhafaza eyle. O iltifatı, ifşa etme. Hazine saklar gibi sakla.\n\nHoş ve latif olan tecelli-i Hak zamanı, dam kenarı gibi düşmekten korkulacak bir makamdır; binaenaleyh böyle bir hal vuku’unda kork ve o hali bir hazine ve define gibi sakla, nâ-mahrem ve nâ-ehil olan kimselere ifşâ etme! Zîra o gibi tecelliyat-i Hakk’ın tevâlîsinden, devâmından mahrûm kalırsın.\n\nتا نیاید بر ولا ناگه بلا ** ترس ترسان رو در آن مکمن هلا\n\nKi dostluk ve muhabbetten sonra, bela gelmesin. Agâh ol da, o mertebede korkarak yürü.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nûş edince cur’a-i câm-ı şarâb-ı aşkını\nKetm-i esrâr etmedi Mansûr kıldı terk-i ser\n\n"
        },
        {
          "type": "metin",
          "text": "Nitekim Hallac-ı Mansur, mazhar olduğu tecelliyi gizleyememiş ve Ene’l Hakk demiş olduğu için birçok işkenceden sonra darağacına çekilmişti.\nYa’ni, “Ey kimse, sana vaki’ olan o latîf tecelliyat-i Hakk’ı ifşâ etme tâ ki o tecelliyatin tetâbu’u, tâkibi ve tevâlîsi, devâmı üzerine ansızın nikmet-i zeval ve inkita’ gelmesin, kesilmesin! Âgâh ol, bu gizli olan mahalde ve makam-ı ma’nevîde korka korka git! Zîrâ dam kenarı gibi tehlikelidir.\n\nترس جان در وقت شادی از زوال ** زان کنار بام غیبست ارتحال\n\nHoşluk zamanında, o neşenin geçip gitmesinden korkarsın ya hani… İşte bu, o gayb damının kenarından öteye gitmektir.\n\nMesela meserret vaktinde: “Aman bu zevkli haller ve zamanlar geçecek” diye insanın canında bir korku olur. İşte bu korku, mertebe-i gaybda bulunan zevâl damının kenarından emin bir mahalle irtihal ve intikal manâsınadır.\n\nYa’ni, sürûr içinde bulunan bir kimse, bu sürûrun geçmemesi tedbirlerine tevessül eder zira onun korkusu, dam kenarında durmak gibidir ve sükût etmek ve makamdan zail olmak havfi vardır. Bunun gibi, sâlik tecelli-i Hak sebebiyle alem-i kesâfetden halâs ve âlem-i letâfete müteveccih olup sürûra müstağrak olunca, dam kenarında bulunan gibi korkmali ve esrar-i gaybiyye damının kenarından düşmemek için, mahall-i selâmete irtihal ve intikal etmelidir ve mahall-i selamet, ketm-i esrâr halidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Edebü’l-mârifet, ketm-i esrâr ve setr-i ahvâldir.\n"
        },
        {
          "type": "spoiler",
          "text": "Bu yolda ketm-i esrâr eylemek ağyârdan farzdır\nCehâlet perdesine zâhiren vallah bürünmektir\n\nTasavvuf sırrını nâ-ehline neşreyleyen zâlim\n\nVerip nâmûsunu ağyâr eline kâre dönmektir\n\nTasavvuf nüshaları var yine erbâbına mahsûs\n\nHaramdır mübtedîlere haram ile sürünmektir\n\nSabîlere tezevvüc lezzetin söyleyen ahmaklar\n\nHakîkatte olup sârik zâhir sâdık görünmektir\n\nGörünmezden mukaddem mihr-i ma’nâ kalb-i tâlibde\n\nGüneşten bahsi kılmaklık hayâsızlardan olmaktır\n\nNice yüz bin makâmâtı terakkî eylese âşık\n\nTasavvuf neşrine me’mur olur mu bunu bilmektir\n\nBu dînin âzam-ı şartı kıyâs-ı nefs ü insâfdır\n\nYerinde sâmit u sâbr bu babda râhı almaktır\n\nMutasavvıf mütevâzi olur kor yerlere yüzler\n\nDayanıp Lutfî Mevlâ’ya iman ile sevinmektir\n\n"
        },
        {
          "type": "metin",
          "text": "گر نمی‌بینی کنار بام راز ** روح می‌بیند که هستش اهتزاز\nEğer sen, esrar damının kenarını ve oradaki tehlikeyi göremüyorsan, bak işte ruhun, onu gördüğü için tir tir titremektedir.\n\nYa’ni “Ey sâlik eğer sen esrar-ı gaybîyye damının kenarını ve tehlikesini akıl gözüyle görmüyor isen, ruh görüyor ve bu görüşü sebebiyle düşmek korkusundan ihtizaz ediyor ve titriyor.”\n\nMa’lum olsun ki, sürûr gerek cismani zevklerdem ve gerek ruhani zevklerden olsun, her insan bir sürurun zevali ve inkita’i korkusuyla içinde\n\ngizli bir rahatsızlık duyar. İnsan kendini tetkik ederse vicdanî olan bu hali tasdîk eder. Zira bâtınlarda şâdîlerin ve sürûrların bekâsı olmadığı kanaati mündemiçtir. Bu hal yekdîgerine zıt ve mütekâbil olan tecelliyât-ı esmâiyye iktizâsıdır ve bu tecellî birbiri ardınca gelicidir. Şâd, El-Bâsıt ve gam El-Kâbız isimlerinin muktezâsıdır. Ve her birinin müntehâ-yı hükmü dam kenarı mesâbesindedir. El-Bâsıt isminin1 münteha-yı hükmünden, El-Kâbız ismi hükmünün dâiresine inme vaki’ olur ve sâir esma-i mütekabile de buna kıyas olunsun.\n\nهر نکالی ناگهان کان آمدست ** بر کنار کنگره‌ی شادی بدست\n\nAnsızın gelen her azap, neşe damının kenarından gelip çatmıştır\n\nZira şiddet-i sürur insanı edeb ve kaide haricine çıkarır. Nitekim halkın sarhoşluk halindeki rezaleti bunun delilidir. İşte bu şiddet-i sürûr dam kenarı mesabesindedir, onun igin Kur’an-ı Kerîm’de sure-i Kasas’da, “اِنَّ اللّٰهَ لَا يُحِبُّ الْفَرِح۪ينَ [Kasas:76] Ya’ni “Muhakkak Allah Teala ferahlananları, şımararak sevinenleri sevmez!” buyrulur.\n\nجز کنار بام خود نبود سقوط ** اعتبار از قوم نوح و قوم لوط\n\nDam kenarının gayrisinden düşmek olmaz. Ey salik! Nuh ve Lut Aleyhisselamın kavimlerinden ibret al.\n\nÇünkü onlar, refah içinde idiler. O refah onlar için dam kenarı gibi olmuştu. Fakat kıymetini bilmedikleri ve onu veren Allah’a şükretmedikleri, peygamberinin nasihatlerini dinlemedikleri için o dam kenarından sükût ettiler.\n\nZira bu ve emsali kavimler son derece nefsani zevklere dalıp, peygamberlerini inkar etmişler ve sürûr ve şâdî damının kenarına gelmişler idi. Ansızın bu dam kenarından ukûbet, cezâ ve nekal, azap dairesine sükût ettiler. Bunun zâhirde tarîhî misalleri de çoktur. Nitekim Romalılar ve Bizanslılar nefsâni zevklere dalıp son derece sürûr ve mutluluğa müstağrak idiler. Bunun neticesi olarak millî hâkimiyetlerini kaybedip, ukûbet-i esârete giriftâr oldular vesselâm\n\n"
        }
      ]
    }
  }
}