{
  "id": 201912311108,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/12/fatima_betul.jpg?w=660",
      "date_value": "31 ARALIK 2019",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Fâtıma Annemiz",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Fâtıma Annemiz"
        },
        {
          "type": "alt_baslik",
          "text": "[SEYYÎDETÜ’N-NÎSÂ]\n"
        },
        {
          "type": "metin",
          "text": "Ahmed’in toprağını koklayanın, başka güzel kokular koklaması gerekmez…\nÜmmü’l-Haseneyn Fâtıma bint Muhammed ez-Zehrâ (v. 632)\nSana Hatice’den geldi hediye: Gül Fâtıma\nHabîbin sırrı dilinde, tesbih elinde: Bülbül Fâtıma\nEy Babasının kemâl noktası, aslına döndün yâne yâne: Küll Fâtıma\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2019/12/fatima_betul.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Öyle bir güzeller güzeli ki künyesi “babasının annesi, anam” mânasına gelen “Ümmü ebîhâ” idi. Kendisi peder-i âlisinden bir parça, nesl-i Muhammedî kendinden bin parça!\nDerin ve ince, sonsuz derin ve ince… Kelimeler yetişmiyor: Masmâvi gök kadar ve en mücerret fikir kadar ince Fâtıma annemiz\n\nÂh ki derin ve ince can Fatıma, büyük ve temiz Hatîce annemizin kucağında…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bûs ederdi, koklar idi rûyini\nArzû ettikte cennet bûyini\n\n"
        },
        {
          "type": "metin",
          "text": "Allah Resûlü’nün (sas) her mecliste ayakta karşıladığı, kerîme-i muhteremesi Hz. Fâtımatüzzehrâ annemizin hayâ ve edep konusundaki hassâsiyeti, filmin son perdesinde:\n"
        },
        {
          "type": "alt_baslik",
          "text": "Muhammed binti Fâtıma cennete geçiyor. O geçinceye kadar başınızı eğip gözlerinizi kapatın!\n"
        },
        {
          "type": "spoiler",
          "text": "Hak Resul’ün nûru, ciğer-pâresi yâ Fâtıma\nEhl-i beytin cânı, hem cânânesi yâ Fâtıma\n\nCennetü’l Firdevs içinde gıpta eyler her melek\n\nNur-i Kurân’ın nesîm-i hâresi yâ Fâtıma\n\nBid’atun minnî* buyurdu Hak Resul ol sünbüle\n\nGülsitân-ı cennetin mestânesi ol bülbüle\n\nYollara düştü bu ümmet şefkat için ol güle\n\nAhmed’in gül râyihâsı, Hak sesi yâ Fâtıma\n\nEhl-i beytin nûr-i aynı, rahmetin manzûmesi\n\nTâ ezelden nûr-i Haksın hem de Kurân’ın sesi\n\nHem şehîd-i Kerbelâ’nın gönlünün sermâyesi\n\nOl Hüseyn’in ânesi, bir tânesi yâ Fâtıma\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nAllahumme salli ve sellim ve bârik ala seyyidinâ ve mürşidinâ ve Mevlânâ Muhammedin ve’l Alîyyi ve’l Fatıma ve’l Hasan ve’l Hüseyni ve ebnâhuma bi adedi kataratil emtâr ve birahmetikel vasiah kullema zekereke’z-zâkirîn ve gafele an zikrike’l-gâfilin\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gül kokusu Muhammed’in teridir\nÂh ettikçe karlı dağlar eritir\n\nHatice Fâtıma Hakk’ın yâridir\n\nOnun katarından ayırma bizi\n\n"
        },
        {
          "type": "metin",
          "text": "Aşk ve irfanla mayalanan bu topraklarda, vaktiyle hanımlar yoğurt mayalarken, turşu kurarken, hamur yoğururken, evin geçimi iyi olsun diye ocağa şeker atarken, hasta olan kimsenin sırtını sıvazlarken, “El benim elim değil Fatma Ana’nın eli” diyerek başlar ve bitirirler. Ebe doğum yapan kadının sırtını sıvazlarken de, “El benim elim değil Fatma Ana’nın eli” diyerek doğumun kolay olacağına inanır ve öyle de olurdu erenlerim\nMUHAMMED ﷺ\nALLAH’a Nûr, Betûl adı olan NÛR\n\nSalât sana ey FÂTIMA, ey Betül bu ne onur\n\nBenden bir parça* buyrulana ve cümle ehline, rahmet diye inen yağmurun damlaları mikdârınca ve senin adede sığmayan engin rahmetince, seni ananlar yandıkça ve unutanların gafletleri mikdârınca salât ve selâm olsun.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bâğ-ı cennetten dilersen râyiha\nAhmed ü Al-i Abâya Fatihâ\n\n"
        }
      ]
    }
  }
}