{
  "id": 202002261204,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/02/tertil_umutrehberi.jpg?w=660",
      "date_value": "26 ŞUBAT 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Harfler kadehdir",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Harfler kadehdir"
        },
        {
          "type": "metin",
          "text": "Hak Dostlarının sertâc-ı ibtihâcı, muhakkîklerin büyüğü Şeyh-i Ekber Cenâbı Muhyîddîn hazretleri saâdetle buyuruyorlar ki:\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/02/tertil_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Henüz pek genç iken bir gemide seyahat ediyordum. Geminin güvertesinde idim. Güvertenin kenarına ilişmiş bir yolcu daha vardı. Vakit gece idi, denizde azâmetli dalgalanma vardı. Bir an baktım ki kenarda bulunan yolcu sarsıntıdan dengesini kaybetti ve birden bire denize yuvarlandı.\n“Ayy adamcağız düştü!” dememe fırsat kalmadı ki yolcu, bu âleme mensûb olmayan gâyet latîf bir mahlûk tarafından hemen gemiye çıkartıldı ve kulağına doğru bir şeyler söylendi. Acaba hayal içinde miyim diye bir an durakladım fakat hayal içinde olmadığımı biliyordum. Bilgim yakîne ersin için yolcuya yaklaştım, üstünü başını yokladım, su içinde idi ve paçasında sular sızıyordu. Bu defa dayanamayarak merak içerisinde:\n\n“Bu hal nedir? Seni sudan çıkaran kimdir?” diye suâl eyledim. Yolcu cevâben:\n\n“Ben de senin gibi bir şey bilmiyorum” dedi.\n\nYalnız dalganın sarsıntısı ile denize düştüğüm esnâda; zamana, mekana sığmayan bir muhakeme içinde idim. Kendi kendime artık öyle bir yerdeyim ki diyordum… Burada hiç kimse bana elini uzatamaz. Ve şimdi öyle biri lazım ki kudreti, kuvveti, denize de dalgasına da bütün varlığa geçsin. İşte bu zamana sığmayan muhakeme neticesinde ki derhal teslim oldum, aşk ile\n\n"
        },
        {
          "type": "spoiler",
          "text": "ZÂLİKE TAKDİRÜL AZîZİL ALîM\n"
        },
        {
          "type": "metin",
          "text": "[Yâ-sîn:38]\nEl-azîz ve El-alîm olanın takdîridir bu… İşte bu bütün değerlerin yüce sahibi, ilmiyle vâredenin ezelî karârıdır!\n\ndiyerek inledim\n\nBu cümlenin neticesinde senin gördüğün, benim ise görüp bilemediğim o latîf mahlûk beni derhal tuttu, çıkardı sonra da:\n\n“Yabancı değilim. Okuduğun âyetin manâsıyım. Emr-i ilâhî ile vücudlandım, seni çıkarmaya memur edildim” dedi ve benden kayboldu.\n\nİşte Hazret-i Muhyiddin bunu aynen böyle naklettikten sonra,\n\n"
        },
        {
          "type": "spoiler",
          "text": "VE RETTİLİL KUR’ANE TERTÎLA\n"
        },
        {
          "type": "metin",
          "text": "[Müzzemmil:4]\nKurân’ı tertil üzre (tane tane, tefekkür ederek, tafsîle çıkararak, sindire sindire, en güzel bir şekilde) oku!\n\nayetini beyan ederlerken buyurdular:\n\nKuran-ı Mübîn’in harflerini, kelimelerini okurken hakkını yerine getirerek okuyunuz. Zîrâ hariçte vücud bulur. O hakkı vermeden okursanız eksik vücudlu olarak zâhir olur. Bir de Kur’an’ı hakkıyla okuduktan sonra ihlâs-ı tamm ile iman ile tefekkür edin de o vücud canlansın ve istenilen şeyi yapsın.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/02/kuran_sifa.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Hz. Âişe annemizin tarifine göre tertîl, eğer biri harfleri saymak istese, sayabileceği kadar ağır okumaktır. Mufassal sûreleri (Kaf-Nas arası) bir gecede okuduğunu söyleyen birine İbn Mes’ud “Desene şiir döktürür gibi döktürmüşün” diye cevap verir.\nKur’an’ın Mushaf’a indirgenmesi gibi, tertil tecvide, tecvid telaffuza, kıraat ses sanatına indirgenmiştir. Tertil emrinin amacı, vahyin\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "manâlarının akleden kalbe iyice hâkkedilmesi,\n"
        },
        {
          "type": "metin",
          "text": "pekiştirilmesidir vesselâm [Furkân:32]\nEvet, bu ne muazzâm bir hakikattir.\n\nLadikli Ümmi Ahmet Ağa Hazretlerine, sofrada iken torunu Kuran okur, Ahmet Ağa yanlış geçtiği yerlerde uyarırmış, Nenesine bir gün sormuş, Neneciğim Dedem Ümmi iken nasıl oluyor da benim yanlışlarımı bulabiliyor?, Nenesi bilmem oğlum dedene sor münasip bir şekilde diye eklemiş. Bir gün sofrada yine bu hal olunca torunu dedesine sorar. Dedesi; Ben okuma yazma bilmem oğlum, lakin sen okurken Kuran’ın harflerinin her biri secde eder, secde etmeyen bir harf olunca anlarım ki yanlış olmuştur.\n\nBu hususları biraz daha canlandıralım:\n\nEmr-i dînîde, fem-i Muhamedî’den:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Besmele ile başlanan her işin sonu hayr olur”\n"
        },
        {
          "type": "metin",
          "text": "buyrulmuştur.\nÇok kere görülür, niceleri Besmele ile başlar da bir netîce alamaz.\n\nMaâzallah bu işin inceliğinin farkında olmayan da: “Besmele ile başladım da sonu çıkmadı, arkası gelmedi” der ayağı kayıverir.\n\nHalbuki o kimse Besmele ile başlamamıştır. Besmelenin yalnız harflerini telaffuz etmiştir, kelimelerini okumuştur.\n\nYoksa hakikatte Besmeledeki Rahmân ve Rahîm isimlerini kulağına küpe yapan kimseye ferş’ten arş’a kadar olan sahâ sivrisineğin kanadı kadar gelmez ve elbette bütün eşya ondan sâdır olan, emre musahhâr olur.\n\nHakk’ın ismiyle yürüyen kimsenin önünde hangi vücûd durabilir, hangi mevcûd tutunabilir?\n\nBuna umûr-u harîcîyyeden bir misâl verelim:\n\nBir asker, hükûmetinden emir alır, onun ismiyle, onun emriyle bir memleketin halkını diğer bir memlekete sevk edebilir ve hiç kimse de ona “Bunu niçin yapıyorsun” diyemez. Belki o memlekette ondan daha üstün akla, ondan daha üstün ilme, fenne, zenginliğe, rütbeye sâhib olan bir çok kimse bulunursa da bunların hepsi “Ama niçin?” demeksizin tıpış tıpış askerin gösterdiği istikâmete yürüyüp gitmekle mükellefdir.\n\nÇünkü o asker, hükûmetin ismini anmış, kendi ismini unutacak kadar onda fâni olmuş, onun kıyafetini giymiş, onun emriyle hareket etmiştir.\n\nBu, böyle olduğu gibi Hakk’ın isminde fâni olan, geçici vücûdunu, cüz’i irâdesini, kudret eline teslîm eden Hakk’ın etiketine sâhip bulunan halifetullâh olan Hazret-i İnsan da yine O’nun emri ile ARŞ ARŞ İLERİ dese arş dâhi yürüyüp gider!\n\nFakat hüner o ismi anmada, o ismin kuvvetini arş emrine koyabilmektedir.\n\nYoksa ﻋﺮﺵ AYN RÂ ŞİN’den teşekkül eden kelimenin zâhirinde ne kuvvet vardır.\n\nSâde bir târif içindir arş sözü\n\nYoktur ayn ra kaf’ta üstünlük özü\n\nMaddeten de öyle değil midir? Kumandanın biri vazifeli iken bir ARŞ komutu ile binlerce candan teşekkül etmiş bulunan orduyu tav’an, zorlanmadan rap rap diye yürütebilir. Bir imam milyonlarca kişiyi ALLAHUEKBER diyerek yatırıp kaldırabilir. Fakat vazifesinden ayrılsın, o sıfat kendisinden alınsın belki o arş kelimesi ile kendini bile yürütemez!\n\nİşte manâ âlemi de böyledir. Besmele’nin yapacağı icrâat da böyledir. Esâs olan Besmele’nin sâhibinden vâzifeli olmasıdır. Besmeleli işin içinde kulun kendisi bulunmaz!\n\nO vazîfe ne vakit alınabilir?\n\nBunu da size safîyyullâh olan Hazret-i Âdem ile izâha gayret edelim:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ve alleme AdemelEsmâe kullehâ\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:31]\nSonra Âdem’e bütün Esmâ’yı (Esmâ ül Hüsnâ’sının anlamlarını açığa çıkarmayı ve kavramayı) talim etti (yükledi)\n\nCenâb-ı Hak esma-i ilâhisini Âdem’e tâlim buyurduktan sonra\n\n“Senin ismin nedir?”\n\ndiye tecellîyât-ı subhânî’de bulunduğu vakit Hazret-i Âdem:\n\n“Bilmiyorum… Unuttum yâ Rabbî”\n\ndeyince Rabb-i Müteâl Hazretleri:\n\n“Demek benim ismini öğrenince kendini unuttun. O halde seni yeryüzünde halifem, nâib-i Hak kıldım” buyurdular.\n\nİşte Besmele’yi okuyan kimse ism-i ilâhî’nin zevki ile kendinden geçecek, varlığını kaybedecek olursa o işi yapan doğrudan doğruya Hak olur. Hakk’ın şer işi olmadığından elbette netîcesi de hayr olur. Havl ve kuvvet ancak Alah’ındır!\n\nHakkında “\n\n"
        },
        {
          "type": "spoiler",
          "text": "attığın zaman sen atmadın Allah attı”\n"
        },
        {
          "type": "metin",
          "text": "[Enfal:17] buyrulan insanlığın târifi olan Efendimiz ile bir dostu arasında:\n“Sana cennet hazînelerinden bir hazîne tâlim edeyim mi”\n\n“Aman yâ Resûlallâh”\n\n“Bismillâhirrahmânirrâhim ve Lâ havle ve lâ kuvvete illâ billâh”\n\nsûretinde bir muhabbet-i şâhâne zuhûr eylemiştir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lâ havle an masiyetillâhi illâ bi-ismetillâhi ve lâ kuvvete ala tâatillahi illâ bitevfîkillâh\n"
        },
        {
          "type": "metin",
          "text": "Heyhât ne var ki sen ismet perdenle örtmez isen günahlardan korunmak ne mümkün ve sen hazinenden tevfîk buyurmazsan tâate nasıl güç buluruz.\nBen günahkâr bir âdemim ismet nedir ey Nebî?\n\n"
        }
      ]
    }
  }
}