{
  "id": 202004161716,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/04/mesneviden_umutrehberi.jpg?w=660",
      "date_value": "16 NİSAN 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kaybolan Gölge",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kaybolan Gölge"
        },
        {
          "type": "spoiler",
          "text": "Cenab-ı Pîr-i Destgîr-i Münîr’in Hakk’a hitâben olan münâcatından ikrâm olundu:\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/04/mesneviden_umutrehberi.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Mâ çü çengîm û tü zahme-mîzenî\nZâri ez-mâ nî tü zârî mîkünî\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nÇalgıyız bizler, vuran mızrâbı sen\n\nİnleyen hep bizleriz, inleten sen!\n\nBu hitâb Hak Teâlâ’yadır. Vücûd-ı mahlûkât, yaratılmışların varlığı “çeng” denilen çalgıya ve esmâ ve sıfat-i ilâhîyye de mızraba ve mahlûkâtta zâhir olan sözler ve eylemler dahi nâleye teşbîh buyrulmuştur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ çü nâyîm ü nevâ der-mâ zî tüst\nMâ çü kûhîm û sadâ der-mâ zî tüst\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nNağmemiz sen; inleriz biz ney gibi\n\nBiz dağız, her yankının sen sâhibi\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ çü şatrancîm ender bürd ü mât\nBürd ü mât-i mâ zi tüst ey hoş sıfât\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nKaybedip ütmekte satranç oynuyuz\n\nKaybeden sensin üten sen; biz buyuz\n\nEy sıfatları güzel olan Allah’ımız! Hey’et-i mecmuası bir satranç\n\ntahtası gibi olan bu âlemin üstündeki biz insanların arasında gâlibiyet ve\n\nmağlubiyet nisbetleri hep sana ait isimlerin ve sıfatların izleridir hakikatte bizi oynatan sensin.\n\nMâlûm-u ihsânınınz çeng ve ney mûsikî âletlerinden iki âlettir. Bunların durdukları yerde sesleri çıkmaz. Çengi inletmek için tellerine dokunmak, neyi söyletmek için başpâresine üflemek lâzımdır. Kezâ dağlık yerlerde ve kubbeli mahallerde işitilen aks, kendiliğinden zuhûr etmez. Mutlaka bir ses olmalı ki o aks-i sadâ da işitilebilsin. Kezâ satranç dört köşe (çar anâsır) bir tahta üstünde; piyâde, (hayvan sıfatları) at, fil, kale, vezîr, ruh ve şâh tâbir edilen taşlar vardır. İki kişi karşı karşıya geçip de oynamaya başlayınca bu taşlar kendiliğinden hareket edemezler.\n\nŞu halde, tevhîd-î efâl, işlerin birliği mertebesine işâretle “Allah sizi de yarattı âmellerinizi de…” [Saffât:96] nazm-ı kerîmi muktezâsınca mâdem ki bizi de fiillerimizi de halk eden sensin; biz kudret-i ilâhiye huzurunda bir mazhar ve vâsıta olmaktan başka bir şey değiliz. Hattâ:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ ki bâşîm ey tü mârâ cân-i cân\nTâki mâ bâşîm bâ tû der miyân\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nSen bizimçin câna cansın, biz kimiz\n\nBir değer olmak değildir haddimiz\n\nEy Zat-i azîmü’ş-şân bizim canımızın diriliği Sen’dendir; bir avuç topraktan ibâret olan bizler, varlık nokta-i nazarından kim oluyoruz ki, Sen’in varlığına karşı bizliğimizi ortaya koyup vücûdda Sana ortak olalım?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ ademhâyîm ü hestîhâ-yı mâ\nTû vücûd-i mutlakî fânî nümâ\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nHem yokuz hem fânîyiz iyden iyi\n\nGösteren mutlak vücûdsun fânîyi\n\nİşte bu beyit, tasavvufun ruhu demek olan vahdet-i vücûd (varlığın birliği) izhâr eder vahdet-i mevcûd (varların birliği) değil\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yoku VAR ve muhteşem gösterdin, Yeli gizledin, tozu gösterdin.\n"
        },
        {
          "type": "metin",
          "text": "Geçici olanı varmış gibi gösteren gerçek varlık senden ibârettir.\nBu bahisler gâyet tehlikelidir onun için erbâbına mürâcaatle ve zevk yoluyla anlamaya çalışmalı yâhud teberrüken dinleyip geçmelidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ hemê şîrân velî şîr-i alem\nHamle-şân ez-bâd bâşed dembedem\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nResmedilmiş arslanız bayraklara\n\nOynarız rüzgar eserken bir ara\n\nBiz, bayrakların bezlerine yapılmış olan arslan resimlerine benzeriz. Bu resimlerin hamleleri ve hareketleri, ara sıra rüzgar estikçe vâki’ olur. İlâhî, bizim hareket ve sekenâtımız dahi Sen’in esmâ ve sıfat rüzgârlarının te’sîri iledir.\n\nEskiden bâzı sancaklara arslan resmi yaparlardı. Rüzgarlı havalarda dalgalanınca üstlerine nakşedilmiş arslan resimleri hamle ediyormuş gibi görünürdü. Uzaktan, zâhirden bakılınca arslanların saldırışı müşâhede olunur fakat onları kımıldatan görünmezdi. Heyhât yelin tahriki ile kımıldayan arslanda hayat mı olurmuş!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hamle-şân peydâ vü nâ peydâst bâd\nAnki nâ peydâst hergiz kem mebâd\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nArslan oynar oynatan saklıysa da\n\nDâimâ gelsin o rüzgârdan sadâ\n\nO rüzgar ile hareket eden arslan resimlerinin hamleleri his gözüyle görünür; fakat rüzgar kesîf bir madde olmadığından zâhir gözüyle görünmez. Bunun gibi İlâhî, bizim kesîf olan cisimlerimiz görünür fakat Sen’in latîf olan esmâ ve sıfatın zâhir gözüyle görünmez. O hissen görülmeyen sıfat ve esmâ-i ilâhiyyenin tecelliyâtı bizim üzerimizden aslâ münkatı’ olmasın.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bâd-ı mâ vü bûd-i mâ ez-dâd-ı tüst\nHestiî-mâ cümle ez-îcâd-i tüst\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nBahşişin olmuş senin dirlik, düzen\n\nVârız; îcâd olmamız bir mûcizen\n\nSancak arslanlarını rüzgârın hareket ettirmesi gibi, bizim uzuvlarımızı da oynatan bir rüzgar vardır ki o da akıl ve tedbirimiz yani cüz’i irâdemizdir. Küllî irâde karşısında hiç de ehemmiyetli olmamakla berâber yine büyük bir nîmet bulunan o tahrîk hassasını -ki yokluğu felç olmak demektir- ve bize şu fânî varlığı veren Sensin! Vücûdumuz, yaratış ve îcâdının akıl ermez bir eseridir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lezzet-i hestî nümûdî nîst râ\nÂşık-î hod kerde bûdî nîst râ\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nTat! dedin sen, tattı yokluk varlığı\n\nOldu yokluk, yokluğun bir âşığı\n\nYok olan bizlere varlık lezzetini sen tattırdın, sonra tuttun var gibi görünen bizleri yok gibi görünen kendine âşık ettin.\n\nİlm-i ilâhînin sûretleri olup da hariçte hakîkaten vücûdu olmayan ayân-ı sâbîte’yi şu âleme izhâr ettin ve ona velevki muvakkat ve mevhûm, geçici ve sanal olsuni varlık lezzetini tattırdın yine izâfî yokluk arasından bâzılarını kendine âşık etmek ve ona maşûk olmak saâdetini ihsân eyledin.\n\nHâmiş: Cenâb-ı Pîr Efendimiz, hayatın da ölüm gibi bizzat yaşanan, içinde olunan değil şâhid olunan, tadına bakılan bir şey olduğu nüktesine işâret etse gerektir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lezzet-i inâm-ı Hod-râ vâ megîr\nNükl ü bâde câm-i Hod-râ vâ megîr\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nDâim aşk ihsânın olsun ver bize\n\nHem kadeh sun hem de mey sun hem meze\n\nVerdiğin tadı, lûtf ettiğin nimeti geri alma, sunduğun mezeni, şerâbını, kadehini bizden esirgeme!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ver bigîrî kîst cüst û cû küned\nNakş bâ nakkâş çün nîrû küned\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nKim arar sen bir esirgersen hele\n\nNakş eder miymiş savaş nakkâş ile\n\nEğer o ma’nevî lezzeti, o aşkı, o feyzi esirgersen onları senden kim arayabilir? Resim, “sen beni böyle yaptın” diye nasıl olur da ressâma çıkışabilir?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Menger ender mâ mekün der mâ nazar\nEnder ikrâm ü sehây-i hod nigâr\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nBakma sen, her fi’limiz farz et fenâ\n\nSen hemen bak, kendi lûtf ihsânına\n\nBize bakma, istifâd ve kâbiliyetimiz olmadığına da bakma. Kendi ikrâmına, kendi cömertliğine bak, bize değil kendi şânına lâyık muâmele eyle!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Müsteid kıl yoğ ise lütfuna istîdâdım\nSana güçlük mü var, ey şâh-ı kerem mûtâdım\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mâ ne bûdîm û tekâzâ-mân nebûd\nLutf-i tû nâ güfte-i mâ mîşünûd\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nYok iken biz, yok iken arzûnun biri\n\nDuydu lûtfun en bilinmez şeyleri\n\nBizim söylenmemiş sözlerimizi işitiyor, senin lütfun bizi varlığa çağırıyordu!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nakş bâşed pîş-i nakkâş ü kalem\nÂciz ü beste çü kûdek der şikem\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nHer nakış nakkâşa râm, ondan emîn\n\nAnnenin karnında gûyâ bir cenîn\n\nYâni ana karnındaki bir yavru orada nasıl serbest hareketten men edilmiş ve bilakis mukayyed ise tuval üzerindeki resim yahut duvarın yüzeyindeki nakış da ressâmın fırçası önünde öyledir.\n\nBunun gibi kâinâtın nakşedicisi ve ilâhî kudret kaleminin zebûn-u tesvîridir. Açıkçası bir zerreyi bile Allahi nasıl istemişse öyle yaratmıştır, yaratıp durur vesselâm\n\n"
        }
      ]
    }
  }
}