{
  "id": 202003241308,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/03/perde.jpg?w=660&h=440",
      "date_value": "24 MART 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Hayâl Perdesi",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hayâl Perdesi"
        },
        {
          "type": "spoiler",
          "text": "Hayyy Hak Dosta Bak!\nYıktın perdeyi eyledin vîran\n\nVaralım sâhibinden haber alalım hem.an\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/03/perde.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "Bir aynadır tutturduk, baka baka gidiyoruz; ha(yy)di hayırlısı\nKaragöz oyununda tasvirlerin üzerinde oynatıldığı beyaz renkteki iç perdeye de “ayna” denir bunu biliyor muydunuz?\n\nHep diyoruz ya, varlık sahnesinde, âlem perdesinde oyun içinde oyun!\n\nDünyâ oyundur yâni gölge oyunu! İçimizdeki varlıklar dışımızda bir aynaya sûret giyerek yansıyor, biz bunun seyrine dalıyoruz esasında gölgelerdir, nitekim içimiz sıkıntıda iken en güzel gölge bizi avutmuyor! Demek işin, aslı bizde imiş, bizdekinin aslı da erenin, sahibu’z-zamân olanın gönlünde!\n\nOyunun burası hassas mevzular, geçelim bence!\n\nEh bu oyun da bozulacak ammâ amânın sopasız gidişi kadar!\n\nBilenler bilir, biz derine dalmadan yüzünden okumaya devâm edelim mi?\n\nBu perdede, yüz de rûhun aynasıdır\n\nVe oyunun seyri hoş olunca argoda yolunda, mükemmel işâreti olarak “İşler ayna, çal çal oyna” denir.\n\nBir kimsenin karşısında kendisini görmesi için elinde ayna tutarak durmak diye bir de deyim var: “ayna tutmak”\n\n"
        },
        {
          "type": "spoiler",
          "text": "Temiz ve dalgasız su gösterir aynen yüzü\nHırslarla bulandırma bedeni! Gör özü\n\n"
        },
        {
          "type": "metin",
          "text": "Şimdi düşündüm de bu filmde bize “kötü karakter” diye tanıtılan şeytan da bir ayna olabilir mi?\nTam da şimdi zülf-i yâre dokundun\n\nTam yerine rast geldi manzara koydun\n\nSuskun kitaptan gelen işaretlerle dolu aynaya bir b.akalım, pîr bakalım:\n\nGörmedin mi biz şeytanları, hakikat bilgisini inkâr edenler üzerine gönderdik de onları (vehimlerini tahrik eden vesvese ile) oynatıp duruyorlar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "[Meryem:83]\n"
        },
        {
          "type": "metin",
          "text": "Kim (dünyevî, dışa dönük, maddî, nefsânî şeylerle) Rahmân’ın zikrinden (Allâh Esmâ’sının kendi hakikati olduğunu hatırlayarak bunun gereğini yaşamaktan) amâ (kör) olursa, ona bir şeytan (vehim, kendini yalnızca beden kabulü ve beden zevkleri için yaşama hayâli) takdir ederiz; bu (kabulleniş) onun (yeni) kişiliği olur!\n"
        },
        {
          "type": "spoiler",
          "text": "[Zuhrûf:36]\n"
        },
        {
          "type": "metin",
          "text": "Demek ki neymiş:\nŞeytan sınamak için ayna imiş! Herkesin kendi yüzünü gördüğü dosdoğru ayna!\n\nYâni bize tanıklık ediyor, sessiz bir şâhit?\n\nŞeytan, iyiyi kötü yapmaz! Bu yüzden tanık zindana atılmaz! Küfür de Allâh’a tanıktır, iman da, biri kerhen (istemeye istemeye) öbürü tav’an (seve seve)\n\n"
        },
        {
          "type": "spoiler",
          "text": "İçindeki Rûh, arıtmaya çalışır her bedeni\nAyna gibi yansıtsın diye o halk edeni\n\n"
        },
        {
          "type": "metin",
          "text": "Peki şimdi sen ey can!\nGüzel olsan ama güzeller güzeli\n\nİlk ne ararsın kendine?\n\nElbette görmek için bir ayna\n\nHer güzellik mutlaka görünmek ister!\n\nKüllî nûru (tek ve bütün) ancak cüz’î nur (ayrı ve parça) görebileceğinden Allâh adı ile işâret edilen varlığı yine kendi görmüş olur! El-Mü’min (mutlak) mü’minin (mukayyed) aynasıdır böyle de okunur!\n\nÂyine, ayna, mirât, gözgü: Karşısındaki şeylerin görüntüsünü aksettiren, özellikle insanların kendilerini görmek için kullandıkları, arkası sırlanmış cam veya mâdenden levhâ\n\nAyna kendi yüzünü saklar, başka yüzü gösterir. Göz aynayı görür, ayna gözü görmez; biz Hakk’a aynayız.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O vakit âlem denilen aynada görülen yüz kimin yüzü imiş?\n"
        },
        {
          "type": "spoiler",
          "text": "Dâr-ı dünyâ denilen Mirât-ı Hak\nGörme dünyâ! Hak gözüyle Hakk’a bak\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\n"
        }
      ]
    }
  }
}