{
  "id": 202012261036,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/umutrehberi_tw.jpg?w=660",
      "date_value": "26 ARALIK 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İnsan görünme.z",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İnsan görünme.z"
        },
        {
          "type": "metin",
          "text": "Görünmezlik, gerilim sineması için vazgeçilmez bir nimet. Bir şeyin varlığını hissediyor ama onu göremiyorsanız, bu varlık iyi veyâ kötü olsun mutlaka sizi gerer ve tedirgin eder!\nİşidirem sözünü göremezem yüzünü\n\nYüzünü görmekliğe cânım veresim gelir\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hüve’l-bâtın değil perde, hüve’z-zâhir O her yerde\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/umutrehberi_tw.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Velâyet berâtı olan sûre-i ihlâs’tan biraz ışık d.olsun hânemize:\nO Allah, Ehâd olandır:\n\nParçaların birleşmesinden oluşmamış ve parçalara ayrılmamış tek bir bütün!\n\nO Allah, Samed olandır.\n\nSom altın için samed denir, içinde altından başka hiç.bir.şey yok diye okunur.\n\nTek bir öz, her yerde zâhir iken duygu, düşünce, kimlik içinde kaybolanlar için bâtına çekilmiştir. Düşünce, dikkat, enerjiden ibâret olan insan yüzünden, doğal hâlini “dikkat dağınıklığı” oyunuyla gizlenmiş!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yoğu var ve muhteşem gösterdin\nYeli gizledin, tozu gösterdin\n\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nİşitecek kulağı olanlar İnsanlığın Târifi’nden işitti:\n\nDilinizde aşırılık (tecâvuzu’l hudûd) işlerinizde karışıklık (teşevvuşu’l emr) olmasa, siz de benim gördüklerimi görebilirsiniz.\n\nŞimdi ve burada olan, gizli görünse de saklanmıyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sûret-i Leylâ’dan sîret-i Mevlâ\nCemâlin arz edip hicâb gösterir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Doludur Hak ile âlem muhakkak\nNereye baksan anda görünür Hak\n\n"
        },
        {
          "type": "metin",
          "text": "[Bak.ara:115]\nİşte okumasını bilenlere bir de muammâ:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Çok görülen yoktur da yok görünen çoktur!\n"
        },
        {
          "type": "metin",
          "text": "Şâhsi bir iltifat olarak anlamazsan sana verilecek bir müjdem var, almak için zahmetsizce ve doğal olarak farkında olman yeter:\n"
        },
        {
          "type": "spoiler",
          "text": "Bunca zamandır misâfirsin bu tende\nYazıktır bilemezsen aradığın sende\n\n"
        },
        {
          "type": "metin",
          "text": "İnsan yarım elma gibidir; öteki yarısı dosttur; onu bulamazsa ömrüne yazık!\n[Pythagoras]\n\nŞimdi ve burada duyacağın her şeyi duydun ammâ bunları güvenilir bir kaynaktan, doğrudan doğruya tecrübe etmediğin, sahnede kendin olarak deneyimlemediğin sürece, zihne ait bir beyan olarak kalır ve geçicidir!\n\nHakikatin etrafını koklayıp durarak, ikinci el bilinçle hiçbir yere varamayacaksın!\n\n“Bildiğim tek bir meditasyon var” dedi güzel gören biri:\n\nYemek yerken, yerim\n\nYürürken, yürürüm\n\nUykum geldiğinde, uyurum\n\nOne thing at a time…\n\nHer ne oluyorsa sâdece O olur.\n\n“Ben” asla karışmam.\n\nAraya ikilik:kişilik girmeden sâdece olan’a uyum\n\nHem OL•AN güzel değilse güzel ne ola ki?\n\nEl-hayru fî mâ-vakâa\n\nHayr ve güzellik olandadır\n\nİnsanın gerçekliği, kendinde olmak murâdıdır.\n\nKendinizi bilemezsiniz ancak kendiniz olabilirsiniz! Bir bilen olduğunda bir de bilinen olur ki bu ikilik demektir. İkincisi her zaman ego-nefs, sahte benliktir.\n\nGerçek özünüz asla bir fiilin nesnesi olmaz o tektir ve dâimâ ÖZ•NEdir.\n\nNasıl buyurmuştu Varlığın Sevinci’ni duyan:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Eğer perde-i gayb, (bilinmezlik perdesi) açılsa yakînim ziyâdeleşmeyecek!\n"
        },
        {
          "type": "metin",
          "text": "Görüşüm keskinlik kazanıp geçmişte ve gelecekte benim için neyin hayr ve güzel olduğunu görecek olsam vallahi yine şimdi ve burada olanı tercîh ederdim\nNasıl okumuştu bütün bu cümleyi birdenbire uyanan:\n\nGerçek özgürlük ve ızdırâbın sonu, şimdi, şu anda her ne hissediyor ve deneyimliyorsanız, onu tamamen siz seçmişsiniz gibi kabul edin ve seve seve yaşayın.\n\nHer ne olmuşsa, başka türlü olamazdı!\n\nEvvel ve âhirini, bâtın ve zâhirini bilen bilir ki:\n\n“Ol•an Güzeldir”\n\nLâkin tam burada pek ince bir ayar vardır:\n\n“Olan güzeldir” teslîmiyetiyle seve seve yenilen rızâ lokması, “artık bir değişim başlatamam, harekete geçme konusunda âcizim” pasifliği demek değildir.\n\nArtık hareket geçme motivasyonu, yüzeydeki egonun arzu ve korkularından değil daha derinlerde, bütünle uyumlu tek merkezden doğar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sanki bedenin ölmüş ama üstünde olduğun at hâlâ koşuyormuş gibi…\n"
        },
        {
          "type": "metin",
          "text": "Araya ikilik girmeden, yağmurun yağışı, güneşin doğuşu, gülün açışı gibi bir ırmak misâli bulanmadan, donmadan doğal olarak akar gider sonsuza…\nÎmdi sen de ey tâlip!\n\nDışarda ve uzakta var.sayılan ilâhlara, latîf hakikatin kaynağı olarak tapınma! Böyle yaparsan sînende saklı hazîneyi elde etmek için dışarıya göz diken, başkasına el açan dilenciye benzersin.\n\nBirliği önce kalbinde keşfet, için dışa zuhûrâtı ile istesen de ikilik giremez araya güzeller güzeli…\n\n"
        }
      ]
    }
  }
}