{
  "id": 202008261642,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/08/giza_cami.jpeg",
      "date_value": "26 AĞUSTOS 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Vahdet Nuru",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Vahdet Nuru"
        },
        {
          "type": "metin",
          "text": "Ahmed-i Sirhindî İmâm-ı Rabbânî hazretlerinin (v. 1624) de mürşidi olan, Nakşibendî tarikatını Üveysî neş’esiyle Hindistan’da yayan, Ubeydullah Ahrâr neslinden Yesevî, Kübrevî, Kâdirî ve Çiştî yolunun icâzetli mürşîdi, Bâkî-billâh hazretlerinin (v. 1603) mahdûm-u mükerremi\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hâce Hurd Muhammed Abdullah\n"
        },
        {
          "type": "metin",
          "text": "‘ın (d. 1601) “Risâle-i Ârif” ve “Nokta-i Vâhid” isimli Farsça eserlerinden (t. 1643) tercümedir:\n"
        },
        {
          "type": "spoiler",
          "text": "Elhamdülillah! Elhamdülillah ki hakikat, güneşten daha parlaktır ve vahdet cemâlinin her hâli, kesret aynasında apaçık görünmektedir.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/08/giza_cami.jpeg"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Bu, sana\n"
        },
        {
          "type": "alt_baslik",
          "text": "kendi hakîkatinden bir haberdir.\n"
        },
        {
          "type": "metin",
          "text": "Biliyorum ki onu himmet gözüyle tetkîk edersen, sûretten hakîkate ulaşırsın ve\n"
        },
        {
          "type": "alt_baslik",
          "text": "mesafelerin aldatıcılığı\n"
        },
        {
          "type": "metin",
          "text": "senden uzaklaşır.\nEy Seyyîd! Biri, uzaklardan haber getirir, bunun bir nedeni vardır. Bir başkası da yakınlardan haber verir, elbet bunun da bir sebebi vardır. Bu haberin diliyle seninle konuşan, gerçek birlikten haber verir ki, onda ne uzaklık ne de yakınlık vardır. Bir kere vahdet (birlik) doğdu mu, artık uzaklık da yakınlık da vahdettin aynı olur. (\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kişi görmediğine inanır, gördüğündense haber verir\n"
        },
        {
          "type": "metin",
          "text": ")\nEy Seyyîd! Vahdet ehlinin dışında her taife ötekiyle cedelleşip çekişir zira kimse onlarla bir olmasa da\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "vahdet ehli herkesle birdir.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Vahdet Ehli, birbirine muhalif, muhtelif yollardan ve birbirine karşı gibi görünen meşreplerden tatlı, latîf, manevî bir meşrep ve ferâh, kuşatıcı, kucaklayıcı ve dirayetli bir yol çıkarır.\nEy Seyyîd! Vahdet kesretin iç boyutu, kesret de vahdetin dış boyutudur. Her ikisinin de hakikati birdir.\n\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Mevcûd tektir ve yanıltıcı bir kesret halinde görünür.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Sen vahdetten kesrete getirildin ve hikmetini O’nun bildiği bir sebepten teklikten ikiliğe gönderildin-Sübhanallah! Bu gerçeği de bazı hususi kulları yine O’nun bildirmesi sayesinde bilirler; sen daha önceki vahdetten habersiz olarak yaratıldın ve o hâlin hiçbir izi sende bulunmaz. Daha doğrusu, Hak bütün âlemi vahdetten kesrete getirdi. Bundan sonra, kendisini kullarından az bir kısmına aracısız olarak ayan etti. Onları kesretten vahdete götürdü, kesretten vahdete ulaşmanın yollarını öğretti ve kesrette, vahdeti görebilecekleri şekilde kesrete gönderdi. Onlara bu yolu başkalarına da öğretmelerini söyledi. Bu kişiler de O’nun emrine itaat ederek yolu, bilinir kıldılar. Kim bu yola uygun davrandı ve bu kişileri izlediyse, kesretten vahdete ve ikilikten birliğe ulaştı. Bu büyük insanlar peygamberlerdir ve vasıl olunacak yol da şeriat ve tarikatdir.\nEy Seyyîd! Fıkıh kitaplarında açıklandığı gibi şeriata göre uyulacak ve ondan kaçınılacak bazı hususlar vardır ki kişinin zâhiri temizlenmelidir. Tarikat ise bâtının temizlenmesi, ahlakın güzelleştirilmesi yani kınanacak sıfatların, övülecek sıfatlara dönüştürülmesidir. Yine buna (sefer der vatan) vatanda sefer ve seyr ü sülûk denir. Bu, şeyhlerin özellikle İmam Muhammed el-Gazzâlinin kitaplarında açıklanmıştır. Şeylerin terkip ettiği bazı edep ve davranış kuralları tarikata, yolun adâbına dâhildir.\n\nEy Seyyîd! Şeriat kuralları ikiliğe dayanır ve belirli bir usûlü takîb ile vahdete ulaştırır. Bunlarını sırrını ancak Allah ve O’nun seçkin kulları bilir. Kesretteki amellerin, vahdete ulaştırılması hakikatinde, kesretin vahdetin aynı olduğunu gösteren bir işaret vardır. Anla!\n\nEy Seyyîd! Beş vakit namaz, oruç, zekât, hac ve benzeri ibâdetler de manâsına dikkât edilir, özü bilinirse vahdete ulaştırır. Âlimlerin açıkladığı gibi ancak ihlâsla ve “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Allah ile, Allah için\n"
        },
        {
          "type": "metin",
          "text": "” yapılmaları şartıyla vahdete ulaştırır. Bu noktada, “Allah için” sözü herkesin anlayabileceği bir şey değildir ve bunu duyan herkesin zihninde başka bir şey doğar. Ancak vahdete talip olanın şöyle anlaması gerekir. Meselâ: “Kendi hakikatimin ve O’nun vücûdunun rızası yani kendi hakikatimi bulmak,\n"
        },
        {
          "type": "alt_baslik",
          "text": "yüzümden özüme varmak için\n"
        },
        {
          "type": "metin",
          "text": "namaza veya oruca niyet ediyorum zira onu kaybettim ve murâdım odur ki bu ibâdet vasıtasıyla Allah’ın aynı olan vahdet zuhůr etsin.”\nEy Seyyîd! Âbid de O’dur, mâbud da.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Mukayyet olma mertebesinde âbid, mutlak olma mertebesinde de mâbuddur\n"
        },
        {
          "type": "metin",
          "text": ". Bu mertebeler de onların arasındaki farklar da akıl edilebilir işlerdir. Mutlak varlık olan tek Hakikat’ten başka mevcûd yoktur. Anla!\n(\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Mertebe hayaldir, aldanmaktır ve mertebeden mertebeye geçmek aldandığını anlamaktır\n"
        },
        {
          "type": "metin",
          "text": ")\nEy Seyyîd! Dikkatli bakınca, tarikat yoluyla giderilmesi gereken kınanacak huyların hepsinin bigânelik ve ikilikten kaynaklandığını, kazanılması gereken övülecek ahlâkî özelliklerin de vahdetle ünsiyet ve yakınlıktan haber verdiğini görürsün. Yani vahdete tâlip olan, başlangıçta vuslata nasıl ulaşacağının sırrına bilmese de, şeriat ve tarikattan kaçamaz, yasa ve yasaktan kendini kurtaramaz. Fakat ünsiyet sahibi olup da inceden inceye düşününce, burada işaret edildiği şekilde anlayacaktır. Yâni vahdet kesretin aynı, kesrette vahdetin aynıdır. Başka bir ifâdeyle zâtı ve sıfatlarıyla kesret âleminde yaşayan âbid, fiil ve hükümlerinde vahdetin aynıdır.\n\nEy Seyyîd! Şeyhlerin tesis ettiği bütün bu meşgâleler, zikir, tefekkür, teveccüh gibi fiiller ve\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "seyr ü sülük, ikiliğin aldatıcılığını gidermek amacına matuftur.\n"
        },
        {
          "type": "metin",
          "text": "Öyleyse vahdeti (Hak) kesretten (halk) ayıran şeyin aldanma ve hayalden başka bir şey olmadığını bilmelisin. Hakikatte kesret sûretinde görünen vahdettir ve çok olarak görülen de ancak Bir’dir. Aynı şekilde şaşı bakan kişi biri iki olarak görür, helezonik olarak daire şeklinde, yere düşen yağmur damlaları da çizgi şeklinde görünür.\nYüksek mertebe sahibi bir ârif şöyle derdi: “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dervişlik, muhayyileyi düzeltmektir\n"
        },
        {
          "type": "metin",
          "text": ".” Yani kalpte Hakk’tan gayrısı kalmamalıdır. Doğrusu, ne güzel söylemiş.\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Âlem sahnesinde, perde hayalden ibâret olduğu için yine hayal yoluyla kaldırılmalıdır. Gece gündüz, döne döne vahdettin hayâliyle birlikte olmalısın!\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Seyyîdlik istiyorsan bir ol ve bütünle birleş.\n"
        },
        {
          "type": "metin",
          "text": "“Bir olmak” ikiliğin aldatıcılığından çıkman, “birleşmek” ise Vahdet’le olman ve Vahdet’te kalman demektir. Düşüncelerin dağılması, dert ve tasa hep ikilikten gelir. İkilik gidince huzur ve istikrar mümkün hâle gelir. O zaman da artık hiçbir dert ve ızdırâba dûçâr olmaz, iki alemde de huzura kavuşursun zira\n"
        },
        {
          "type": "alt_baslik",
          "text": "huzur yokluktadır, sana ait olmayan bunca varlıkla gitmez gönül darlığı!\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Tevhidin hakikatine ulaşınca sıfatın Vahdet olur. Sülûktan sonra Hakk’la olan irtibatının hiçbir şekilde artmadığı bilirsin. Bu, sülûktan önceki irtibatınla aynıdır. Daha doğrusu, vâr olmadan önceki ve vâr olduktan sonraki irtibatın da birbirinin aynısıdır. Aslında ne ateşin ne de suyun giderebileceği bir ilim ve yakîn (kesinlik) bulmuşsundur. Ezelden ebede kadar var olan ancak Hak’tır. Başka hiçbir şey varlık sahnesine dâhil olmamıştır. Hakiki olmayan hiçbir vehme itibar edilmez.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zeyd, Amr olduğunu sanma hastalığına düçar oldu, herkesten Zeyd’in vasıflarını duyuyordu. Zeyd’i aramaya başladı. Güzel bir tedaviden sonra şifa bulunca hiçbir yerde Amr kalmamıştı; artık sadece Zeyd vardı! Anla!\n"
        },
        {
          "type": "metin",
          "text": "Otuz tane kuş (si-murg) Simurg’u aramak için yola çıktı. Menzile ulaştıklarında kendilerinin Simurg olduklarını gördüler! Anla!\nHak, kendisini kendi sıfatlarıyla bildi. Bunlar eşyanın sıfatlarıdır. Sonra kendisini, kendisine bu sıfatlarla gösterdi. Bu kainattır. Öbürü nerede? Öbürü varlık sahnesine nasıl girebilir?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Görünen sıfâtındır\n"
        },
        {
          "type": "alt_baslik",
          "text": "Anı gören zâtındır\n"
        },
        {
          "type": "spoiler",
          "text": "Gayrı ne hâcâtındır\nSen seni bil sen seni\n\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! İşin hakikatinin böyle olduğunu anlayınca yakınlığın, uzaklığın ve eşit mesafelerin hepsinin vehim ve kuruntudan kaynaklandığını anlarsın.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nerede uzaklık vardı ki yakınlık olsun? Nerede ayrılık vardı ki birleşme gerçekleşsin? Kaybolan kimdi ki bulunsun?\n"
        },
        {
          "type": "metin",
          "text": "Âlem üzerine bin yıl da tefekkür etsen, orada Vahdet’in aynı olan Mutlak Hakikat’ten başka hiçbir şey bulamazsın. Daha doğrusu ister dışında, ister zihinde, isterse vehim olarak O’ndan başka hiçbir cevher, sıfat veya yön bulamazsın. Her şey O’dur ve O her şeydir! Anla!\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İdrâk edilen her şey O’dur, idrâka gelmeyen de O’dur. “Varlık” diye adlandırlan şey O’nun zuhûr edişi, “yokluk” sanılan şey de O’nun henüz zuhûr etmeyişidir.\n"
        },
        {
          "type": "metin",
          "text": "Evvel O’dur, Âhir de O’dur; Bâtın o’dur, Zâhir O’dur. [Hadîd:3 Meâli]\nMutlak olan O’dur, mukayyet olan O’dur. Küllî olan O’dur, cüz de O’dur. Münezzeh olan O’dur, müteşâbih olan da O’dur.\n\n(Mantık ilminde p+p değil şey ve o şey olmayanın toplamı evrensel kümedir. Allah câmiu’l ezdâd, zıtları kendinde toplayandır)\n\nEy Seyyîd! Her şey O olmakla birlikte her şeyden de berîdir. O’nun her şeyin aynı olması bakımından, bu mutlaklığının bambaşka bir nispeti vardır. Hiçbir keşif, aklî kavrayış ya da idrak bu mutlaklığı anlayıp ona ulaşamaz. Allah sizi (sakınmanız için) kendisine karşı uyarıyor” [Ali İmran: 28 Meâli] âyetinin bir anlamı da budur.\n\nEy Seyyîd! O’nu müşâhede genelde zuhûrat mertebelerinde gerçekleşir. Bazen de zuhûrat mertebelerinin dışında gerçekleşir ve O’nu müşahede bir şimşeğin çakmasına benzer. Sürekli olamaz. O mertebeye ulaşmak da, onun sürekli olmaması da mazharların en mükemmeli olan insanın, her şeyi kuşatıcılığı ile bağlantılıdır.\n\nEy Seyyîd! Ârifin bundan daha üstün bir makamı olmaz. Bu makamda küllî fenâ ve mutlak yokluk vardır. Bu, kıyâmetin külli biçimlerinden, umûmî hallerinden biridir.\n\nEy Seyyîd! Bu makamdaki marifet ilimleri ancak yaklaşık olarak yazılabilmiştir. Sâlikin bahsettiğimiz gibi bir Vahdet fikrine sahip olması gerekir. Nazara “öteki” olarak takılan kesretin, vehim ve kuruntusundan kurtulup Vahdet’in aynası olmak için gece gündüz mücâdele etmelidir. O zaman sâlik Bir’den başkasını görmez, Bir’den başkasını bilmez ve Bir’den başkasına niyâz etmez.\n\nEy Seyyîd! Zikrin yolu şudur: “Lâ ilâhe” yani Zaťın birliğinde kaybolup O’nun tarafından yutulmuş olması anlamında müşahede edilen her şey yokluktur. “İllallah” yani Zât’ın birliği bu şeylerin sûretinde zuhûr etmiştir ve nazar tarafından bu şekilde müşahede edilir. Böylece eşya O’nda bâtındır, O ise eşyada zâhirdir. Yani O, eşyanın hem zâhir hem de bâtın boyutudur. Eşyada ancak zâhir ve båtın vardır. Yani eşya, eşyâ değil aksine Hakk’tır. Eşyaya verilen isimler bakışa bağlıdır ve bu da Hakk’ın aynasıdır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Düşe düş olma sakın düşe aldanıp kalma\n"
        },
        {
          "type": "alt_baslik",
          "text": "Senden gayrî ne vardır tâbire muhtaç ola\n"
        },
        {
          "type": "spoiler",
          "text": "Sana âlem görünen hakikatte Allah’dır\nAllah birdir vallâhi sanma ki birkaç ola\n\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Murakabe yolu, muhtelif şekillerde anlaşılabilir. Murakabe Vahdet’in manâsını olabilecek her şekilde müşahede etmektir. Kelimeleri müşahede ve tasavvur, manâların zihinde kavrayışına vesile oluyorsa, ister “La ilahe” isterse tek başına “Allah”, kelime ne olursa olsun buna ‘zikir’ denir. Manâların zihinde kavranışı kelimeleri tahayyül ederek olmuyorsa, bu murakabe veya teveccühtür. Bu ikincisinin büyük üstadların kitaplarından öğrenilebilecek pek çok türü vardır. Amaç\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vahdet’in manâsının kalpte yerleşmesidir.\n"
        },
        {
          "type": "metin",
          "text": "Allah lafzının zikri şöyledir: Kalp hakikatinin, Hakk’ın mazharı oluşu bakımından kişi, o et parçasını tasavvur yoluyla kalp hakikatine yöneltir, Allah lafzını tahayyül eder ve onu kalp hakikatine yerleştirir.\nEy Seyyîd! Dikkatini kendine yöneltip de bu dikkati doğru şekilde düzenleyebilirsen, bu iş kolayca yoluna girer.\n\n(Ruhlarının cesedleriniz, cesedleriniz ruhlarınızdır. Su, donunca buz gibi görünür.);\n\nEy Seyyîd! Bedenin, ruhunun sûreti ve mazhardır; ondan başka hiçbir şey değildir. Ruhun da Hakk’ın mazharı ve sûretidir; O’ndan başka hiçbir şey değildir. Bu sûretlerin ikisi de cismânî ve ruhânî hayâldir. Muhayyile de Allah lafzı söyleyince dikkatini bu iki hayalde zuhûr eden hakikate çevir ve kesin bil ki “Ben işte buyum!” O zaman kesreti Vahdet’te müşahede etme ümidin olabilir.\n\nBil ki, nazarına takılan her şeyin bir sûreti, ruhu ve hakikati vardır. Bunun sûreti, mülk ve insanlık âlemidir (nasût); ruhu, saltanat (melekût) ve hakikati de azâmet (ceberût) ve ulûhiyet (lâhut) yani mutlak Hakk’ın aynısı olan o şeyin husûsî vechidir.\n\nEy Seyyîd! Ceberût sıfat, lâhut ise Zat’tır. Sıfatlar Zat’tan başka bir şey değildir. Keşif ve müşahedede elbette bakış açısına göre farklılıklar olacaktır. Bu, sıfat ve Zâťın tecellîlerinin gerçekleşme makamında olur. Fakat buraya kadar hüviyetten dolayı Zâťı ve sıfatları tek bir mertebe olarak ele aldık.\n\nEy Seyyîd! Âlem Hakk’ın ilmidir. Elif’le işaret edilen Zât’ın tecellisiyle zuhûr etmiştir. İlim de Zât’ın aynısıdır.\n\nEy Seyyîd! Mutlak Hakk’ın tecellileri sonsuzdur ancak küllî tasnîf bakımından beştir Birinci zuhûr toplu (mücmel) ilimdir. İkincisi ayrıntılı (mufassal) ilimdir. Üçüncüsü manevi sûretlerdir. Dördüncü zuhûr, hayalî suretlerdir. Beşinci zuhûr ise cismânî sûretlerdir. İnsanoğlunun zuhûrâtı müstakilen ele alacak olursa o zaman altı olur. Bu beş veyâ altı zuhûrâta “Nüzûl:İniş” veyâ “Mertebeler” denir.\n\nEy Seyyîd! İnsanoğlu bütün zuhur edişleri idrak eder ve kuşatıcılık birçok şekilde açıklanabilir.\n\nEy Seyyîd! Bil ki, insan hakikatinin her mertebede o mertebeye uygun bir sûrette zuhûrâtı vardır. Bütün hakikatler, insan hakikatinin sûretidir ve bu hakikat, bütün zuhurat mertebelerinden sonra gelse de mertebe olarak, hakikatlerin hepsinden öncedir.\n\nEy Seyyîd! Kur’ân’ı Kerim’in Fâtiha Sûresi’nde Elhamdülillâh [1:2] âyeti vardır. Bu, hem Hamd eden (hâmid) hem de Hamd edilen (hamîd) olmak ancak O’na mahsustur anlamında gelir. Başka bir ifadeyle, Hamd eden de O’dur, Hamd edilen de. Her hâlde, her sıfatta, her yerde ve her sûrette O’ndan başka ne Hamd eden ne de Hamd edilen vardır.\n\nEy Seyyîd! Bakara Suresi’nin başında Elif, Lam, Mim geçer. Elif birliğe (ahadiyyet) işaret eder. Ahadiyyetin birinci harfi Elif’tir, Lam ilme işaret eder, ilm’in ortasındaki harf Lâm’dır. Mim ise âleme işaret eder, âlem’in son harfi de Mim’dir. Başka bir ifadeyle, ahadiyet ilmin sûretine, ilim de âlemin sûretine bürünmüştür.\n\nEy Seyyîd! Senin için şart olan Vahdet’in manâsını zihninde kavramak, onu sürekli tefekkür etmek ve bu irfanî ilimlerin mufassal ayrıntılarına vâkıf olmaktır. Önce bunun hiçbir faydası olmaz. Ama ilâhi inâyetle Vahdet’in manâsı kalbe yerleşip ikiliğin izleri silinince, sana lekesiz bir sâfiyet ulaşır ve ilmin ve hakikatin bütün sûretleri sana açılır, hiçbir şey gizli kalmaz. Nazarından kesret silinmedikçe ve ikiliğin izleri kaldığı müddetçe gerçek ilmin sûretlerine pek zor ulaşırsın!\n\nEy Seyyîd! Bir müddet kendini riyazete sokman gerekir. Nefes alırken bâtılın vehmi ortadan kalksın ve vehim Hakk’ın görüntüsünü alsın diye düşünmelisin.\n\nEy Seyyîd! Bu görüntü sende oluşup da zâhirini de bâtınını da kaplayana kadar hiçbir şeye teveccüh etme. Bu görüntü yerleşip de dağınıklık ve ikilik ortadan kalkınca, artık hiçbir şey seni rahatsız edemez zira\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "bâtılın vehmi, Hakiki varlığı rahatsız edemez.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd!\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hakk’ın âlemle irtibatı, karla suyun irtibatına benzer. Daha doğrusu ondan bile yakın ve iç içe olduğunu düşünmek gerekir. Veya altınla, altından yapılmış ziynet eşyalarına veyâ kille, kilden yapılmış testilere benzer. Bunların hepsi birdir.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Âlemle Hakk’ın arasındaki ilişki;\n“Ondan” sözünde görünür zira âlem O’ndan neşet etmiştir ve O’ndan görünür.\n\n“Ona” sözünde görünür zira âlem O’na döner. Bu O’ndan geliş ve O’na gidis ezelden ebede gelip giden her anda gerçekleşir zira âlem, deryasının dalgaları gibi her an Hakikat’e dönmekte ve Hakikat’ten gelmektedir.\n\n“Onda” sözünde görünür zira âlem Hakk’tadır, Hak da âlemde. Bir bakımdan bunlardan biri mazhar olur, bir başka bakımdan da öbürü.\n\n“Birlikte” sözünde görünür zira şüphesiz Zat, sıfatlar ve fiiller birlikte tahakkuk eder.\n\n“Aynıdır” sözünde görünür zira âlem Hakk’ın aynıdır. Hakk da âlemin aynı!\n\n“Değil” sözünde görünür zira bir bakımdan ålem âlemdir, Hak da Hak! Hak, ålem değildir; ålem de Hak değildir.\n\nEy Seyyîd! Bir bakımdan O bütün nispetlerden, karşılıklı ilişkilerden münezzehtir ve âlemle Hakk arasında hiçbir nispet ve ilişki yoktur. Bu görüşe “tayyünsüz” olma hâli, belirimsizlik denir.\n\nEy Seyyîd! Sâlik dikkatini önce zâhire yöneltmelidir. Kesin bir şekilde bilmelidir ki bütün sûret ve manâlarda görünen O’dur ve O’ndan başka ne bir sûret ne de bir manâ vardır. Bunu vurgulamak için tekrar tekrar yazdım, yine de yazacağım. Mesele şudur\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vahdet fikrini sürekli olarak aklında tutup, kendini o düşüncede kaybetmelisin. Bu düşüncede boğulunca “Bâtın” isminden de payını alırsın.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Yıllarca ibadet, taat ve zikirle meşgul olsan da\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vahdet’ten gâfil kaldıkça\n"
        },
        {
          "type": "metin",
          "text": "harikulade hâller belirse de, nurlar ve rüyetler kendini gösterse de\n"
        },
        {
          "type": "alt_baslik",
          "text": "vuslattan mahrûm olursun!\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Vuslat olduğunu sandığın ama meyveleri Vahdet ilmi olmayan hålin, aslında vuslat değildir. Zuhûr eden gerçek maksat değil zuhûrat mertebelerinden biridir. Zira maksadın bir sınırı yoktur, o her şeyde zuhûr eder ve her şeyin aynısıdır. Başka bir şeyden bir yönüyle farklı zuhûr eden bir şey, ne makam ne de maksattır.\nEy Seyyîd! Hallerin hakikati böyle olunca en baştan itibaren “Mutlak” olanı tefekkür et ki arada mesafe kalmasın.\n\nEy Seyyîd! Her şeyi Bir olarak görüp, Bir olarak bilene kadar dağınıklık ve ikilik kalacaktır. Her şeyi Bir olarak görüp, Bir olarak bilince dağınıklık ve ikilikten kurtulur “çıplak birliğe” ulaşırsın.\n\nEy Seyyîd! “Her şeyi” Bir olarak görünce “her şey” ortadan kalkar, geride Bir’den başka hiçbir şey kalmaz.\n\nEy Seyyîd! Seninle varacağın hedef arasında bir yol var. Görünen yol, O’nu kendinden ayrı ve kendinden başka olarak kabul etmendir. Sen, sen olmadığını anlayınca geride O’ndan başka hiçbir şey kalmaz. Yol da kalmaz!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hep sensin ammâ sen, sen değilsin!\n"
        },
        {
          "type": "metin",
          "text": "Kalbin toplayıcılığı, özgürlük, kendini bilme, Hakk’ı bilme, fenâ, vuslat, yakınlığın kemâli işbu vahdet noktasında kazanılmış ve iş hallolmuştur.\nEy Seyyîd! Kendini görmeyip de O’nu gördüğün makama ulaşınca artık dinlenebilirsin. Senin için bu dünya da âhiret de birdir. Fenâ ve bekâ, hayır ve şer, varlık ve yokluk, küfür ve iman, ölüm ve hayat, itaat ve isyan artık geride kalır. Zaman ve mekan yaygısı dürülüp kaldırılır.\n\nEy Seyyîd! Her şey sana ve düşüncelerine bağlı olduğu için, sen kalmayınca geride hiçbir şey kalmaz.\n\nEy Seyyîd! Bil ki her şey sendedir ve senin dışında bir varlık yoktur. Kendini her şeyden arındırınca geride hiçbir şey kalmaz.\n\nEy Seyyîd! Sen ancak Hakk’ta varsın, her şey de sende var. Kendini Hakk’a götürüp de o sahilsiz ummana bırakınca bu sıfatın idrâkini kazanmışsın demektir. Her şey seninle birlikte o ummanda kaybolur.\n\nEy Seyyîd! Dikkatli bakarsan sende görünen ben-liğin senden kaynaklanmadığı ve senin bu beden ve ruh olmadığını görürsün.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bütün âlemde “Ben” diyen sadece o Bir’dir. O’nun Ben-liği’ her şeyde (bir başka) görünür.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Mutlak Hakikat’e ulaşmanın işareti sende görünen ‘benliğin’ hiç çaba harcamadan her şeye tatbik edilebilmesi ve her şeye, bütün varlığı kastederek “Ben” diyebilmendir. Burada perdenin, ‘benliğin’ öz ve kimlik kazanmasından (taayyün-zat tahakkuku) başka bir şey olmadığı bilinir.\nEy Seyyîd! Tek bir Zât vardır, bütün âlem O’nun sıfatıdır ve önce kendi ilmi, daha sonra da âlemin ilmi olarak sûret kazanmış olan bizzat o Zât’ın kendisidir. Kendi kudretinin ve bütün kudretlerin sahibi olan bizzat o Zattır. Kendi iradesinin ve bütün iradelerin sahibi olan bizzat o Zâť’tır. Kendi duyuşunun ve bütün duyuşların, kendi görüşün ve bütün görüşlerin, kendisi hayat sahibi olan ve bütün hayatların sahibi olan, kendi fiillerinin ve bütün fiillerin, kendi kelâmı ve bütün kelâmların sahibi olan bizzat o Zât’tır. Kendi vücûdu olan ve bütün vücutların sahibi olan bizzat o Zâť’tır!\n\nEy Seyyîd! Zuhûrat âlemine gelen her şey Zât’ta gizli idi. Ardından Zât önce ilminde, sonra da varlıktaki taayyünüyle sûrette tecelli etti. Zât varlığın rengine, varlık da Zât’ın rengine boyandı. Zât’ta gizli olan muhakkak ki Zaťın aynısıydı zira bir şeyde o şeyden başkası olamaz. Zât kendisiyle böyle halleşti. Aşık oluşu koydu, kulluğu ve ilahlığı açığa çıkardı, başı olmayan ezelin ve sonu olmayan ebedin tezgâhını kurdu.\n\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ezelden beri hâlâ burada olduğunu düşün ki kurtulasın ve dağınıklık, dert ve ızdırâbın yüzünü bir daha görmeyesin.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Senin ruhun O’dur, çünkü Onun vasıtasıyla yaşıyorsun. Kalbin O’dur, çünkü Onun vasıtasıyla biliyorsun. Görüşün O’dur, çünkü O’nun vasıtasıyla görüyorsun. Duyuşun O’dur, çünkü Onun vasıtasıyla duyuyorsun. Elin O’dur, çünkü O’nun vasıtasıyla tutuyorsun. Ayağın O’dur, çünkü O’nun vasıtasıyla yürüyorsun!\nEy Seyyîd! Zâhirinin ve bâtınının her bir parçası ve uzuvların O’dur zira o uzvun işi O’nun vasıtasıyla yerine getiriliyor. Uzuvların hepsi O’dur, zira sen O’nun vasıtasıyla sensin demek ki sen, sen değil de O’nun bir âletisin!\n\nEy Seyyîd! O-luk (O Olmak hâli), Sen-lik, Ben-lik hep O’nun sıfatlarıdır. Başka kimse yoktur.\n\nEy Seyyîd! Tevhid benim ya da senin değil, Bir’in sıfatıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ben ve sen kaldığımız sürece tevhid değil, şirk olur\n"
        },
        {
          "type": "metin",
          "text": ".\nEy Seyyîd! Senin gidişin fenâ’dır. O’nun gelişi ise bekâ.\n\nEy Seyyîd! ‘Sülük’ senin gayretin ve ikiliği gidermendir. ‘Cezbe’ ise Vahdet’e gidişindir.\n\nEy Seyyîd! Allah’a dostluk (velâyet) sülûk ve cezbeyle, fenâ ve beka ile gerçekleştirilir.\n\nEy Seyyîd! Eşyaya muhtaçlığını izhâr et zira onlar senin talep ettiklerinle aynıdır. Düşmana dostluğunu göster zira o da senin maksadındır.\n\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kendine muhabbet ve aşk nazarıyla bak zira sen Mâşuk’la aynısın.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Bütün bunlar sülûkta, vatanda seyr hâlinde gereklidir.\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İyiyi de, kötüyü de Vahdet ummanına at ki Hakk’a yakınlık kazanabilesin.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Vahdetten ne kadar çok bahsetsem az, ne kadar az bahsetsem çok olur. Bu ilmin başı sonunda, sonu da başındadır. Bu, ne baş ne de sondur. Daha ne kadar konuşayım? Daha ne kadar yazayım? Artık ne yazıyor ne konuşuyorum. Hakikat, Kendisiyle sohbete başladı.\nEy Seyyîd! Uykuya dalarken şöyle niyet et: “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bâtın âlemine gidiyorum ve kendi hakikatime geri dönüyorum\n"
        },
        {
          "type": "metin",
          "text": ".” Uyanınca şunu bil: “\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zâhir âlemine geri döndüm ve bâtından zâhire indim\n"
        },
        {
          "type": "metin",
          "text": ".” Seherlerde kalkıp tevbe et. Şöyle de: “Ey Hakikatim, beni kendine al,\n"
        },
        {
          "type": "alt_baslik",
          "text": "beni benden gizle ve ikilikten kurtar\n"
        },
        {
          "type": "metin",
          "text": ".” Teheccüd namazı kıl ve ezberlediysen Yasin sûresini oku. Çünkü dünya ve ahiret hâcegânının tercihi budur. Sonra da sabah namazı vaktine kadar Vahdet’i düşün. Namazı bitirince, çok önemli bir mazeretin olmadıkça, ister gönüllü ister gönülsüz kıbleye yönel ve Vahdet’i tefekkür et. Güneş yükselince, onu selamlamak için bir defa Yâsîn sûresi’ni okuyarak dört rek’at namaz kal. Her rek’atta okursan daha faziletli olur. Aynı şekilde, pek çok faydası olduğu için her namazdan sonra Yâsin Sûresi’ni oku. Namazdayken ve Kurân okurken Vahdet düşüncesini kaybetme. Bil ki, Kendisine ibadet eden ve Kendi sözlerini tilâvet eden O’dur.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Salâtı ancak Hak ikâme eyler.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Sâlikin tarikat adâbını gözetmesi gerekir. Kısa ve öz olması istendiği için bu risâlede bu kurallara yer verilmedi. Tâlip için şunlar yazılabilir: Az uyusun. Uyku gelip de sâlike galebe çalınca, yazdığım düşünce ve niyetle uyusun. Yiyecek ve içecek az olsun; sabah ve akşam birer öğün. Oruç tutarsa daha faziletli olur. Lokma perhîzinde olsun, ele geleni yemesin çünkü ikiliğin, bigâneliğin ve bâtıl düşüncelerin sebeplerinden biri budur. Şeriatın yasakladığı ve kerih gördüğü her şey tarikatta da böyledir. Bunu iyi belle çünkü bu kesinlikle gereklidir.\nEy Seyyîd! Dile geleni deme; az konuş ve Vahdet’i düşünüp tefekkür etmek için uzlete çekilip bir başına kal.\n\nEy Seyyîd! Konuşmak kalbi harekete geçirir, dağınıklığa sebep olur ve Vahdet’e, ahadiyyete ulaşmaktan gâfil bırakır. Gerekli olmadıkça, söylemezsen mesûl olacağın zamana kadar konuşma ve söylediğinde kısa ve öz olsun. Vahdet düşüncesini aklından bir an bile ayırma. Gafletin sana galebe çalmaması için, kalabalıkta, bir mecliste iken daha dikkatli ol. Kesreti Vahdet’e ayna ve kuvvetlendirici kılmaya çalış.\n\nEy Seyyîd! Başlangıçta bu düşüncelerini mümkün olduğu kadar saklamaya çalış. Bu sözleri herkesle değil, sadece husûsî yârenle paylaş.\n\nEy Seyyîd! Hizmetçileri ve köleleri, yakınlarını ve yabancıları, dostu ve düşmanı Vahdet’le âşinâ eyle. Herkese ihlas nazarıyla ve Hakk’ı gören Hak gözle bak.\n\nEy Seyyîd! Cedel ve tartışmalardan, nefsine yan çıkmaktan tamamen uzak dur ve inkårı bütünüyle öte yana at ki Vahdet zuhûr edebilsin. Öfke ve gazap göstermemek için çok gayret et; sende kavga ve şiddete yer olabilir mi? Hak ile kavga mı olur! İster hânenin içinde olsun ister dışında, herkesi mazûr gör. Çocuklara, akrabalara, yabancılara karşı âb-ı hayât gibi ol. Biri sana kötülük yaparsa dikkat et! Kalbinin ona öfke duymasına izin verme ve ona kızma. Senden mutlu ve huzurlu olsun. Kötülüğe iyilikle cevap ver, yine de bu iyiliğin içinde kendini görme zira tarikatın evrensel kuralı budur.\n\nEy Seyyîd! Tek başına olup, tek başına oturmak zihni toplamak için çok faydalıdır.\n\nEy Seyyîd! Talibin hâli şu ikisinden biridir: Hâricî meşgaleleri ya vardır ya yoktur. Eğer dışarıda işi yoksa işi kolay olur. Her şeyden yüz çevirmesi, uzlette kalması ve Hakikat tecelli edip ikiliğin vehmi gidene kadar dikkatini kendi hakikatine yöneltmesi gerekir. Bundan sonra artık ne yaparsa yapsın, iyi ve hoş olur. Eğer harici meşgaleleri ve şeriatla ilgili işleri varsa bunlara mümkün olduğu kadar özen göstermelidir. Ancak her şeyi şeriat ve tarikata uygun olarak yapmaya ve Hak olan Vahdet’i tefekkürden gafil kalmamaya azâmî dikkat etmelidir. Geceleri bu iş için çok gayret etmeli ve Vahdet’i tefekkürle meşgul olmalıdır. Gündüz vakti de birkaç saatini bu işe ayırmalıdır. Bu manâ, kendinden gâlip gelene ve her şeyden kurtulana kadar günden güne bu işi artırmalıdır.\n\nEy Seyyîd! Vahdet’in manâsı gâlip gelip ilâhî lütûf zuhûr edince bütün vazifelerin ifâ edilmiş olur ve artık hiç kimseyle ya da hiçbir şeyle bir ilgin kalmaz. Vekîlin Allah olur ve senin yerine geçer, sen artık ortada kalmazsın.\n\nEy Seyyîd! Bu âlemin ve insanların yoldaşlığı seyr ü sülûkta sana zarar verir. Fakat kişi şaşırıp da kendisini kurtaramazsa şeriata, tarikata ve hakikate savaş açacak hiçbir şeye bulaşmamaya azami dikkat etsin. Eksiği olursa dönüp de tamamlasın.\n\nEy Seyyîd! Hiçbir zaman gösterişli elbiselerle dolaşma.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dâimâ sâde giyin.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Kalbin daima huzurda olsun. Ne geçmişi, ne geleceği düşün ve Vahdet’i müşahededen asla geri durma!\nEy Seyyîd! Bil ki hiçbir ölüm Vahdet’ten gafil olmaktan daha kötü, hiçbir azap da kendi hakikatinden uzakta olmanın azâbından daha çetin değildir. Ne bu ölümden ne de bu azaptan kork. Dikkatini Vahdet’e yönelt. Kesin olarak bil ki her şey Bir’dir ve ondan başka hiçbir şey mevcut değildir. Bu düşünce sende hâkim olduğu ölçüde saâdet getirir. İkilik kişinin görüşünü terk edince onun için kıyâmet ve yeniden doğuş gerçekleşir ve o kişi Cennet’i müşahede eder. Ebediyen huzurlu olur.\n\nEy Seyyîd! Böyle bir saâdete bu dünyada ulaşılabilecekken neden denemezsin? Neden gaflette kalırsın?\n\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Herkes ve her şey için kıyamet gelecektir, bu da Vahdet’e geri dönüştür. Bütünlük zuhûr edince her şey kendi aslına gelir fakat\nbunun zevki herkese değil ancak bu dünyada kıyâmeti yaşamış olana, ölmeden önce ölene görünür\n\n"
        },
        {
          "type": "metin",
          "text": ". Öyleyse sana va’dedilen manânın burada görünmesi için gayret et. O zaman huzura kavuşursun ve tevhîd zevki görünür.\nEy Seyyîd! Yegâne gâyemiz, ikiliğin vehminden kurtulmak ve geride senin değil, O’nun kalmasıdır. Bütün peygamberler ve Allah dostları bu konuda hemfikirdir. İlâhî vahiylerde, nebevî hadislerde ve velilerin yazılarında bunun pek çok delili vardır. Her mezhebin büyükleri Vahdet’i yükselttiler ve hepsi hep bir ağızdan Hakk’tan başka hiçbir şeyin mevcûd olmadığını söylediler. Ålem O’nun sûreti ve O’nun tecellîsinden başka bir şey değildir. Bunlarla ilgili meseleleri sağlam deliller getirerek inşallah başka bir kitapta yazmayı düşünüyorum.\n\nEy Seyyîd!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zamanın sonu bugündür ve yaratılmışlığın Batı yönünden Hakikat güneşi az sonra doğacak.\n"
        },
        {
          "type": "metin",
          "text": "Güneş doğmadan önce ziyâsı ve belirtileri zuhûr edecek, seçkinlerin ve sıradan insanların dilinden isteseler de istemeseler de, anlasalar da anlamaslar da tevhidin sırları ortaya dökülecek. Öyleyse\n"
        },
        {
          "type": "alt_baslik",
          "text": "tâlip olan kendisini toplasın ve kendini kendinden gizlesin. Vahdet’in hakikati onda gereği gibi tecelli etsin. Dilin söyledikleri onu tatmin etmesin.\n"
        },
        {
          "type": "metin",
          "text": "Ey Seyyîd! Allah hiçbir şeyle mukayyet değildir ve Muhammed (s.a.v.) de hakikati getirmiştir.\nİyi dinle! Zîrâ şimdi kısa konuşulacak. Teferruata yer yok. İşin özü şudur:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Allah’ı, O’nu kendine put edinmeden hatırla. Kendindekinden gâfil olmadan kendini unut.\n"
        },
        {
          "type": "metin",
          "text": "Hiçbir şahsi arzu ve amaç gütmeden, beklentisiz olarak şeriata uy. Kendi içinde onlarla ilgili bir hiçbir hoşnutsuzluk duymadan, tereddütsüz şeriatın yasakladığı her işten kaçın.\nKendine pay çıkarmadan, bütün hayırları doğal olarak işle ve hiçbirini reddetmeden bütün şer işlerden uzak dur!\n\nÖvülecek ve güzel sıfatlarla bezen ama üzerine yapışmasına izin verme\n\nOlandan razı ol ama ona da takılma. Şeriatın cevaz verdiği zevklerden istifade et ama Hakk’ın zuhûrundan gâfil kalma, mârifet veyâ müşâhede iddiasında bulunma.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ne huzurda ne gaflette ol\nNe kul ne ilâh ol\n\nNe vâr ol, ne yok ol\n\nZîrâ zâten ne isen O’sun sen!\n\n"
        },
        {
          "type": "metin",
          "text": "En üstün Peygamber Muhammed Resûlullah’ın -Allah’ın selamı ona ve ehl-i beytine olsun- yoluna sımsıkı yapış ama onu Hakk’tan gayrı tutma, Hakk’ı da onunla sınırlama.\nKesin bil ki Muhammed (s.a.v.) Hakk’tır ve Hak da Muhammed (s.a.v.)’dir. Muhammed’i gören velîdir ki o Alî’dir. Hak, Muhammed, Alî!\n\nİşte bu kemâlattır, kemâlat, kemâlat.\n\nHâllerin hakikatini Allah bilir, O hâllerin hakikatinin aynasıdır.\n\nVe’s-selâm ve’n-nihâyet\n\n"
        }
      ]
    }
  }
}