{
  "id": 202012220949,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/pazar.png?w=660&h=442",
      "date_value": "22 ARALIK 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Beni tanıdınız mı?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Beni tanıdınız mı?"
        },
        {
          "type": "metin",
          "text": "Gelin birlikte temâşâ eyleyelim, cümbüşü bol bir pazar yeri resmedelim…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/pazar.png?w=660&h=442"
        },
        {
          "type": "metin",
          "text": "Daha cümle kapısından girmeden tezgâhtaki mallarını öve öve bitiremeyen çığırtkan sesler, müşteri kulaklara -gel gel ediyor.\nHer bir dükkanın önüne yaklaştığınızda, ön taraflara dizilen lostra malların, vitrinlik ürünlerin arkada kalmış, üstü örtülmüş yanlarını sormayın gitsin.\n\nBir yanda da kendi malını satmak için uğraşmayan, dikkatleri çekip kurcalandığında, kusurlarının açığa çıkacağından korkan sessiz esnaflar duruyor.\n\nNihâyetinde “delik boncuk yerde kalmaz, asılı hıyar dalda kalmaz” her malın, bir alıcısı bulunur elbet…\n\nHer biri, türlü roller içinde, seyir var seyir içinde.\n\nEveeet dışarda bu kadar pazar eylemek yeter, biraz da içeri bakalım erenler.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dön bak aynaya, bu sen misin hatırla…\n"
        },
        {
          "type": "metin",
          "text": "İnsanlar genellikle oynadıkları rollerin farkında bile değillerdir, dolayısıyla kendilerinin o rollerden ibâret olduklarını sanırlar.\nBazı roller gizlidir; bazıları açıktır amma sadece oynayan kişi göremez. Bazı roller, başkalarının dikkatini çekmek üzere tasarlanmıştır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Çünkü ego dikkat çekmeye bayılır. Nedir dikkat? Yoğunlaşmış psişik enerji!\n"
        },
        {
          "type": "metin",
          "text": "Ego, asıl enerji kaynağının kendi içinde olduğunu bilmez, hâliyle eksiğini dışarıdan tamamlar. Tanınmayı, övülmeyi, hayranlık duyulmayı, ne şekilde olursa olsun fark edilmeyi isterken, aslında sahte varlığını onaylatmak ister.\nBaşkalarının dikkatini çekmekten korkan utangaç bir kişi de egodan bağımsız değildir ama onunki hem başkalarının dikkatini çekmeyi isteyen hem de bundan korkan dengesiz bir egodur. Korkunun nedeni, bu dikkatin ayıplayıcı, kınayıcı, eleştirel olması yani egonun besleneceği yerde zayıflamaktan korkmasıdır.\n\nNitekim utangaç bir kişinin dikkat çekme korkusu, dikkat çekme ihtiyacına baskın çıkar.\n\nUtangaçlık genellikle olumsuz yani yeterli olmadığına inanan bir benlik kavramına eşlik eder.\n\nHerhangi bir kavramsal benlik duygusu, kendini o ya da bu gibi görmek, ister olumlu olsun (Ben en iyisiyim) ister olumsuz (Ben, işe yaramaz biriyim) egonun resmidir.\n\nHer olumlu kavramsal benlik duygusunun ardında, yeterince iyi olmama “korkusu” yatar.\n\nDiğerlerinden daha iyi olma “arzusu’ ise olumsuz kavramsal benlik duygusunu beslemektedir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kendisine güvenen egonun, sürekli bir üstünlük ihtiyacı içinde olmasının altında, bilinçsiz bir aşağılık kompleksi ve yetersizlik korkusu yatar.\n"
        },
        {
          "type": "metin",
          "text": "Buna karşın, kendisini değersiz, yetersiz ve aşağı gören utangaç egonun içinde, aslında gizli bir üstünlük arzusu bulunur.\nNiceleri, içinde bulundukları durum veyâ karşılaştıkları insanlara göre, üstünlük ve aşağılık duyguları arasında bir aşağı bir yukarı gidip gelirler.\n\nKendi içinizde bütün bilmeniz ve gözlemlemeniz gereken şudur:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ne vakit bir kıyaslama ile kendinizi başkalarına göre daha aşağı veya daha üstün görürseniz, aynada gördüğünüzün ego olduğundan emîn olabilirsiniz.”\n"
        },
        {
          "type": "metin",
          "text": "İnsan, kendisi bizzât özne olduğundan, dışarıda bir nesne olarak kendini bilemez meğer böyle böyle aynaya bakmasını bile…\nVe işte başka bir pazar…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/asim_ardicli.jpeg?w=660&h=880"
        },
        {
          "type": "metin",
          "text": "Telefon edenin ilk sözleri olunca:\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Yâ hû hayırsız, kaç zamandır aramazsın, sormazsın, biz de aramasak bu arkadaşlığın âkıbeti nice olur? İnsan, bir arar, bir sorar Allah aşkına…\n"
        },
        {
          "type": "metin",
          "text": "Tanıdık gelmiyor mu böylesi bir ses tonunu giyinen, benliğin gizli rengi?\nİlk bakışta ne kadar masum ve tatlı bir sitem gibi görünüyor değil mi?\n\nOysa motivasyonunu egodan alan bu çıkışın temelinde, gizli bir üstünlük kurma isteği yatıyor.\n\nÇünkü ego her zaman bir şeyler almak ister.\n\nNe mi ister?\n\nMaddi veya manevi kazanç elde etmek, varlığını onaylatmak için dikkat çekmek, güçlü olma duygusu yaşamak, diğerlerinden üstün olmak, kendisini özel hissetmek, fiziksel veya psikolojik anlamda zevk elde etmek gibi bitmez tükenmez, gizli ve açık istekler.\n\nEğer karşısındakinden alabileceği bir şey olmadığına inanırsa, tamamen ilgisiz kalır, bu sefer de muhatabını umursamaz.\n\nDolayısıyla, ego temelli ilişkilerin üç baskın durumu vardır: İstek, çarpık, ket vurulmuş istek (olumsuz yargı ifadeleri; öfke, kırgınlık, suçlama, şikayet etme) ve ilgisizlik.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Unutmayın ki ne vakit başka biriyle ilgili olumsuz bir yargıda bulunsanız, îmâ ettiğiniz “hayâlî ahlak üstünlüğü” sâyesinde kendi egonuz güçlenir.\n"
        }
      ]
    }
  }
}