{
  "id": 202005222145,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/05/bayram_umutrehberi.jpg?w=660",
      "date_value": "22 MAYIS 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bu neyin bayramı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bu neyin bayramı"
        },
        {
          "type": "metin",
          "text": "Hazîne budur çünkü Hak sözüdür\nBütün sözler gecedir bu gündüzüdür:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bundan sonra vechini hanîf olarak (bir tanrıya tapınmaksızın, Allah’a şirk koşmaksızın) o Tek Dîn’e doğrult. O Allah Fıtratı’na ki insanları onun üzerine yaratmıştır!\n"
        },
        {
          "type": "metin",
          "text": "[Rum:30]\nAllah’ın, Habîbullah’ın ve nihâyet inananların ayı olan Ramazan-ı mağfiretnişân, insanın aslî fıtratına (nasıl yaratıldı ise o hale) dönme sürecidir.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/05/bayram_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Ramazan ayı, bedensel ve psikolojik özdeşleşmelerin bırakılıp öz varlığın fark edildiği, arzu ve korku ikileminden çıkıldığı, kişinin\n"
        },
        {
          "type": "alt_baslik",
          "text": "“ben olma alışkanlığından”\n"
        },
        {
          "type": "metin",
          "text": "özgürleştiği bir aydır.\nBu sayede yaradılışımızdaki dengeye ve doğal bilince dönmüş oluruz. Bu yüzden bu ayın sonundaki bayramın orijinal adı “‘Iydu’l Fıtr: Fıtr Bayramı” olarak geçer. Yani tekrar aslî doğamız, fıtratımıza dönüş sevinci.\n\nTürkçe’ye Farsça’dan geçen bayramın, Arapça karşılığı olan ‘IYD kelimesinin karşılığı dönüş demektir. Avdet: geri dönme ve iâde: geri ödeme ile aynı köktendir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "çünkü o her yıl yeni bir sevinçle döner.\n"
        },
        {
          "type": "metin",
          "text": "Ramazan; bütün bedensel tanımlamalardan (Ben bedenim vs.) ve tüm ilişkisel özdeşleşmelerden (ilişkilerim olmadan, sevilmeden, anlaşılmadan fark edilmeden yaşayamam vs.) kurtulma sürecidir.\nBir başka ifade ile hiçbir şeyle özdeşleşmediğimiz doğal ve özgür hale tekrar dönüp kendimizi bulduğumuz bir kutlu zaman dilimidir.\n\nBen yiyen, içen, doğan ve ölen bir beden değilim, ben ilişkilerimle var olan biri değilim. Ben et, kemik ve psikolojik bir varlık değilim, bir süreliğine bunlara bürünmüş gözüken, varlık ve bilincim.\n\nDolayısıyla ben beden olmadan da varım, ilişkilerim olmadan da varım.\n\nİşte bunun bilincine varıp kutsallığının fark edilmesidir bayram.\n\nHiç dikkat ettiniz mi bilmem, fıtratımıza en yakın olduğumuz çocukluk, sâfiyet dönemindeki küslüğümüz, kızgınlığım ne kadar sürerdi.\n\nEn fazla birkaç dakika değil mi?\n\nAcaba aylarca, yıllarca küsen ve darılan biz büyükler mi daha fıtrî yoksa küslüğünü, kızgınlığını birkaç dakikadan fazla uzatmayan çocuklar mı?\n\nÂh o eski… Belki de bu yüzden çocukluğumuzdaki bayramlar hep daha güzel hatırlanır.\n\nBirbirimizi kandırmayalım, takvim yapraklarını vakitsiz koparmakla\n\nbayram\n\ngelmez!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her yıl yeni bir sevinçle dönen bu ayın sonunda iâde-i itibâr zamanın gelmedi mi ey insan?\n"
        },
        {
          "type": "spoiler",
          "text": "Mesken-i cânân mesken-i cânân\nOlsa acep mi şimdi bu gönlüm\n\nBayrâmî imdi bayrâmım imdi\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yâr ile bayrâm ‘iyderler şimdi\n"
        },
        {
          "type": "spoiler",
          "text": "Hamd u senâlar hamd u senâlar\nYâr ile bayram kıldı bu gönlüm\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nKadîr değer demektir, insan değerinin nereden kaynaklandığı bildiğinde gün “arefe” olur. Arapça’da “arefe” demek “tanıdı, bildi” demektir. Men arefe nefsehu, fekad arefe rabbehu: Kim kendini tanırsa derhal rabbini tanımış olur kudsî hadisinde olduğu gibi\n\nGörülüyor ki ardı ardına gelen “kadîr-arefe-bayram” pek mühim bir gerçeğe işaret eder ve gerçeğine susamışlara isimler bile ikramdır!\n\nİmdî ey can, O, uzak bir yere konmuş değil, elini nereye uzatman, ayağını neyin üstüne basman gerektiğini bildiğinde O’nu hemen bulacaksın; arayandan kurtulacaksın! Zîrâ kayıp olan aranır, uzakta olana seslenilir…\n\nBir nefescik bile ayrılması mümkün olmayan “Gerçek Yâr” ile her nefes birlikte olduğumuzun farkındalığında gerçek hayat dile(ni)riz cânım erenlerim…\n\nHÂMİŞ: Her eserle şahsiyetlerimiz aslına mayalansın, demler, sâfâlar ziyâde olsun, dinleyenler fıtratlarındaki huzuru bulsun niyetiyle hazırlanan\n\nAteş-i AŞK:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Eskimeyen Musikimiz\n"
        },
        {
          "type": "metin",
          "text": "uygulamasına aşağıdaki bağlantılardan ulaşabilirsiniz.\nANDROID versiyonu telefonunuza yüklemek için\n\ntıklayınız\n\nMASAÜSTÜ versiyonu için\n\natesiask.com\n\n"
        }
      ]
    }
  }
}