{
  "id": 202003191317,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "19 MART 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Zikrin akışı dâim OL:SUN",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Zikrin akışı dâim OL:SUN"
        },
        {
          "type": "metin",
          "text": "Asıl mevzûya temâs etmeden önce, içimde eminlik arayan yanıma, “varlığın işleyiş yasasını” kendi kaynağından okuyan; “insanlığın târifi” dilinden bir şâhit:\n"
        },
        {
          "type": "spoiler",
          "text": "Bana eşyânın hakîkatini, şeylerin gerçeğini göster\n"
        },
        {
          "type": "alt_baslik",
          "text": ",\n"
        },
        {
          "type": "metin",
          "text": "açığa çıkmış her şeyin aynı özün değişik bir yüzünden ibâret olduğuna şâhid olayım, gerçeği her yüzden tasdîk edeyim. (*)\nBir diğer aydınlık söz de konuşan kurânın dilinden (**):\n\n"
        },
        {
          "type": "spoiler",
          "text": "FARK’sız (ikilik-kesret) CEM; (birlik, vahdet) zındıklık, CEM’siz FARK; şirk ve FARK ile birlikte CEM ise TEVHÎD’in ta kendisidir!\n"
        },
        {
          "type": "metin",
          "text": "Ve sonra canlı kur.an olan insanın aynı kaynaktan doğduğu kitaptan apaçık işâretler:\n"
        },
        {
          "type": "spoiler",
          "text": "Cinleri ve insanları ancak (özgür) kulluk (kulluk için kulluk edilen bilinmeli, her yüzden birlenmelidir) için halk eyledik.\n"
        },
        {
          "type": "metin",
          "text": "[Zâriyât:56 Meâli ***]\nKUL târifi de\n“rabbi ile aynı frekansta titreşen”\ndiye okununca her şey yerli yerince olur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "O (huve) her an bir şe’ndedir!\n"
        },
        {
          "type": "metin",
          "text": "Yeni bir iş, oluş, görünüş, ilâhî tasarruf, tecellî, eser üzeredir.\n[Rahmân:29 Meâli****]\n\nVarlığı, her an taze taze halk eder ezelî KÜNNN feryâdı!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Varlıkta tekrar yoktur O her an yeni bir yaratmada\nHer an yeni gelen tecelli hayata renk katmada\n\n"
        },
        {
          "type": "metin",
          "text": "Böyle böyle “bir varmış bir yokmuş” masalı her dem kaynağından tâzelenir. YENİ’nin câzibesi işte bu sürekli akıştan gelir.\nÂlem sahnesinde, hayal perdesinde her an, hayranlık verici yeni eserler sahneleniyor. O, her dem kendini bambaşka bir edâ ile sergiliyor, göreni şaşkına çeviren bir sûrette ifâde ediyor.\n\nHeyhât bu nasıl bir yenilenme nasıl bir dinamizm ise her şey kendi tecellisinde kaybolup gidiyor.\n\nŞimdi bu gerçeğe şâhid olan bir güzelin dilinden başka türlü bir aşk hikâyesi dinleyebiliriz:\n\nKendine irfân*** ister Hak, zikr ü tesbîh istemez\n\nHer yüzden tevhîd diler Hak, zikr ü tesbîh istemez\n\nCem ü fark** şânıdır anın, her ânde bir şe’ndedir\n\nHer şe’nde**** ‘ârif diler Hak, zikr ü tesbîh istemez\n\nGayb-ı zâkir zikrin ister yâ zâkir lisânından\n\nYâ zebânından sürmek Hak, zikr ü tesbîh istemez\n\nYa hayât ile hayy ola ya meyyît hayatında\n\nÂşinâ ricâl arar Hak, zikr ü tesbîh istemez\n\nHâne-i dilde kendinden gayrı olmasın diler\n\nOl gönül zikrin ister Hak, zikr ü tesbîh istemez\n\nAbd-ı mahz ister kendine, tecrîd-i sivâ ile\n\nGayrı sığmaz dile O NÛR Hak, zikr ü tesbîh istemez\n\nHakk’tan gayrı görmeyenler dâimâ ezkârdadır\n\nOl zikri hoşça görür Hak, zikr ü tesbîh istemez\n\nŞeş cihâtda zâhir olan sırr-ı hüviyyet velî\n\nOl sırda sırdaş gözler Hak, zikr ü tesbîh istemez\n\nHer lisânda, her beyânda, her kelâmda ol ola\n\nHer yüzden tasdîk ister* Hak, zikr ü tesbîh istemez\n\nHer vücûddâ mevcûd oldur, her mazharda zâhir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Âşinâ-yı tâm ister Hak, zikr ü tesbîh istemez\n"
        },
        {
          "type": "metin",
          "text": "Her ne görse gözün ‘Örfî o zâtın kemâlidir\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kendine ‘ârif ister Hak, zikr ü tesbîh istemez\n"
        },
        {
          "type": "metin",
          "text": ".\n\nRüyânın burasında, bir varmış diğer yüzünü çevirirken,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“gayrinin sığmadığı bir dilden zikir zevkin”\n"
        },
        {
          "type": "metin",
          "text": "ister, O’nun da “gayri gördüğü” kendi olur yâ hû, yâ men hû, yâ men leyse illâ hû…\n"
        }
      ]
    }
  }
}