{
  "id": 202010121221,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/10/ask_umutrehberi.jpg?w=660&h=824",
      "date_value": "12 EKİM 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Aşk lâzım",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Aşk lâzım"
        },
        {
          "type": "metin",
          "text": "Aşk, ikilik değil mi?\nAşk, aşırılık değil mi?\n\nAşk olmadan olmaz mı?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ben, gerçekten âşık oldum mu hiç?\n"
        },
        {
          "type": "metin",
          "text": "Peki bunu nasıl anlayabilirim?\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/10/ask_umutrehberi.jpg?w=660&h=824"
        },
        {
          "type": "metin",
          "text": "Aşkın zuhûru için üç mutlak şart vardır: Bakış, akış ve ayrılık\nÖnce göreceksin çünkü göz, cemâl ister. Aşk, insana penceresinden girer. Görmeden aşk doğmaz, mutlaka görmen lazım.\n\nSonra “başka bir şeyi göremeyecek” derecede seveceksin. Fakat şehvet ve şöhret sevginin asididir. Asidi alınmış bir sevgiyle tam yönelerek seveceksin, beklentisiz, hesapsız, karşılıksız, bilinmek istemeden, suyun akışı, odunun yanışı gibi…\n\nNihâyet ayrı düşeceksin. Aşk ayrılıktadır. Ayrı düşülmezse, firak ateşi yakmazsa aşk doğmaz. O sâdece bir tutku olarak kalır.\n\nDiyorlar ki “Ben Allah’a âşığım, ben Muhammed’e aşığım veya Ali’ye âşığım.” Peki, gördün mü? Yok! O zaman o bir hayal, aşk değil.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sakın efsâne söyleme, hazrete varır yolumuz…\n"
        },
        {
          "type": "metin",
          "text": "Ali’ye âşık olman için önce Ali’yi göreceksin. Peki, nasıl göreceğim?\nİnsan neye âşık oluyor? Çoğu zaman kendi zanları var, hayalinde yarattığı bir imgeye âşık. “Ben Allah’a âşığım, ben peygambere âșığım” dedik ki göreceksin, seveceksin sonra ayrı düşeceksin. Aşk ayrılıktadır.\n\nPeki, o zaman demek ki gaybı görmedin… Şehâdet âlemine indirmeden, şimdi ve burada hazır olduğuna şâhit olmadığın, hasretini çekmediğin, bilmediğin birine âşık olman ne mümkün! Adı var kendi yok, hayal, efsâne…\n\nYani öyle kuru kuruya “Ben Allah’a, peygambere, Ali’ye âşığım” olmaz, ispat ister, delil ister.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hayret veriyor sözlerinin sırrını Ali\nSeyrettiriyor sûret-i eşyâda bu güzel cemâli\n\n"
        },
        {
          "type": "metin",
          "text": "Aşk, kemâle olan aşktır. Bu kemâl dediğimiz insanın kendi olgunluğu, kendinin en üst versiyonudur. Ama bunu kendinde göremez.\nZâten fıtratında, tohumunda olup kendinde henüz bulamadığını, bulduğun yere kapılmandır aşk.\n\nNasıl bir erkeğin kadına, kadının erkeğe karşı anima, animus bütünleşme içgüdüsü varsa, insanda kâmil olma içgüdüsü, ayân-ı sâbite tohumunu, arketipini açığa çıkarma içgüdüsü vardır. Bu kendimizin semâvî hâlidir.\n\nİşte bu yüzden semâzenler, semâya çıkarken elleriyle kendilerine sarılır, yüzüyle özünü kucaklayarak topraktan (beden) havaya (semâ) ateş (aşk) ile kalbin su toplaması ile urûc ederler.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Aşk, devâm edecek…\n"
        },
        {
          "type": "metin",
          "text": "Burada denilebilir ki aşk, seven ve sevilen unsurları olan, ikilik gerektiren bir ateştir…\nElhak doğrudur ama uyanmak için uykuda olmak, vahdet haline geçmek için kesrette bulunmak şarttır, yemek yapmaya elde olandan başlanır.\n\nAşk ateşi, sessiz ve derinden yanacak, yanacak, yakacak bir şey kalmayınca sönecek; “âşık, mâşuk, aşk” bir olacak, ikiden bir bilinecek, birde iki silinecek. Aşkın battığı yerden, irfan güneşi doğacak.\n\nNerede kalmıştık efendim…\n\nAşk için fıtratında olup kendinde bulamadığını, bulduğun yere kapılmandır demiştik.\n\nBiz, bunu şehâdet âleminde görmezsek “o mükemmel hâlden” ayrı olduğumuzu anlayıp ayrı kaldığımız o kemâlimize âşık olamayız. Neticede, semâvî aşk, insanın kendi kemâline olan aşktır. Yani içimizdeki kemâlât tohumunu, arketipi açığa çıkarma güdüsüdür.\n\nAşkın ikinci şartı görmekti. Kendi kemâlimizi bu şehadet âleminde görüp ona şahit olup onu sevmezsek, kendi kemâlimizle ayrı kaldığımızı idrâk ederek âşık olamayız.\n\nYoksa ay ne güzel kadın, ay ne güzel erkek, çok yakışıklı, ay ne güzel konuşuyor; öyle değil. Burada esas olan senin “kendi ihtiyacın” üzerinden olandır. Çünkü Allah, insana ihtiyacından görünür. Zâten hayat, sınırsız varlığımıza geri dönmemiz için bir dâvettir.\n\nBizim kendi kemâl hâlimize, mükemmel versiyonumuza ulaşmaya ihtiyacımız var. Herkes ihtiyacını arar. Ama ihtiyacının ne olduğunu bilmiyorsan arayamıyorsun da!\n\nAradığının ne olduğunu, şehadet âleminde, bu maddî âlemde görmedin ki bilesin. Mesela elimde kalem var, düştü kayboldu, şimdi ne aradığımı bildiğim için onu arayabilirim.\n\nPeki o halde, biz kendi kemâlâtımızı, hayâlde değil ayağı yere basan, şu şehâdet âleminde nasıl göreceğiz?\n\nAşk, devâm edecek…\n\nNedir suâlin odur kemâlin ammâ cevabı görsem tanımam, soruyu ben sormadıkça…\n\nPeki neydi suâlimiz:\n\nKendi kemâlâtımızı bu şehâdet âleminde nasıl göreceğiz?\n\nKendini gerçekleştirmiş, özünü yüzüne yansıtmış kâmil insanda yâni mürşidde “kendi kemâlimizi” görürüz ve işte onu çok severiz.\n\nDeriz ki: “İşte ben, bu zattaki kemâlâtı arıyorum, şimdi o hâli kendimde oluşturacağım.” O zaman o mürşidle hariçte “Hak Dost” oluruz (velâyet, velî, dost demek)\n\nBu manâyı kendimizde bulmak için, ondan ayrı kaldığımızda, “neyi kaybettiğimizi” hatırlayıp aşk ile kendimizden kendimize, yüzümüzden özümüze doğru yürürüz… Aşk denilen bu! Yoksa buna âşık, şuna âşık, gel sen bana sarıl, ben sana sarılayım; bunlar eğlenceden öte değil. Aşk dediğin çift.leşmek değil tek.leşmektir!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hak Lâ ilâhe illallâh\nHak Muhammed Resulullah\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hak Yâ Velîyallah\n"
        },
        {
          "type": "metin",
          "text": "Efendim insan, bu âleme yarım elma olarak geliyor, yaşamında diğer yarısını bulamazsa vay onun hâline. Dostu bulama.yanın, ömrünün yarısı dağınık, perişan, yarısı pişman olarak geçiyor.\nİnsan, bu kemâlât haline ulaşamazsa asla huzur bulamaz. Asla! Mutlaka kemâline ulaşmak zorundadır. Muhakkak, yoksa huzur bulamaz. Hiç bir şeyle tatmîn olmaz, damla tamamlanacak damlayacak ve yerini bulacak!\n\nİnsan sâdece kendi kemâlâtına ulaşınca doyuma ulaşır. Öyle mutmain olur. Yoksa başlarsın orada burada aramaya. Şu arabanın daha iyisini alayım, acaba tatmin olacak mıyım, telefonu değiştireyim, arkadaşımı değiştireyim, evimi değiştireyim…\n\nDeğiştir, değiştir, avuntu, teselli, oyalanma, boyalanma… Başlarsın nesneler üzerinden kendini ikmal etmek için çalışmaya, özneye varamadıktan, dahası özne olamadıktan sonra gerisi neyse ne…\n\nYolun kendine varmadıktan sonra, zamanla ancak yorgunluğun, bıkkınlığın artar.\n\nNe buyurmuş aşkını “Ben ol da bil” cümlesine sığdıran:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Senin ekinindik, aşk orağıyla biçtin bizi, samandan ayırdın, ambara çekmedesin.\n"
        },
        {
          "type": "metin",
          "text": "Aşkın mestliği sonunda, artık irfan şerâbını ister küpten iç, ister bardaktan.\n\n.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Aşk olsun, irfân dolsun cânım erenlerim…\n"
        }
      ]
    }
  }
}