{
  "id": 202004111036,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "11 NİSAN 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Hatırla Sevgili",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hatırla Sevgili"
        },
        {
          "type": "metin",
          "text": "İnsan, aşk ile bağlı olduğu kitapta\n"
        },
        {
          "type": "alt_baslik",
          "text": "“hatırlamaz mısınız?”\n"
        },
        {
          "type": "metin",
          "text": "emrine muhatap bir varlıktır!\nBirlikte “hatırlayalım” bakalım, varlığın sevinci, insanlığın târifi kimdi?\n\nBütün açları doyuracak kadar bereketli bir sofrası vardı O’nun ve hiç tükenmeyen hazînenin adına “kanaat” demişti hatırla!\n\nİnsanız unuturuz, unutmamak için aşk ile bir daha tekrarlayalım:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Geğirmeni kısa tut. Kıyâmette, insanların açlıkları en uzun sürecek olanları, dünyâda toklukları fazla olanlarıdır.\n"
        },
        {
          "type": "metin",
          "text": "Râmuz El-Ehâdîs [492:8]\nTokluk güzellemeleri, mükellef sofra fotoğrafları bir tarafta duradursun, açlıktan beline taş bağlayan, sofrasında çoğunlukla tek çeşit yemek bulunan, bazen günlerce ocağı tütmeyen kimdi?\n\nHiç bir nimeti küçümsemeden sirke, su ve hurmaya “bunlar ne güzel katıktır” buyuran kimdi?\n\nSofradan doymadan kalkın, midenizin üçte birini yemeğe ayırın, bu dünyada çok doyan, âhirette çok açlık çeker buyuran kimdi?\n\nHiçbir insana yan bakışı olmayan kimdi?\n\nKimdi yan gözle bakmadı kır çiçeklerine bile?\n\nVe sonra güler yüzlü olmak neydi onu da hatırlayalım Ondan!\n\nİşte O’nun hayatından, aynaya bakanı kendine getirecek yansımalar:\n\nÇocuklarla konuşurken onların göz hizâsına kadar eğilirdi.\n\nBiri seslendiğinde bütün vücûdu ile dönerdi, muhatabına tam olarak odaklanırdı.\n\nAnne babanın dostlarıyla muhabbeti devam ettirmek, irtibâtı koparmamak sûretiyle vefâyı derinden, tam yerinden târif ederdi.\n\nKullandığı bütün şeylere (eşyanın tekili) bir isim verir ünsiyet ve sevgisini hiçbir şeyden esirgemezdi, değil O’na dokunan, O’na yaklaşan, O’nu bekleyen, Onu düşünen bile gül kokardı.\n\nBütün çevresini sevgiye doyururdu, kime sorsanız tereddütsüz “O’nun en çok kendisini sevdiğini” söylerdi.\n\nAşk için gelmişti muhabbet peygamberi ve dilinde hep birlik sözleri:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kendin için sevdiğinizi insanlar için de sevin.\nKolaylaştırın zorlaştırmayın,\n\nMüjdeleyin, nefret ettirmeyin!\n\nBirleştirin, ayırmayın;\n\nEy insanlar, kardeşler olun!\n\n"
        },
        {
          "type": "metin",
          "text": "Olduğun gibi olmamıza, sevdiğin gibi sevmemize, paylaştığın gibi paylaşmamıza yardım et ey sevgili:\n"
        },
        {
          "type": "spoiler",
          "text": "Yâ Rasûlallah geldim aslıma eyle kabûl\nFer’ini hubb-u vatandan red edip etme melûl\n\n"
        },
        {
          "type": "metin",
          "text": "Ve şimdi O’nunla ezelden âşinâ olduğumuz irtibâtı tâzelemek, evvele yolculuk niyetiyle, asıl evimize dönmek, kendimize gelmek vaktidir zîra muhtâç olduğumuz kudreti gizli hazîne, “bize bizden yakındır” vesselâm\n"
        }
      ]
    }
  }
}