{
  "id": 202012251637,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/hamlet.jpg?w=188&h=300",
      "date_value": "25 ARALIK 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Düşüncenin üzerine düşünce",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Düşüncenin üzerine düşünce"
        },
        {
          "type": "metin",
          "text": "Uzak illerde anlatılan yakın bir hikâye biliyorum.\nUzak bir yerlerde kalpataru denen bir ağaç vardır: “Dilek ağacı” demektir. Bir gezginin yolu tesâdüfen! oraya düşer. Adam yorgundur, ağacın altına oturur. Ve çok aç olduğu için: “Burada biri olsaydı, yiyecek isterdim. Fakat kimse görünmüyor” diye düşünür. Yiyecek fikri zihninde\n\ngöründüğü anda, yiyecek aniden belirir.\n\nAdam çok aç olduğu için nereden geldiğini düşünmez bile; hemen yer. Sonra uykusunun geldiğini hisseder ve: “Keşke şuracıkta bir yatak olsaydı” diye düşünür ve yatak belirir. Fakat yatağa uzanınca adamın içini inceden bir düşünce kemirir: “Neler oluyor? Burada kimseyi görmüyorum. Yiyecek geldi, yatak geldi belli ki üç harfliler bana bir şeyler yapıyor…”\n\nBirden belirenler belirir ve o zaman korkar ve: “Ahanda şimdi beni öldürecekler!” diye düşünür. Ve hayatına son verir!\n\nVarlığın işleyiş yasasında değişmeyen bir kural vardır:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşünce tohumdur, maddeye kadar yolu vardır.\n"
        },
        {
          "type": "metin",
          "text": "Hayaletleri düşünürsen, ortaya çıkacakları kesindir.\n“Kardeşim\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "sen düşünceden ibâretsin.\n"
        },
        {
          "type": "metin",
          "text": "Geriye kalan et ve kemikten ibârettir. Düşüncen gül ise gülistan olursun. Diken düşünürsen dikenlikte sayılırsın…” Böyle bir tohumu “Tohum düşünce ağaç surettir. Tohumda diken ve gül bir arada idi; toprak onların makamını gösterdi.” diyerek böyle güzel suladı Cenâbı Mevlevî!\nDüşündüğün şeyi göreceksin: Düşmanları düşünürsen onları vâr edeceksin, dostları düşünürsen onlar belirecek. Seversen, dört bir yanında sevgi gülleri biter; nefret edersen, nefret dikenleri belirir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnsan, topraktan bir çanak anten;\n"
        },
        {
          "type": "metin",
          "text": "ilgi ve enerjisiyle büyüttüğü, düşünmeye devam ettiği her şey “çekim yasası” gereği yerine getirilecektir.\nHiçbir şey düşünmezsen, o zaman sana hiçbir şey olmaz. Her düşünce pozitif ve negatif bir kutba sahiptir, aynı elektrik gibi. Eğer negatif kutba sahipsen, öteki tarafta pozitif bir kutup yaratılır. Bu otomatiktir.\n\nEğer korkuyorsan, öteki derhal içinde seni ezme, sana eziyet etme arzusunun doğduğunu hisseder. Korkmuyorsan, karşıdakinin arzusu tamamen yok olur. Bu yalnızca insan için böyle değil hayvanlarda da durum aynıdır. Doğru hal içinde kalabilirsen -dikkatin dağılmadan, sessiz, her ne olursa olsun içinde hiçbir fikir yükselmeden her şeyi saf tanığı olarak- o zaman etrafındakilerde de hiçbir fikir oluşmayacaktır.\n\nBu hikâye buraya kadar…\n\nAma dinlemeye meraklı bir can oldukça masallar bitesi değil\n\nKöylünün biri, baltasını kaybetmiş. Komşusunun oğlundan şüphelenmiş çünkü çocuk, bir hırsız gibi konuşuyor, yürüyor ve öyle davranıyormuş.\n\nErtesi gün, tarladaki âletlerin arasında baltayı bulmuş.\n\nSonra aynı çocuğu yine görmüş; bütün diğer çocuklar gibi normal konuşuyor, normal yürüyor ve öyle davranıyormuş.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İyi veyâ kötü olan bir şey yoktur; öyle düşünmek, onları öyle yapar!\n"
        },
        {
          "type": "metin",
          "text": "[W. Shakespeare, Hamlet]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/hamlet.jpg?w=188&h=300"
        },
        {
          "type": "metin",
          "text": "Bu dünyanın en büyük mûcizesi, düşüncenin gerçekleşmesidir…\nİnsan mı dünyanın içinde yaşıyor, dünya mı insanın içinde yaşıyor? Dünyâyı olduğu gibi değil olduğumuz gibi görürüz.\n\nGören gerçektir, görünenler ise hayâl hükmündedir, bir bir gelip geçer…\n\nMadde, ruha hissettirilen hayâlse, âlem perdesindeki anlık görüntü, kendi hayâlimizdir…\n\nHissesi kendine düşe•ne:\n\nİYİ Düşün\n\nDOĞRU Ol\n\nGÜZEL G•ör\n\nHoş… dışarda gördüğün, içerde ördüğündür!\n\nMuhabbetle güzeller güzeli…\n\n"
        }
      ]
    }
  }
}