{
  "id": 202012291146,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/yesil.jpg",
      "date_value": "29 ARALIK 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bak yeşil yeşil",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bak yeşil yeşil"
        },
        {
          "type": "metin",
          "text": "Bilinmeyi seven bir noktanın, bir damla su yüzünden toprağa düşmesiyle başladı bütün hikâye; formsuz özün giyindiği ilk don!\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/12/yesil.jpg"
        },
        {
          "type": "metin",
          "text": "Secde yeri öpmektir toprak tene girerek\n“Rahmet” olana mutlak toprağa düşmek gerek\n\nYağmur düşen toprak, misss gibi hayat kokuyor hâlâ…\n\nBir yazara şöyle dense ne hisseder acaba?\n\n“Sizin vasıtanızla kendini ifâde eden bu güzel cümle için hayli müteşekkirim güzel insan.”\n\nİşte hayat(ın) dolu cümlesi:\n\nBen, bütün hayat kıvılcımlarını yayan aşkın ve ateşli doğurgan gücüm. Bana ölüm yok ama onu dağıtan da benim.\n\nDört bir yanda hikmetle kolan vurup kanat çırpan benim. Çayırlara yayılan güzelliğin bağındaki o dipdiri ve ateşli öz benim.\n\nSuda parıldar; güneşte, ayda ve yıldızlarda yanarım. Gözün göremediği rüzgarın gizemli gücü benimdir. Bütün hayat soluğunu ben beslerim. Bütün yeşilliklerde, bütün çiçeklerde ben soluk alıp veririm.\n\nSular canlıymış gibi aktığında o benimdir. Bütün dünyayı tutan şu sütunları ben yükselttim. Esen yellerin ardındaki gizli güç benim; benden kaynaklanır onlar.\n\nİnsan soluklanarak yürürse, ateş de işte öyle; benim soluğumla yanar. Bütün bunlar, içlerinde ben olduğum için, onların hayatlarından olduğum için yaşarlar.\n\nHer görünende kendini ifâde eden, başka başka yüzlerde açığa çıkan benim.\n\nBen hikmetim. Her şeyin kendisinden türediği, yıldırım gibi düşen sözün gümbürtüsü bendendir. Ölmesin diye her şeyin içine yayılan dirilik benim. Ben hayâtım.\n\nYeşil:\n\nEski Türkçe yaş-ıl\n\n“yaş bitki rengi”\n\nnden tâze can buluyor ki dirilik yâni hayat ALLAH’ın HAYY ismidir.\n\nYeryüzü suyla yeşil ve yeşil HIZIR demek\n\nİlyas’ı bulmak için sarfet ömrünce emek\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kesilip odun olur yeşil olmayan ağaç\nYağmur, rahmet aynı söz! Kurumadan çiçek aç\n\n"
        },
        {
          "type": "metin",
          "text": "Mûsâ iki ırmağın birleştikleri yere\nVarmadan rastlamadı HAKK’a en yakın ere\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O er kayığı deldi, geçer iken ırmağı\nNefsini del Rûh’u bul! Yırtılsın benlik ağı\n\n"
        },
        {
          "type": "metin",
          "text": "Söz verdiğin RABB’ini hatırlamaktır zikir\nSana Şah damarından yakın O! Eyle fikir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hazreti’ni gaflettir arzda en büyük günâh\nTövbe et! Özür dile özünden; O’dur İLÂH\n\n"
        },
        {
          "type": "metin",
          "text": "Özünü yüzüne yansıtmak için geldiğini ne bilsin içine bakmayan, dışına sızmayan nâdân…\n“İnsan, kendi gerçeğini görmek için sahnede görünüyor” dedi ayna taşıyan yazar gülümseyerek, “herkes hemen selfie çekmeye başlıyor!”\n\n"
        }
      ]
    }
  }
}