{
  "id": 202005171230,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/05/ayna_umutrehberi.jpg?w=660",
      "date_value": "17 MAYIS 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Beş Âlem Aynası",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Beş Âlem Aynası"
        },
        {
          "type": "metin",
          "text": "Biz, sâf aynalarda sırroluruz öyle gâibiz…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/05/ayna_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Bu âlemde görünen her şey o âlem güneşinin yansıması gibidir. Burada duyulan sözler, duygularımızla duyup bildiğimiz şeylere delâlet eder. O yüzden evvela duyup bildiğimiz şeyleri göstermek üzere söylenmişlerdir. Mânâ âleminin sonu yoktur. Söz, onun sonunu nereden görecek, nasıl ifade edecek? Zevkten meydana gelen mânâyı söz nereden anlatacak? Gönül ehli olanlar, mânâyı anlatırken bir benzeriyle, misal yollu remizle söylerler. [Mahmûd-ı Şebüsterî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ey kendine tâlip, evveline yolcu!\n"
        },
        {
          "type": "metin",
          "text": "Yaradılışın bu âlemdeki gayesi “Hakikat Hazreti”nde olmaktır. Aslında bütün şeyler hakikatin bir yansımasıdır. İsimler ve resimler O’na aittir. Bu mazharların bir sınırı olmamakla birlikte şeylerin içi bir tek hazrettir. Ancak göründüğü yere göre isim alır. O içteki hakikatin bilinmesi için mazhardan yola çıkmak ama mazhara takılmamak gerekir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Denize bak, dalgaya düşme!\n"
        },
        {
          "type": "metin",
          "text": "Deniz O’nun zâtî ve kadîmî varlığı, şeyler ise dalgalarıdır. Şüphesiz her güzellik ondandır, onun eseridir. O’nun eserini, O’ndan dolayı sevmek O’nu sevmek demektir. Bu sebeple âlemdeki bir nesneyi seven O’nu sevmiş olur. Yolcunun görevi (sülûk etmek), yoldaki engel ve sınırları kaldırmaktır. Bu sebeple o, “Bir ben vardır bende benden içeri” diyerek adım adım ileri benden içeri “ben”e kanat vurmalıdır.\nGeçeceği yollar aslında geldiği âlemlerdir. Şehâdet âleminden misâle (rüyâ âlemine) ve oradan da lâhûta ve gayba doğru inmelidir. Bu iniş sırasında varlığın düğümlerini, ilâhî hazretteki konumlarını çöze çöze gitmelidir. “Düğümleri çöze çöze, birgün ulaşılır öze” demeli nâsûtta kalmamalıdır. Bu âlem-i misâli, ilâhî temessülâtı, güzelin binbir şekil ve sûrete girdiği oyunu çözmelidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Beş âlem aynasına bir nazar\n"
        },
        {
          "type": "metin",
          "text": "İmdi, erenler demişlerdir ki, Cenâb-ı Hakk’ın isim, fiil, sıfat ve tecellîleri sonsuz olduğu gibi bunların açığa çıktığı varlık (kevn) da sonsuzdur.\n"
        },
        {
          "type": "spoiler",
          "text": "O, her ân başka bir şe’n, iş, oluş, görünüş, yaratış, eserdedir\n"
        },
        {
          "type": "metin",
          "text": "[Rahman:29]\nBu tecellîde tekrar yoktur. İşte bu ilâhî tecellîleri Kur’ân gayb, şehâdet (dünya, nâsût) ve misâl âlemleri şeklinde bildirmektedir. Erenler de insandaki bu oluş ve idrâk seviyelerini açıklarken “hazarâtü’l-hams:beş hazretler” ifadesini kullanmıştır. Bu âlemleri “gayb, misâl ve şehâdet” şeklinde açıklayanlar da vardır. Bir kısım ehlullah âlemlerimizi dörde tasnif etmiş; gayb, lâhût, misâl, dünya, beşinci âlemi hepsini içine alan insan-ı kâmil demişlerdir.\n\nİmdi, yolcu bilmelidir ki hazretten maksat hakikattir. Hakikat tek, nokta tecellîsi çok, görüntüdür. Tecellîleleri anlayabilmek için zâhirden bâtına, geldiğimiz âleme bir iç yolculuk yapmamız gerekir. Nihayetinde ancak sülûk ile algılanabilecek olan bu âlemler bir sefer tası gibi beş mertebede toplanmıştır.\n\nBiz, şu tende ve canda iken bedenler (nâsût) âlemindeyizdir ki, et, kemik, sinir ve kandan oluşan sıfatlarımızla yaşadığımız bu âlemde bedene hayat ve şekil veren cândan ve onun sahibinden haberimiz yoktur. Öyleyse tenden cana bir yolculuk yaparak O’na dönmemiz şarttır. Hak’tan halka, halktan tekrar Hakk’a yapılan bu yolculuktaki menziller değişik isimlerle anılmışsa da umumiyetle “Gayb-ı mutlak, âlem-i lâhût, âlem-i misâl, âlem-i dünyâ” şeklinde isimler verilmiştir.\n\nBu beş âlemin tafsilatı çoktur. Aslına bakarsak ilk üç mertebe gaybın yani zât âleminin açılımıdır. Bütün bu âlemler insan-ı kâmilin nefsinde ve nefesinde toplanmış olup onun hakikatidir. Eşya tabiî ki nefsimizden ayrı olmadığı için bütün şeylerin hakikati de bu âlemler içinde dürülüp bükülmüştür.\n\nCenâb-ı Hak “gayb-ı mutlak” hâlde iken henüz tecellîden (oluştan) eser yoktur. Buna “lâ-taayyün, ahadiyet, zuhursuzluk” mertebesi demişlerdir. Yani burada henüz bir belirtiden, bir işaretten alâmet yoktur. Bu durum ağacın çekirdeğinden önceki hâli gibidir. Henüz ne çekirdek ne de toprağın tohumla buluşması söz konusudur burada. Cenâb-ı zât, zâtında gizli olup zâtı yine zât bilir. Burada zaman yok, ân vardır. O’nunla beraber bir şey yoktur. Bu sebepledir ki gayb-ı mutlak hazretine “ayân-ı sâbite, hazret-i zât, âlem-i lâ taayyün, amâ-yı mutlak, vücûd-ı mahz, vücûd-ı mutlak, gaybü’l-gayb” da denilmiştir. Bu mertebede “\n\n"
        },
        {
          "type": "spoiler",
          "text": "Allah muhakkak ki âlemlerden ganîdir.\n"
        },
        {
          "type": "metin",
          "text": "” Cenâb-ı Hak bu âlemde “küntü kenz, yani gizli bir hazîne”dir. Oluşun sebebi, bilinme sevgisinin takazasıdır. “\n"
        },
        {
          "type": "spoiler",
          "text": "Allah vardı ve O’nunla beraber bir şey yoktu.\n"
        },
        {
          "type": "metin",
          "text": "” Arif-i billah katında her an öyledir. Nitekim Şâh-ı Velâyet Hazret-i Ali “Allah vardı ve O’nunla beraber bir şey yoktu” hadîsini duyduğunda, “Şimdi de öyledir!” buyurmuştur. Bu sözleri âdeta hadisteki nükteyi bütün kemâliyle şerhetmektedir.\nBundan sonra ceberût yani lâhût âlemleri gelir. Bunlar ilk taayyün, ilk tecellîlerdir. Taayyün bir şeyin çıktığı, belirdiği, ayan olduğu kaynak, su gözü yani pınar demektir. Bu mertebe, sıfatların belirginleştiği kaynaktır. İzâfet burada başladığı için bu ilk tecellîye “gayb-ı izâfet” veya “taayyün-i evvel” de denilir. “Hazret-i ukûl, hazret-i ervâh, âlem-i ceberût, taayyün-i evvel, akl-ı evvel, hakîkat-ı Muhammediyye, rûh-ı izâfî, âlem-i ahadiyyet, kitâbü’l-mübîn” gibi isimler hep taayyün için söylenir.\n\nBu iki âlemin umumi olarak “hakîkat-i Muhammediyye” veya nûr-ı Muhammedî” diye anıldığını belirtelim. Varlığın yani oluşun çekirdeği budur. Eşyâ, kabiliyetine göre bu çekirdeğin açılımından ibarettir. Gâye, gaybî hakikate ayna olacak olan insanın bu nûrun içinden çıkmasıdır. Burası rûhlar âlemidir.\n\nBizim burada ele aldığımız konu açısından dikkatimizi iyice yoğunlaştırmamız gereken beş hakikatten en önemlisi “misâl âlemi”dir. Dünyada gaybımızdan bir bilgimiz yok, gaybda da sıfatlar âleminden bir bahis söz konusu değilse, varlığın düğümü misâl âlemiyle ilgilidir. Misâl âlemi için “âlem-i melekût, âlem-i hayâl, âlem-i berzah, sidretü’l-müntehâ, âlem-i emr” gibi isimler de verilmiştir. İsimlendirmenin çokluğu bizim gönlümüzü bulandırmamalıdır.\n\nİmdi misâl, mesel, aslının benzeri yani numûnesi demektir. Biz buna mesela gerçeğin uykuda görünen bedensiz sûreti de diyebiliriz. Bu sebeple hikâye anlatıcılar, verdikleri örneğin kelâmı olup da sureti olmayınca o anlattıkları hikayeyi de “mesel, misâl” demişlerdir. “Darb-ı mesel” bir gerçeğin bir benzeriyle en kestirmeden ve en vurucu şekilde anlatılması olayıdır. Bu sebeple darbe kelimesiyle anlatılmıştır ki beynimizde ve gönlümüzde dank etsin diye…\n\nEvet misâl, aslının benzeridir ve remizler de hakikatin mecâzı yani aslının benzeridir. Bir şeyin aslına gitmek için misâl âlemindeki benzerini çözmek zorundayızdır. Melekût, yani misâl âlemi, rûhlar âlemiyle cesetler âlemi arasında bulunan ve bütün varlıkların zuhûra gelmeden önceki asıllarının, maddeye bürünmemiş şekillerinin mevcut olduğu âlemdir ki rüyâ veya hayâl âlemi denmesinin sebebi de budur. Melekût âlemi için “emir alemi” de denilir. Zira şeyler buradan dünyaya tenezzül eder. “Kün!” hitabı bu âlemedir. Vücûdun “vardan var olması” bu demektir.\n\nVarlığımızdaki beş hazretten beşinci âlem ise şehâdet (mülk) âlemidir. Beş duyu ile algılanan mülk âlemi için şehâdet âlemi, nâsût âlemi, halk âlemi, his âlemi, unsurlar âlemi, felekler ve yıldızlar âlemi, mevâlid-i selâse (maden, bitki ve hayvanlar) âlemi de denilir. İnsan-ı kâmilin vücûdundan ibâret olan yüce Arş da bu âlemdendir. İnsan bütün unsurların toplamı ve zirvesidir.\n\nEşyâ, suyun buz gibi göründüğü sıfatların adıdır. Ehlullah buraya kadar anlatılan hazretleri başı ve sonu olmayan dört denize benzetmişlerdir. Bütün âlemler gayb denizinin dalgalanmasından açığa çıkmış ve çıkmaktadır. Bu dalgalanma kesintisizdir ve zâtın sıfatlara olan aşkıdır. “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ey Habîbim sana âşık olmuşam!\n"
        },
        {
          "type": "metin",
          "text": "” dediği ondandır.\nGaybın hakikati bir tek nûrdur. Nasıl ki unsurlar da birbirlerinin hâllerini alırlar. Meselâ: hava, su; su, toprak olur. Bu sebeple bütün bunların hepsi bir nûrdur ama hâl değiştirme dolayısıyla bu nûr türlü türlü donlarda görünür. Fakat âriflere göre bütün değişikliklerde zât yine de zâtlığından ayrılıp başkalaşmış değildir, hep olduğu gibidir.\n\nŞehâdet âleminin en mükemmel varlığı insan-ı kâmildir. Kâinâtta bulunan her şeyin insanda bir örneği vardır. Kâinât Allah’ın isim ve sıfatlarının toplamı olduğu gibi kâinâtın küçük bir örneği olan insan da Allah’ın isim ve sıfatlarının toplamı olduğundan Hazret-i Peygamber, “Allah Âdem’i kendi sûretinde yarattı” demiştir. Bu mânâda aslına en çok benzeyen varlık insan-ı kâmildir. Hakk’ın insandaki tecellîsine “teşbîh”, hiçbir şeye benzemeyen zatî idrâkine de “tenzîh” denmiştir. İşte İnsan-ı kâmil bir yönüyle teşbîhe bir yönüyle tenzîhe bakan ikisinin tam ortasındaki varlıktır. Onun bedeni âlem-i şehâdette, mânâsı ise âlem-i gaybtadır. Bu sebepledir ki Hazret-i İnsana “Câmi-i Kübrâ: En büyük toplayan” denmiştir. O, ilk dört hazreti kendinde cem‘ etmiştir. Nitekim bir kudsî hadiste “Yere göğe sığmadım, ancak mümin kulumun kalbine sığdım.” buyurmuştur.\n\nİmdi onu misâlde algılayan kendi makamı üzere algılar. Zira onun sureti gaybın aynasıdır. O, halk içinde bir ayna olup kim bakarsa -güzel veya çirkin- kendi sûretini görür. Son merhalede şeyler insana, insan da “âdem-i manâ” yoluyla “O”na dönmektedir. İnsan eşyanın âhireti, “Âdem-i mânâ” da insanın âhiretidir.\n\nNiyâzî-i Mısrî bir nutkunda gaybdan şuhûda bütün bu oluşumları yol tecrübelerinden hareketle “bî-misâl-i vâhid (gayb); hayâl, hüsn, cünbüş ve misâl (melekût); şekil ve heyâkil, ceng ü cidâl (şehâdet) kavramlarıyla şöyle anlatır:\n\nEy bî-misâl-i vâhid hüsnün misâl içinde\n\nAyînenin göründü bir hûb cemâl içinde\n\nDüşdü kamu heyâkil kâmetine mukâbil\n\nCünbüşü gösterensin şekl ü hayâl içinde\n\nBu san‘atı kim bilir bu kudreti kim görür\n\nBu vuslatı kim bulur ceng ü cidâl içinde\n\nKande bulur isteyen lutfunu ey dost senin\n\nÇün kim anı gizledin kahr u celâl içinde\n\nHâsılı İnsan-ı kâmil, varlığın beyni, gaybın ve mülkün toplamıdır. Görünen ve görünmeyen onun kuşatmadığı ve zâtî âyetlerin sırrıyla hükmetmediği bir şey yoktur. Hatta belki o şeyin aynısıdır. Hazret-i Alî insana hitaben “\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kendini küçük bir bedenden ibaret mi zannedersin. Oysa bütün âlemler sende gizlidir.\n"
        },
        {
          "type": "metin",
          "text": "” der. Nitekim erenler “\n"
        },
        {
          "type": "alt_baslik",
          "text": "On sekiz bin âlemin bir havan içinde dövülüp macun haline getirildiğini ve ondan bir şey yapıldığını farzetsek, o nesne kâmil insan olurdu\n"
        },
        {
          "type": "metin",
          "text": "” diye misâl vermişlerdir.\nAnlaşılacağı gibi bütün âlemler aslında bir tek âlemdir. O bir tek âlemin açılımıdır. Şöyle de denebilir: İnsan âlemlerin hakikatidir. Onun görevi dünya (beden) âleminden kendi sâbit aynının gizli olduğu gaybına doğru yükselmek ve aslına dönmektir. Bu iç yolculukta kendisine düşen görev, bir üst (rüyâ, misâl, hayâl) âleminden haberler getirmektir. Sonuçta melekût âlemi, kendi gaybının elbiseye bürünmüş misâllerini yansıtır bize. Bu sebepledir ki insan olarak düşüncelerimiz, hayâllerimiz ve rüyâlarımız bizim aynalarımızdır.\n\nÂyette\n\n"
        },
        {
          "type": "spoiler",
          "text": "“O gaybı da şehâdeti de bilendir.”\n"
        },
        {
          "type": "metin",
          "text": "[Ra‘d:9 Nahl:77, Cum‘a:8] buyrulmuştur. Dolayısıyla biz maddemizden manâmıza yükseldikçe misâl âlemi de çözülecektir. Seyr ü sülûk bir mânâda da budur. Çokluktan birliğe giderken aradaki hayâllerin şifrelerini çözmek! Sonuçta alttaki âlem üstteki âlemin aynası gibidir. Alt âlemlerde bulunan her şeyin aslı üstteki âlemlerde mevcuttur.\nGaybî Sunullah der ki: “Rûh her gece berzahta yani misâl ve hayâl âleminde kendisinin hayır ve şer neyse, yaptıklarının sûretlerini seyreder. Uyanıp sonra tekrar beden hisârına girer.”\n\nRüyâ âlemi, yolcunun nefsine aynadır. Bütün âlemleri kendi vücûdunda topladığını ulvî veya süflî her ne ise gördüklerini anladıkça, tâbir edip kendine dönüştürdükçe dışın içe, için dışa yansıdığını anlayacaktır. Böylece ilmi ve keşfi artan yolcuya vahdet sırları en yüksek makamdan yüz göstermeye başlayacaktır. Vahdet makamındaki kişi için misâldeki remizlerin kıymeti kalmamıştır. Onlar artık yürürken rüyâ görür hâle gelmişlerdir.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2020/05/alemler_tekke_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Hakerenler için her şey zâhir olmuştur. Zira o, yokluk zevkiyle zatın hakikatini anlamış misâl âleminin aynasından yansıyanlara ihtiyacı kalmamıştır. Fakat kendisi konuşup yazarken hakikati remiz ve mecâzlara döker. Burada bilinmesi gereken bir diğer husus daha vardır. Anlaşılmıştır ki hayâl ve tasavvur da misâl âlemindendir. Dolayısıyla Hak yolcusu (veya herhangi bir kişi) hayâl, hatıra ve tasavvur kabiliyetinden uzak olsa, o zat, kendi hâlinin gerçeğini misâl aynasına bakarak öğrenemez. Gören, (yani râî) zâhir hayatında her ne hayâl ederse hıfz kuvvesi onu kendi haznesinde saklar.\nMânâdaki suretler, hayâl âlemine yansıyan suretlerdir. Bu hayâl ve tasavvurlarımız nefsimizin derecesine göre suret bağlar. Yolcunun dünyevî olması suretleri emmâre (hayvan) nefs mertebesinden gösterecektir. Nefs-i emmâre rûha ve sırra yöneldikçe görüntü ve algı (hâl) değişecektir. Burada son olarak rü’yeti sadece gözü kapalı iken görülen sûret ve hayâller gibi algılamamak, gözü açıkken görüp durduklarımızın kendi gerçeğimiz olduğunu bilmek gerekir. Zâtiyyunun bu görüntülerle yani Mûsâ’nın Tûr’da algıladığı âteşle, İbrahim’in yıldızları, ayı ve güneşi görme şeklindeki rüyetleriyle hâllenmesi sözkonusu değildir artık.\n\nİmdi bütün bunlar idrâk olunduysa, senin her türlü vehimden, kaygıdan, endîşeden ve yanılsamadan arınıp aşkla tevhîdle zâta yükselmen gerekir. İşin özü şudur ki, vücûd birdir. Ehlullah vücûd deyince Hakk’ı kasdeder. Bunun dışında algıladığımız veya farkedemediğimiz bütün şeyler o vücûdun hayâli ve içindekilerin yansımasıdır.\n\nAnadolu’da bedenen görmediği halde görmüş gibi olmak bilinci için “hayalledim!” (ve hatta ağız özelliğiyle “şöyle olacağını hayâlladım!” denilir. İşte insan ete kemiğe bürününce hayâlleri hakikate dönüştürmek zorunda kalacaktır. Âlemler, mutlak vücûdun içindeki (saf) hakikatin dalgalarıdır. Aslında bu hayâl dalgaları da kendisidir. Fakat bizim bilgi seviyemiz o saf hakikati hayâllerin içinden çıkarmakta zorlanmaktadır. Şekille (sıfatla) Cenâb-ı Zât arasında kalan bu manevî suretler, gerek uykuda ve gerekse uyanıkken gördüğümüz bedenli ve bedensiz tasvirler (resme bürünmüş görüntüler), biz hiss-i müştereklerimizi terbiye ettikçe anlam kazanacaktır.\n\nÖyleyse elbiseye bürünen bu manevî gerçekler biz kapıları araladıkça çözülecek ve oradan da bir üst seviyeye geçilecektir. Âlem-i misâl hayâllerin ve rüyâların surete büründüğü yerdir demiştik. Hayâl kelimesi aynı kaynaktan doğduğum kitapta: “Kâle bel elkûs fe-izâ hibâluhum ve ‘isiyyuhum yuhayyelu ileyhi min sihrihim ennehâ tes‘â. Dedi ki: “Hayır siz atınız. Hemen onların ipleri ve sopaları sihirlerinden dolayı koşuyormuş gibi ona tahayyül olunur oldu.” [Tâhâ:66] işâretiyle zikredilir.\n\nBu âyette Hazret-i Mûsâ (a.s.) Firavun’un sihirbazlarına nezâketle mukâbelede bulunarak, ellerindeki ip ve değnekleri önce onların atmasını istedi. Onlar da iplerini ve değneklerini yere bırakıverdiler. İp ve değnekler yerde birer yılan gibi hareket etmeye başladı. Hazret-i Mûsâ bunların gerçek yılan olduklarını ve hareket ettiklerini tahayyül etti. Bu tahayyül duyularına ait değil, aklına aitti. Aklının yanılsadığını anlamayıp içine bir korku geldi. Cenâb-ı Hak ona, korkmamasını, çünkü kesinlikle kendisinin üstün geleceğini bildirdi. Bunun içinse, sağ elinde bulunan asasını atmasını istedi. Asâ kocaman bir ejderhâya dönüşüp sihirbâzların kıpırdıyor gibi gözüken tüm iplerini ve değneklerini yalayıp yuttu.” İşte bu hadisede görüldüğü gibi yolcu, zanlardan ve emmâreden neş’et eden vehimlerinden kurtuldukça hayâlleri hakikate dönüşecektir. Ne var ki önce hayâl âlemleri kendisine açılmalıdır. Bu açılım, hayâlin özü (mutlak olanı) kavrama noktasına kadar devam etmelidir.\n\nMisâlî hakikatlerin billurlaşması, benliğin arınması nefsin kalb düzeyine getirilmesiyle mümkündür. Ehlullah burada gönlü çocuğa, onu besleyen ledün ilmini de süte benzetmiştir. Süt, misâl âleminde ilmin suretidir. Yûnus’un bahsettiği “hikmet beşiğinde” içtim dediği “kudret sütü” bundan başka bir şey değildir.\n\nMisâl (hayâl ve rüyâ) âleminin en yüksek tecellîsi, insanın Hakk’ı yani ayân-ı sâbitesini insan-ı kâmil yüzünden kendi nefsinde (cem‘) ve daha ötesinde Hak’ta seyrettiği kendi nefsini yine insan-ı kâmil yüzünden halkta (cem‘ü’l-cem‘ bilincinde) seyretmesidir. Hazret-i Peygamber’in “\n\n"
        },
        {
          "type": "spoiler",
          "text": "Beni gören O’nu görmüştür!\n"
        },
        {
          "type": "metin",
          "text": "” ve” “\n"
        },
        {
          "type": "spoiler",
          "text": "Şeytan benim kılığıma giremez.\n"
        },
        {
          "type": "metin",
          "text": "” Hadîsleri işte bize burada lâzımdır. Buradaki misâlî (aklî değil! terbiye edilmiş duyulara ait) algı, Nûr-ı Muhammedî yüzünden olacaktır. Unutmayalım ki Allah âdem-i mânâyı, kendi sureti üzere yaratmıştır. Hazret-i misâlde bunu yaşamaktır gaye. Bütün bunlar müşâhede hâlinin zirveleridir. Ve zât müşâhadesi hislerin bir bütün olarak terbiyesidir.\n"
        },
        {
          "type": "spoiler",
          "text": "Evet, vakti geldikçe insana delillerimizi gerek dış dünyada, gerek kendi öz varlıklarında göstereceğiz; ta ki O’nun gerçeğin ta kendisi olduğu onlar için iyice belli olsun. Rabbinin her şeye şahid olması yetmez mi?\n"
        },
        {
          "type": "metin",
          "text": "[Fussilet:53]\nCenâb-ı Hak her sâlike kendi kabiliyetini enfüste ve afâkta göstereceği misâllerle idrâk ettirir tâ ki kendi gerçeğiyle apaçık karşılaşıncaya, yüzyüze gelinceye kadar vesselâm\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bu yolda acâip çok, sen acâip anlama\nAcâip anda ola, dost yüzünü göresin\n\n"
        }
      ]
    }
  }
}