{
  "id": 202010041658,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "4 EKİM 2020",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Gizli özneyi bulmak",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Gizli özneyi bulmak"
        },
        {
          "type": "metin",
          "text": "Bütün polisiye romanların temel sorusu aynıdır: “Kâtil kim?”\nSayfalar sürecek bir kurgu boyunca, okuyucudan dikkatini odaklayarak fâilin farkında olması beklenir.\n\nAynı şekilde bütün kutsal kitaplarda ve kadim bilgelik okullarında da, âlem sahnesinde hayâl perdesinde var görünen insana\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“kendini bir fâil olarak düşünmemelisin”\n"
        },
        {
          "type": "metin",
          "text": "denir ve gizli özneye dikkât çekilir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Evet fâilsiz fiil, gizli özneyi bul; nesnesi ne ise ne…\n"
        },
        {
          "type": "metin",
          "text": "Bütün yüklerin hamalı olarak hayatın ağırlığı altında ezilen düş.müş insanın huzuru, sahiplenmekten, yük taşımaktan, “ben varım, o halde ben yaparım” iddiasından vazgeçerek her şeyin ve elbette kendinin ait olduğu yüce kudretin irâdesine teslîm oluşunda, O’nun bir âleti olarak kendinden çıkan fiillere, fâil hissi olmaksızın şâhid olmaktır.\nFakat eğer ben dahil olmazsam iş yürümeyebilir diye düşünme!\n\nİşi yapan öznenin sen olduğun hayâline kapılma… Zâten, benliğin sahte kimliğiyle dâhil olduğun hiçbir işten hayır gelmez.\n\nSen sâdece gizli özneyi bul, Zât’a dâhil olmak, O’na karışmak işe dâhil olmak demektir. Merâk etme, mülk ve bütün işler, sen de dahil O’na aittir.\n\nNeyse efendim, polisiye romanda bizi\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“fâili bul”\n"
        },
        {
          "type": "metin",
          "text": "amacından uzaklaştıracak hârici şeylerin peşinden koşmayı bırakalım, kendimizi bırakmayalım!\nÖncelikle konuşan kitap, insanlığın târifi olanın, bir günlük ömründe dilinden düşmeyen dualara bakalım.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Çünkü içinde bilinç yâni farkındalık olmayan her fiilin sonu riyâkarlıktır ve âdetle ibâdeti birbirinden ayıran niyet; farkındalıklı duadır.\n"
        },
        {
          "type": "metin",
          "text": "İnsan karanlıktaydı, parlayan ışıkta güldü ve kayboldu.\nGeceleyin sizi  öldüren ve gündüzün ne kazandığınızı bilen, sonra belirli bir ecelin tamamlanması için gündüz vakti sizi dirilten, uyandıran da O’dur.[En’am:60’dan]\n\nBizi, öldürdükten sonra dirilten Allah’a hamdolsun. Yeniden diriltip huzurunda toplayacak olan da O’dur.\n\nBu kısa duayı, gizni özneyi bulmak niyetiyle birlikte okuyalım:\n\nBu duada yer alan cümlelerde gizli özneyi arayalım. Özneyi nasıl arıyorduk; elbette yükleme, kim sorusunu yönelterek?\n\nİşte başlıyoruz: Öldüren kim? Dirilten kim? Yeniden diriltecek kim? Huzurunda toplayacak kim? Hatta hamd eden kim (Hâmid) hamd edilen kim? (Hamîd)\n\nGizli özneyi bulan, buna ikna olduğunda gizli öznede kendini bulacağından açık etmeden devam edelim.\n\nHerhalde yataktan kalktıktan sonra ağırlıklardan kurtulmak ve kendinize gelmek için lavaboyu kullanmak istersiniz değil mi?\n\nDaha kapıdan içeri adımını atmadan O’nun duası şöyle:\n\nBismillâh. Allahım, hususi ve umumi bütün kötülükleri bünyesinde toplayan küçük ve büyük habis, şeylerden sana sığınırım\n\nSığınan iltica eden kim? Sahte benlik\n\nSığındığımız kim?\n\nİşimizi bitirip çıkarken duamız:\n\nNimetin lezzetini bana tattırana, onun kuvvetini bende bırakana, ezâ vereni benden giderene bana âfiyet verene hamdolsun.\n\nNimetin lezzetini tattıran kim? Nimetten hâsıl olan gıdayı vücutta tutan kim? Sıkıntı veren kısmını vücuddan atan kim? Afiyet veren kim? Hamd eden kim?\n\nEh artık sofraya oturup kaybettiklerimizi telâfi etmek vaktidir.\n\nYemekten önce:\n\nBize vermiş olduğun bu rızıkları bereketlendir.\n\nBu rızkı veren kim? Bereketi verecek olan kim?\n\nYemekten sonra:\n\nBizi yediren, içiren ve bizi, kendisine teslîm olmuşlardan eyleyen Allah’a hamd olsun.\n\nNimetleri yediren kim? İçiren kim? Müslüman, teslim olmuş eyleyen kim? Hamd eden kim?\n\nArtık evden çıkıp işe koyulmak vaktidir:\n\nBismillah, hiç kimsede günahlardan uzak duracak kuvvet yoktur, meğer ismetiyle muhafaza buyurur. Hiç kimsede taat için kuvvet yoktur meğer tevfikini refik eyler.\n\nGERÇEK ŞU Kİ, Biz insanoğlunu üstün ve onurlu kıldık; karada ve denizde onları taşıdık; temiz besinlerle onları rızıklandırdık ve onları yarattıklarımızın pek çoğundan üstün tuttuk\n\n[İsrâ:70’den]\n\nArabaya binerken:\n\nBismillah! Allah’ım! Sen seferde arkadaşım, ailemde vekilîmsin. Allah’ım, yeryüzünü bize hizmet ettir, yolculuğumuzu kolaylaştır. Allah’ım, yolun zorluklarından, üzüntülü bir şekilde eve dönmekten, malımızda ve ailemizde meydana gelebilecek kötülüklerden sana sığınıyorum\n\nBu bineği bizim hizmetimize veren Allah’ı tesbih ederiz. Öyle olmasaydı biz ona güç yetiremezdik. Biz elbette Rabbimize dönücüleriz.\n\nEh buraya kadarını bile kemâl-i dikkâtle okuyan aziz okuyucu için maksad hâsıl olmuştur.\n\nBöylesi bir farkındalıkla evden çıktıktan sonra kendisinden açığa çıktığına şâhid olunan fiilerin sâhibi de elbet kendisidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Fâil-i Mutlak idrâkine vesile işâretler:\n"
        },
        {
          "type": "metin",
          "text": "Sana gerçek sûrette bîat edenler, Allah’a bîat etmiş olurlar. Allah’ın eli onların eli üstündedir. [Fetih:10’dan]\nAttığın zaman da sen atmadın, atan Allah’tı. [Enfâl:17’den]\n\nO, kullarının tevbesini kabul eder ve sadakaları alır. [Tevbe:14]\n\nEktiğiniz şeyi siz mi ekiyorsunuz yoksa biz mi? [Vakıa:63’ten]\n\nBiz insana şah damarından, kendinden daha yakınız. [Kaf:16’dan]\n\nİşlerin hepsi O’na döndürülür. [Hud:123’ten]\n\nAllah her şeyi ihâta eden, içeriden sarmalayan ve dışarıdan çepeçevre kuşatandır [Nisa:126]\n\nGöklerde ve yerde ne varsa hepsi O’ndan isterler. O, her an yeni bir iş, oluş ve görünüştedir. [Rahman:29’dan]\n\nHer şey sevgiliden ibarettir, âşık ise perde\n\nDiri olan sadece sevgilidir, âşık ölüdür yerde\n\n"
        }
      ]
    }
  }
}