{
  "id": 202112281154,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_2.jpg?w=660",
      "date_value": "28 ARALIK 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 2"
        },
        {
          "type": "spoiler",
          "text": "İnsanların uykuda olduğuna, bütün bu evrenin bir rüyâ olduğuna ve bütün oynayanların hayâl edilmiş rüyâ karakterleri olduğuna inanabilirsiniz ancak kendinizi hâlâ o rüyânın dışında, olandan “ayrı bir birey” olarak gördüğünüz sürece hakîkate yaklaşamazsınız.\n"
        },
        {
          "type": "metin",
          "text": "[R. Balsekar]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_2.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Rûhu unutup şekli taklîd etmeyecek, kadehin hatrı için şarabı içmeyeceğiz.\n"
        },
        {
          "type": "metin",
          "text": "[F. Hölderlin]\n"
        },
        {
          "type": "alt_baslik",
          "text": "KAZANAN BİRİ YOK\n"
        },
        {
          "type": "metin",
          "text": "Buradan bakıldığında, aydınlanmanın veyâ gerçekte kim olduğumun doğasının ilk farkındalığı, ifâde edilebilecek bir şey gibi görünmüyor.\nZîrâ olanlara “deneyim” bile denilemez çünkü ortaya çıkması için ayrı deneyimleyenin yok olması gerekiyordu.\n\nAncak buna eşlik eden, beni hayrete düşüren ve tamamen yalnız bırakan şey, basit bir azâmet ve her şeyi yakan, yıkan, yıkayan devrimci içeriğin zuhûruydu.\n\nApaçık gördüğüm şeylerden biri de aydınlanmanın ancak “ulaşılamayacağı kabul edildiğinde” mümkün olduğudur.\n\nAydınlanmayı arayan doktrinler, süreçler ve uzun uzadıya yollar, benliğin, “kaybettiğini sandığı” bir şeyi bulabileceği fikrini pekiştirerek, üzerinde çalıştıkları problemi daha da çözülemez hâle getiriyorlar.\n\nHâli hazırda bölünmez birlikten “ayrılma yanılsamasını” sürekli olarak yeniden yaratan işbu çaba, sahte kimliğe yapılan yatırım gibidir.\n\nBu, vâr olduğuna inandığımız perdedir, kendi elimizle kendi gözümüzü kapattığımız bireysellik rüyâsıdır.\n\nBu tıpkı kendini yerin dibinde bir çukurda zanneden ve kaçmak için daha da derine inip toprağı ardına fırlatıp zaten orada olan ışığı örten birinin hâline benzer.\n\nŞimdi ve burada zâten olduğum şey olmak için hababam çabalayıp durmanın tek olası etkisi, sonunda bitkin bir şekilde yere düşüp kendini bırakmak olacaktır.\n\nİşte bu salıvermede başka bir olasılık ortaya çıkabilir.\n\nAncak mücâdeleyi kutsallaştırarak özgürlükten kaçınma eğilimi çok çekicidir. Ne var ki hayâl perdesinde zamanda geçen hiçbir mücâdele, kimseye özgürlük veremez zira zamanla gelen, zamanla gidecektir.\n\nHayat tamamlanması gereken kişisel bir görev değildir. Kesinlikle ulaşılacak hiçbir şey olmadığının idrakinden başka erişilecek hiçbir şey yoktur.\n\nHiçbir kişisel çaba, bir yere gitmeyen birliğin bölünmez bütünlüğünü ortaya çıkmaya ikna edemez.\n\nTek gereken algıda anlık bir sıçrama, zâten doğuştan var olan ama tanınmayan aslî hâlimizi, ayrı benliğin dar bakış açısından değil kendiliğinden bütün bir görüştür.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "AYDINLANAN KİMSE YOK\n"
        },
        {
          "type": "metin",
          "text": "– “Uyanma” ve “aydınlanma” için ne dersiniz?\nKelimelerde kaybolmamak en iyisi…\n\nKitap bize gerçeği hep bir nefy cümlesiyle LÂ ile başlayarak fısıldar:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lâ te’huzuhû sinetun ve lâ nevm\n“Ne bir uyku tutar ne de uyuklama”\n[Âyete’l Kürsî’den]\n"
        },
        {
          "type": "metin",
          "text": "İşâret “Ne olmadığına” dâir\nZîrâ ne olduğunu söylemek, çizdiği sınırla zamanla uyanacak şimdi ayrı bir bireyi îmâ ediyor.\n\nİnsanların gerçekten aydınlandığına ve bu deneyimin milli piyangoda büyük ikramiyeyi kazanan birine benzediğine inanır “ne şanslı adamlar var bee” diye iç geçirirdim.\n\nÖyle ya ödül bir kez kazanıldığında, kazanan kimseye kalıcı bir mutluluk, bozulmaz bir huzur, şaşmaz yanılmaz bir hâl ne bileyim, bitmeyen bir zenginliği garanti edecekti.\n\nCehâletim içinde, bu insanların kendilerini özel ve benden tamamen farklı kılan bir şey elde ettiklerini ve artık buna sahip olduklarını düşünürdüm.\n\nBu yanıltıcı fikir bende aydınlanmanın olağandışı ve seçilmiş birkaç ermiş kişi dışında neredeyse elde edilemez olduğu inancını güçlendirdi.\n\nBu yanılgılar, bir mükemmellik hâlinin nasıl görünmesi gerektiğine dâir sâhip olduğum bâzı kuru inançlardan, sâbit fikirlerden, ikinci el idrak kalıplarından kaynaklanıyordu.\n\nAydınlanmanın mükemmellik fikriyle hiçbir ilgisi olmadığını henüz görememiştim.\n\nHayâl ettiğim yetersizlikleri, o sırada ilgimi çeken hangi “manevi kahraman”ın resmiyle karşılaştırsam, bunun böyle olduğuna dâir inançlarım büsbütün güçleniyordu.\n\nÇoğu insanın da aydınlanmayı benzer şekilde gördüğünü hissediyorum.\n\nElbette, bu tür özel inançları teşvik etmeye çalışan ve gerçekten aydınlandığını iddia eden niceleri olmuştur ve gelecekte de olacaktır.\n\nOysa ancak şimdi anlaşılıyor ki bu aydınlanma iddiası, bir insanın nefes alabildiğini dünyaya ilan etmesi kadar anlamsız bir beyandır.\n\nEsasen aydınlanmanın gerçekleşmesi, aydınlanacak hiç kimsenin ve hiçbir şeyin olmadığı âni kavrayışını da beraberinde getirir.\n\nAydınlanma basitçe vardır. Sahip olunamaz, sanki bir kupa kazanır gibi kazanılamaz.\n\nDağınık görünse de her şey bütüne dâhildir ne varsa birliktir, birlikte akıştadır ve uyanış için yaptığımız tek şey, onu bulmaya çalışarak önüne geçmek, kendi güneşini perdeleyen bulut olmaktır.\n\nAydınlanma iddiasında bulunanlar veya uyananlara has duruşlar sergileyenler, onun paradoksal doğasını fark etmemişler ve elde ettiklerini sandıkları bir duruma sahip olduklarını varsaymışlardır.\n\nBir tür derin kişisel deneyime sahip olmaları muhtemeldir ancak bunun aydınlanma ile kesinlikle hiçbir ilgisi yoktur. Sonuç olarak, kendi inanç sistemlerine dayalı olarak hala dipdiri duran kendi bireysel kavramlarının dar odasında kilitli kalırlar.\n\nBu insanların çoğu zaman “ruhsal öğretmenler” veya “aydınlanmış üstatlar” rolünü üstlenmeleri gerekir ve kaçınılmaz olarak öğrenci ve mürit olması gerekenleri cezbederler.\n\nAldanış yurdunda hâlâ dualizme dayanan öğretileri, kaçınılmaz olarak “öğretmen” ile öğretiyi takip etmeyi seçen “öğrenciler” arasında bir bölünmeyi teşvik eder.\n\nTâkipçileri arttıkça hâliyle ustanın özel rolünün de süslenerek abartılması gerekir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Öyle ya şeyh uçmasa da müritleri uçurur…\n"
        },
        {
          "type": "metin",
          "text": "Böyle kutsal bir rol bir kez benimsendiğinde, olağan semptomlardan biri, herhangi bir itiraf veya “insan zayıflığı” belirtisine izin verilmemesidir, öyle ya o artık ruhani lider olmuştur bir kere..\nBununla birlikte, genellikle “usta” ile takipçiler arasında kapanması gitgide imkansız hâle gelen yüce bir mesâfe yaratılır.\n\nUsta’nın uzmanlığı, şeyhin efendi hazretleri oluşu daha etkili hale geldikçe ve elbet takipçilerin de talepleri arttıkça, öğretiler de her zaman daha belirsiz ve daha dolambaçlı bir hâle gelir.\n\nÖğretilerin belirsizliği arttıkça, bölünme de genişler ve takipçilerin çoğu genellikle daha şaşkın hâle gelir, öyle ya “sus ve kurtul, anlamıyorsan itaat et!”\n\nBu radyasyona kendini kaptıranlar arasındaki olağan etki, sorgusuz sualsiz övgü, hayal kırıklığı veya “something is wrong” ayılması ile o kapıdan uzaklaşmak olabilir.\n\nBununla birlikte, bu tür etkiler, insanların nefes almak kadar doğal, basit ve erişilebilir bir şeyi fark etme ve böyle olmasına izin verme yetenekleri hakkında kolektif bilinçaltında yanıltıcı bir şüphe ve yetersizlik hissi oluşturagelmiştir.\n\nOysa aydınlanmayı tam olarak anlayan, benliği birlikte boğulan ve kendini kucaklayanların kesinlikle satacak hiçbir şeyleri yoktur.\n\nAnlayışlarını paylaştıklarında, kendilerini veya paylaştıklarını süsleme ihtiyaçları, iknâ gayretleri yoktur; kutsal baba, hoca anne veya usta öğretici olmakla da ilgilenmiyorlar.\n\nEğer bu aydınlanma, uyanma işi birilerinin tekelindeyse elbette gâfil birileri de dışarda kalacaktır yâni münhasırlık dışlanmayı doğuracaktır.\n\nNe var ki gerçekte özgürlük, yüksektekiler ve alçaktakiler olmadan, dostluk yoluyla muhabbetin mukâbil aynasında kendiliğinden parlayacaktır.\n\nSIR AÇIKTIR\n\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\n"
        }
      ]
    }
  }
}