{
  "id": 202108281014,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/saricicek_umutrehberi.jpg?w=660&h=438",
      "date_value": "28 AĞUSTOS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Canlı âyet",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Canlı âyet"
        },
        {
          "type": "alt_baslik",
          "text": "Zaman:\n"
        },
        {
          "type": "metin",
          "text": "MS 4. yüzyıl\n"
        },
        {
          "type": "alt_baslik",
          "text": "Mekan:\n"
        },
        {
          "type": "metin",
          "text": "Sina çölünün kalbinde bir Rum Ortodoks Manastırı\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hedef:\n"
        },
        {
          "type": "metin",
          "text": "Zorlu koşullarda, zorlu uygulamalarla Tanrı ile bir olma deneyimi\n"
        },
        {
          "type": "alt_baslik",
          "text": "Saat:\n"
        },
        {
          "type": "metin",
          "text": "Sabah karşı 3 suları\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/saricicek_umutrehberi.jpg?w=660&h=438"
        },
        {
          "type": "metin",
          "text": "Başka bir ibadet gününde daha, rahipleri uyandırmak için zil çalınıyor.\nKardeş Thomas da küçük hücresinde uyanır, keşiş cüppesini giyer, zünnâr kemerini ince gövdesine bağlar, bir kandil yakar ve ezberine kazınan mezmurlardan okumaya başlar.\n\nSaat beşte kapşon başlığını başına çeker ve keşişlerin sessizce yulaf lapası yedikleri ortak yemek odasına gider.\n\nBirlikte ibadet edildikten sonra hücrelerine dönerler.\n\nThomas, sabah ışığının ve temiz havanın içeri girmesi için rutubet dolu hücresinin ahşap penceresini ardına kadar açık bırakır.\n\nBir ışık huzmesi onu şaşırtan ve bir an için sersemleten bir şeyi ortaya çıkarır.\n\nKumlu zemin ve duvarın birleştiği yerde küçük bir çiçek yüz göstermiştir.\n\nBütün gün dikkati dağılır, vücudunda tuhaf bir enerji hisseder. Bu küçük oda arkadaşı onu nasıl bu kadar etkileyebilir? Sessizlik yemini ettiği için bunu kimseyle tartışamaz.\n\nErtesi gün o çiçek açar;\n\ngüzel, narin ve kusursuz.\n\nGüzel çiçeğin görüntüsü Thomas’ın dikkatini dağıtır ve içinde uyuşmuş duygular uyandırır.\n\nİçini kıpır kıpır yapan bir heyecan hisseder ama zihni ona, zevkin manevi çalışmaya müdahale ettiğini, ilâhî olanla bağlantı kurmak için maddi olandan uzaklaşması gerektiğini hatırlatıyor.\n\nManastırda dünyevi zevkler yasaklanmıştır çünkü bunların ilahi olanın aşkınlığını gizlediğine inanılır.\n\nBütün gün aklı ve duyguları çatışır. Akşam olduğunda aklı galip gelir ve Kardeş Thomas çiçeği kökünden söküp çitin üzerinden atar.\n\nBu dinlediğiniz sadece efsane değil gerçek bir hikaye. İlgili manastır hâlâ çetin ceviz keşiş adaylarını kabul ediyor ve bu vâkıa kendi kayıtlarında belgelenmiştir.\n\nSizi bu tür uygulamalara sevk edebilecek ruhani mezhepler bugün de vardır, hem de inanın çok uzakta değiller.\n\nTenzihte takılı kalan Musevî zihniyetinde olanlar, yaradanı yaratılıştan ayırırlar ve zuhurda olanı kirletilmiş görürler. Onlara göre maneviyat, ruhu, fiziksel olandan (zâhir) ayırarak yüceltmekle ilgilidir.\n\nBu idrakle beslenen İrlandalı Katolik ve Rum Ortodoks rahibeler asla çıplak duş almazlar, banyo yaparken bornozlarını giyerler.\n\nNietzsche’yi, insanların kalplerinin içini görebilen, ancak kıyafetlerinin içini göremeyen garip bir Tanrı’ya inandıkları yorumunu yapmaya yönelten de bu idraktir.\n\nSevgili Kardeş Thomas,\n\nAradığın Tanrı,\n\nSana çiçek gönderendir\n\nIssız, kasvetli, küflü, kurumuş hânene\n\nCanlı bir şeyler gönderdi.\n\nThomas Kardeş,\n\nDualarla bastırmaya çalıştığın\n\nO üryân rahibelerin kıvrımları da\n\nTanrının kendi kudret elinden çıktı\n\nThomas kardeş,\n\nAltı yüz yıl önce\n\nKemiklerin unufak oldu\n\nYine de o küçük çiçek\n\nÇölde bir yerde hâlâ hayatta\n\nSevgili Kardeş Thomas,\n\nSadece gerçek olan kalır.\n\nNihâi amaç ve aslî öz nesnelerin arkasında bir yerde aşkın (bâtın) değil onların içindeydi, her şeyde zâhir olarak…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bilinmekliği seven”\n"
        },
        {
          "type": "metin",
          "text": "bilindikçe parlar, bâtından zâhire sızar.\nEvvel ve âhirini, bâtın ve zâhirini bir bütün bilen, kemâliyle bâtın, cemâliyle zâhir olanlara malûmdur:\n\n“Ol•an Güzeldir”\n\nO hâlde anda her ne zuhûrda ise akışa açık ol, kapanma, kendini sâdece bir yere bağlama. Zâhire râzı ol, kabul et, sev: bâtının seni teslîm alıp durur; evirir çevirir kendine getirir vesselâm\n\nBIRAK EZBERİ;\n\nSEV BENİ der gibi…\n\n"
        }
      ]
    }
  }
}