{
  "id": 202109121155,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "12 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yine bulundum",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yine bulundum"
        },
        {
          "type": "spoiler",
          "text": "Ten mihmân iken cana, beden atından inmiş, basit bir âleme, rüyâ alemine yaya olarak gelmişti. Derken bir aşk seli geldi. Canı kaptı götürdü. O sel, denizlerden bile coşkundu, ziyâde idi. Aşk seline kapılan can, telaşla iki gözünü açtı. Kendini latîf bir su olarak gördü. Bu su, şeker gibi kendiliğinden tatlı idi. Şarap gibi kendiliğinden coşup köpürüyordu. Halk, bir halde cana bakmakta idi. Can da şaşırmış halka değil, kendine, kendi haline bakmakta idi. Orası mekânsızlık âlemi, Lâ mekan illeri idi. Çünkü ne secde eden vardı, ne de secde edilen seccade vardı. İşte böyle bir halde can “kendine secde” etmekte idi. “Ey can neşesi! Ey neşenin canı!” diye diye dudağını kendi dudağına koymuş, kendine bûseler konduruyordu.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Bize birâz aşk ve irfan yolundan bahsetseniz?\n"
        },
        {
          "type": "metin",
          "text": "Aşk ile mâcerâya kulak vermek\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Biraz daha açsanız?\n"
        },
        {
          "type": "metin",
          "text": "“Bişnev:Dinle”\ndiye başlıyor kitabımız…\n\nBütün seslerin doğduğu muazzam sessizliği işitmek için dinlemek lâzım (sema’) ve hayat denen bu kesintisiz yayının bir şarkı, bir raks hâsılı bir bayram olabilmesi içinse ayırmadan sevmek\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Peki macerâya kulak verenler nesinden belli olurlar?\n"
        },
        {
          "type": "metin",
          "text": "“Şimdi şu anda zuhûrda olana âşık olurlar”\nİşte yol budur\n\nGerisi sâdece\n\nhayatta kalmaya\n\nçalışan egodur\n\nSâdece şimdi\n\nSâdece olan\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hayatın sırrını bilseydin sen de aşktan başka bir refîk seçmezdin…\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nVarlığın Sevinci’nin son sözleri oldu:\n\nİlâ refîku’l alâ\n\nAlâ refîkime doğru…\n\n"
        }
      ]
    }
  }
}