{
  "id": 202103021223,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/03/fit2.jpg?w=660&h=377",
      "date_value": "2 MART 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Fıtratından mektup var",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Fıtratından mektup var"
        },
        {
          "type": "metin",
          "text": "İnsanın yaratılışında var olan, mayâsında hazır bulunan huy, tıynet ve mizaç için pek münâsip bir kıvâm: “fıtrat”\nİmdî şiirin öz ahengine kıymadan, üzeri kapalı kalması muhtemel kavramlara dâir basit işâretlerle bir güzele gönül verelim:\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/03/fit2.jpg?w=660&h=377"
        },
        {
          "type": "spoiler",
          "text": "Kâinatta tâ ezelden bir muammâdır döner\nOl muammâ künhüne her kim ki âmâdır, döner\n\nAsl-ı hilkat bir fitildir sâde lem’âdır döner\n\nKatre-i âb içre buz, kar, çığ, buhar bak müncelî\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Eksi Sonsuz’dan beri evrende, bir bilmece devreder durur. Bu bilmecenin gerçeğini göremeyen, zaman mekan dolabında kör gibi döner durur. Yaradılışın aslı bir fitildir ki sâdece parıltısı döner dolaşır, kendi durur! İyi bak, bir su damlasının içinde buz, kar, çığ, buharı apaçık parlıyor.\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ehadiyetten çıkan “mum” zulmeti nûr eylemiş\nCan verip emvâta birden nefha-i sûr eylemiş\n\n“RABBî erinî” söyleyen her sîneyi Tûr eylemiş\n\nKâh Mûsâveş bayılmış, kâh ayıp olmuş deli\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Mutlak birlikten yanan çerâğ, karanlığı nûr eylemiş. Sûr’a nefes verilmiş ve böylece ölülere can gelmiş. [Arâf:143’den] “Bana kendini göster” diyen her sîneye kelâmını indirmiş, devrini tamam eyleyip TÛR’da (Hz. Mûsâ’nın vahiy ve tecellîye mazhar olduğu dağ, Tûr-ı Sînâ yâni ilâhî feyiz ve tecellîlerin müşâhede edildiği yer) Kâh Mûsâ gibi bu hitâbı duyunca kendinden geçmiş kâh kendine gelmiş ve câzibeye kapılmış.\n"
        },
        {
          "type": "spoiler",
          "text": "Nuh Necîyullah olup bir zümreyi tathîr eder\nBatn-ı Meryem içre bak “nefahtün”ü takrîr eder\n\nKerbelâ’da kıssa-ı İsmâil’i tefsîr eder\n\nAnla kim Kurân-ı nâtık! Sez şu rûh-u İncil’i\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Allah’ın kurtardığı Nuh Nebî olup bir topluluğu temizler. Safiyullah olmuş bir kabuğun derinliklerine, ilk yaratılışta üflediği nefesi yerleştirir.\nBüyük kurban (zıbh-azîm) İsmâil makamını Kerbelâ’da Hüseyin ile tefsîr eder, bu gerçeği açığa çıkarır. Sessiz kitap Kurân ise ikiz kardeşi olan canlı kitap insândır. Ene nâtıku’l Kurân (Konuşan kitabım) buyuran Cenâbı Şâhı Velâyetin hakikatini anla da İncil’de müjdelenen ruhu böylece sezersin: Allah Allah! Baba Bismillahın bâ’sı: Oğul Zıbh-i Azim’in manâsını anlayan anladı…\n\nDevrimiz kaldığı yerden devâm ediyor:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Lâ fetâ” nın sırrının ifhâmıdır bil “Zülfikâr!”\n“Allemel esmâ” rumûzu “üscüdû” dan âşikâr\n\nBin isim zâhirde amma bir müsemmâ yâdigâr\n\n“Küllü şey’in hâlik illâ veche” nin de tevili:\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Hak Nebi sözüdür: “Lâ fetâ illâ ‘Alî ve lâ seyfe illâ zülfikâr” Hiçbir yiğit yok ancak Alî sırrını devâmındaki “hiçbir kılıç yok ancak Alî’nin kılıcı” Zülfikar sözünden bilinir. [Bakara:31’den] Bütün isimler yüklenince “Üscudû: Âdem’e secde edin” emri geldi ve sırrın üstü açılmış oldu [Bakara:34’den]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kaşların mihrâbına geldi hitâb-ı üscudû\nOl melâik zümresine oldu fermân iptidâ\n\n"
        },
        {
          "type": "metin",
          "text": "Görünürde çokluk-çeşitlilik kinâye olarak “bin isim” görünüyorsa da türlü isimle isimlendirilen, işaret dilen tek “bir” vardır.\nHer şey (bütün değil parça oluşu itibarıyla) yoktur sadece O’nun vechi (mevcuttur) Hüküm O’nundur… O’na (hakikatiniz olan Esmâ mertebesinin farkındalığına) döndürüleceksiniz. [Kasas:88’den] işâretiyle kaynağa dönülürse görülür ki:\n\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dikkat et HAK beş teni bir baş ile izâh eder\nLâ ve illâ’da kalırsan hâlini berzâh eder\n\nNârı İbrâhîm’e cennet, Nemrud’a düzâh eder\n\nKurtulur her bir belâdan kim ki söyler bir “Belî!”:\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Hak beş eri, tendeki beşeri bir baş ile temsil eylemiş (insanı göstermeye vesikalık fotoğrafta bir baş yetiyor) O da değil bu da değil (neti neti) veya “sadece O başka değil” tenzih ve teşbihde kalırsan köprüde kalmış “hem o hem bu ne o ne bu” menziline varamamış olursun.\nAteşi İbrahim idrâkine cennet (birlik), Nemrûd idrâkine cehennem (ayrılık) eyler. Kim ki rabbini kabul eder, merkeze bağlandığını rabıtasını bilir elest meclisindeki ahdini [Arâf:172’den] tâzeler artık her belâdan kurtulmuş olur kim ki söyler:\n\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\nİŞİTECEK KULAĞI OLANLAR İÇİN DEVÂM EDİYOR…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Lâ fetâ” nın sırrının ifhâmıdır bil “Zülfikâr!”\n“Allemel esmâ” rumûzu “üscüdû” dan âşikâr\n\nBin isim zâhirde amma bir müsemmâ yâdigâr\n\n“Küllü şey’in hâlik illâ veche” nin de te’vili\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Hak Nebi sözüdür: “Lâ fetâ illâ ‘Alî ve lâ seyfe illâ zülfikâr” Hiçbir yiğit yok ancak Alî sırrını devâmındaki “hiçbir kılıç yok ancak Alî’nin kılıcı” Zülfikar sözünden bilinir. [Bakara:31’den] Bütün isimler yüklenince “Üscudû: Âdem’e secde edin” emri geldi ve sır aşikar oldu[Bakara:34’den]\n"
        },
        {
          "type": "spoiler",
          "text": "Kaşların mihrâbına geldi hitâb-ı üscudû\nOl melâik zümresine oldu fermân iptidâ\n\n"
        },
        {
          "type": "metin",
          "text": "Görünürde çokluk-çeşitlilik kinâye olarak “bin isim” görünüyorsa da türlü isimle isimlendirilen, işaret dilen tek “bir” vardır.\nHer şey (bütün değil parça oluşu itibarıyla) yoktur sadece O’nun vechi (mevcuttur) Hüküm O’nundur… O’na (hakikatiniz olan Esmâ mertebesinin farkındalığına) döndürüleceksiniz. [Kasas:88’den] işâretiyle kaynağa dönülürse görülür ki:\n\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dikkat et HAK beş teni bir baş ile izâh eder\nLâ ve illâ’da kalırsan hâlini berzâh eder\n\nNârı İbrâhîm’e cennet, Nemrud’a düzâh eder\n\nKurtulur her bir belâdan kim ki söyler bir “Belî!”\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Hak beş eri, tendeki beşeri (azâlarıyla birlikte) bir baş ile temsil eylemiş (insanı göstermeye vesikalık fotoğrafta bir baş yetiyor) O da değil bu da değil (neti neti) veya sadece O başka değil de kalırsan köprüne kalmış “hem o hem bu ne o ne bu” menziline varamamış olursun. Ateşi İbrahim idrâkine cennet (birlik), Nemrûd idrâkine cehennem (ayrılık) eyler. Kim ki rabbini kabul eder, merkeze bağlandığını rabıtasını bilir elest meclisindeki ahdini [Arâf:172’den] tâzeler artık her bir belâdan kurtulmuş olur kim ki söyler:\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Din-i Fıtrat” “Eb” ve “Umm” üzre edilmiştir binâ\nAslını bulmaz isen bil oldun evlâd-ı zinâ\n\nBöyle nâ-pâk bir nesepten Rabbenâ ahfizlenâ\n\nHaykırırken Besmele’nin âhiri hem evveli\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Yüzünü Hanîf olarak (bir tanrıya tapınmaksızın, Allah’a şirk koşmaksızın) o Tek Dîn’e doğrult… O Allah Fıtratı’na ki, insanları onun üzerine yaratmıştır. [Rum:30’dan] işâretiyle târif edilen din, Baba (Eril-Potansiyel-Ağaç-Rahman) ve Anne (Dişil-Üretken-Meyve-Rahîm) kutsal ikilik üzerine inşâ edilmiş bir binâdır. Kim bu sembollerin aslını bulamazsa geldiği kaynağı bilemez, temizlenemez ve nesebi bulanık kalır ki böylesi uygunsuz hallerden Rabbimiz bizleri muhafaza buyura. Oysa Besmele’nin başındaki “B sırrı” ve sonundaki Rahîmiyet’te bu gerçeği haykırır durur:\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sen Süleymân-ı zamanken nâr ü hâk, âb u yele\nTekne bil dâim vücûdun kaptırıp verme sele\n\nAhsen-i takvim bu demdir, bir daha geçmez ele\n\nOl sırât-ı münhariften yoktur elbet erzeli\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Kendinde toplanan dört unsura hâkim olan Süleymân’ın güncel versiyonu olma imkânı sen iken, varlığını bir tekne bil ve akıp giden dünya (zaman-mekan dualite) seline kaptırmayasın. İnsan doğmak bir şans değil bir fırsat ki en güzel yaradılış ve potansiyel sendedir, “şimdi ve burada” bu nefestedir ki geçen bir daha ele geçesi değil. Doğru gitmeyen, bir tarafa sapan bozuk yoldan (ikilik-kişilik-ayrılık) daha alçak ve fenâ yol bulunmaz.\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Gülistân-ı Aşk’a dâhil ol da gül der solmadan\nMurg-u Anka uçmadan, ol Kâf’a toprak dolmadan\n\nÖlmeden öl! Âkıbet “Küntü türâba” olmadan\n\nTut hazır ALLAH uzatmışken sana burda eli\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Aşkın gül bahçesinde olanlara katıl da [Fecr:29’dan] gül topla gül-e birik(tir) vaktin geçmeden. Anka (Simurg) kuşu (ruh) uçmadan Kâf dağı (Beden) toprak altında kalmadan ikilikten, kişilikten geç ölmeden ölümü öldür, korkuyu korkut ki sonun: “keşke toprak olaydım” olmadan [Nebe:40’dan] Allah sana “şimdi ve burada” elini uzatmışken BEN KİMİM? cevabını kendinden vererek tut kendine uzanmış kendi elini:\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Çün o eldir “Mâ rameyte iz rameyte” mazharı\nKilk-i takdîrle mücehhez levh-i mahfuz masdarı\n\nDest-i Hablullah bu Hüznî kâinatın mefharı\n\n“El ele el HAKK’a” dermiş HAKK’a ermiş her Velî\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "(Sen elinle) attığın zaman da sen atmadın, Allah attı [Enfâl:17’den] manasının açığa çıktığı el işte “O El” dir. Gizli levhâlarda, ezelden takdir olunanı yazan kalemi tutan da “O EL” dir hem daha nice imkanlarla donanmıştır. Kâinâtın övündüğü, Allah’ın ipini tutan el de “O EL” dir ey Hüznî! “El ele el HAKK’a” diyerek el olmuş HAKK’a ermiş her Velî’nin eli de “O EL” dir:\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lâ ve illâ kalksın artık “hatt-ı fâsıl” kalmasın\n“Çift deniz” bir nokta olsun “inci:mercan” salmasın\n\n“Fâtımâ benden bedeldir” başka manâ almasın\n\n“Lâhmi-ke Lâhm-î”yle yek vücûd olur dü sevgili\n\nLâ Nebî İLLÂ MUHAMMED Lâ Velî İLLÂ ‘ALÎ\n\n"
        },
        {
          "type": "metin",
          "text": "Ayrılık çizgisini çizen el kalksın da algıladıklarının hepsini “inkar” ve sadece birini “kabul” eden sınırlar kalmasın zîrâ ayırmaya değil birleştirmeye geldik. [Rahman:19’dan] birbirine kavuşmak üzere salıverilen iki deniz “şimdi ve burada” bir nokta olsun ki zamanda ve mekana inci mercan (ilim-kesret) meyveleri salmasın; görünenin ne olduğu (malum) anlaşılsın.\n“Ümmü ebu-ha Babasının anneciği” diye has muhabbete mazhar olan Makam-ı Kevser kendinden doğan Muhammediyet’in de kaynağıdır. Özü bir olanların “Etin etimdir” ile yüzü de bir olur, iki sevgili (nübüvvet-velâyet) bir olur:\n\nHer enbiyâdan görünen O, her evliyâdan görünen yine O!\n\n\n.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Muhabbetle efendim…\n"
        }
      ]
    }
  }
}