{
  "id": 202106101204,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/06/ben_umutrehberi.jpg?w=660&h=825",
      "date_value": "10 HAZİRAN 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kudret Taşı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kudret Taşı"
        },
        {
          "type": "metin",
          "text": "Kudret taşı ile göğsünü yarala da kemiğindeki mukâvemeti dene!\n[Benliğin Sırları’ndan]\n\nKudret kılıcın almış, nefsin boynunu çalmış, nefsini tepelemiş, elleri kan içinde…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/06/ben_umutrehberi.jpg?w=660&h=825"
        },
        {
          "type": "metin",
          "text": "Evvele yoluculuk için, o kadar uzun bir zamandır savaşıyordu ki ne yola çıktığı günü hatırlıyordu ne de kaç savaşı kazandığını…\nUçsuz bucaksız görünen basamakların her birinde bir başka heybetli düşmanı alt etmiş ve sonunda elinde kanlı\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "لا LÂ kılıcıyla\n"
        },
        {
          "type": "metin",
          "text": "son basamağı da aşarak mâbede ulaşmıştı.\nGözünün gördüğüne inanamıyordu belki de bir seraptı bu. Hayatı boyunca uğruna savaştığı, var olan en büyük gücü için de taşıyan “Seng-i Kudret: Kudret Taşı”na gerçekten bu kadar yakın olabilir miydi?\n\nGörünüşe bakılırsa öyleydi. Mâbedin Yegâne Sâhibi, elinde “aradığı şey”le onu bekliyordu.\n\nSâkin olduğu kadar tok ve heybetli sesiyle:\n\n– Artık bu taşı hak ettin\n\ndedi ve ekledi\n\n– Kendini unutacak kadar uzun zamandır savaşıyorsun. Ama sonunda onunla aranda duran bütün engelleri, kendine varan basamakları aştın. İlk yolculuğun sona erdi. Artık ikincisine çıkma zamanı.\n\n– Şimdi cevap ver, bu taşla ne yapmayı düşünüyorsun?\n\n– Bütün haksızlıkları ortadan kaldırmayı, tüm tiranları alaşağı etmeyi ve bütün zulümleri sona erdirmeyi..\n\n– Güzel…. Öyleyse şartlar sana çok kolay gelecek!\n\n– Şartlar?\n\n– Merak etme! Dile getirdiklerini yapacaksan, senin için sorun olmayacak\n\n– Bu taşı aldıktan sonra çıkacağın ikinci yolculuk sona erdiğinde yine buraya, mâbede, ebedî yuvana döneceksin. Ama bu kapıların sana açılması için iki şartı yerine getirmek zorundasın…\n\n– Dinliyorum…\n\n– Birincisi; bu taşı tiranları ortadan kaldırmak, kötülüğü alt etmek ve varoluşu düzene sokmak üzere “sınırsız kez” kullanabilirsin. Ama hiç kullanmadan bu kapıdan giremezsin…\n\nBuna “şart” demek zor” diye düşündü Savaşçı.\n\n– Bütün savaşı zaten onu dilediğimce kullanmak için vermiştim…\n\nMâbedin Sâhibi devam etti.\n\n– İkinci şart; bu taşı içinde senden bir parça olan’a karşı asla kullanamazsın. Onu eline aldığın anda “basiret gözün” açılacak ve cümle varlığın derinliklerini görür hale geleceksin. Bu taşı o sâhîci görüş olmadan kullanamayacağını bilmelisin…\n\nSavaşçı içinden “Ne garip şartlar bunlar!” diye geçirdi.\n\n– İçinde kendi parçam olana karşı neden kullanayım ki?\n\n– Kabul ediyor musun?\n\ndiye eminlik arayarak bir daha sordu Mâbedin Sâhibi.\n\nSavaşçı şartları kabul etti, taşı aldı ve gözden kayboldu….\n\n***\n\nAradan sonsuzluk kadar uzun bir zaman geçtikten sonra basamaklarda yeniden belirdi Savaşçı. Duruşunda yorgunluk, yüzünde hayal kırıklığı ve gözlerinde bir tatlı hüzün vardı.\n\n– Neredeyse ebediyet boyu bir an geçti aradan. Ama evrene bakılırsa zerre kadar bir değişiklik göremiyorum. Bunca zaman boyunca taşı bir kez dahi kullanmadın mı?\n\ndiye sordu Mâbedin Sâhibi.\n\n– Bana söylemedin…\n\ndedi Savaşçı, yorgun ve hüzünlü sesiyle.\n\n– Kendin görmeli, kendin yaşamalı ve kendin keşfetmeliydin…\n\ndiye cevapladı Mâbedin Sâhibi.\n\nVaroluşun her köşesine gitmişti Savaşçı. En uzak noktalarına kadar. Ama taşı her kaldırdığında, ona bakan gözlerin ardında “bir başka kendisi”ni görmüştü.\n\nBirinin gözlerinde kendi korkularını, diğerinin düzeninde kendi arzularını, ötekinin savaşında kendi öfkesini…. Hepsi kendilerince doğru olanı yapıyordu.\n\nPeki, Savaşçı’nın onlardan farkı neydi? Korkuları onu savaşmaya sürmemiş miydi? Elinde var olan en büyük yıkım gücüyle, aslında bir tiran olmaya çıkmamış mıydı ikinci yolculuğuna?\n\nOnu “Kudret Taşı”na ulaştıran şey, evrendeki en büyük öfke ve hırsa sahip olması değil miydi? Ortadan kaldırmak istediklerinin toplamı bizzat kendisinde vücut bulmamış mıydı aslında?\n\n– Çok çabaladım\n\ndiyebildi savaşçı, titreyen bir sesle.\n\n– Ama içinde kendimi görmediğim bir rakip bir düşman bulamadım…\n\nUzun bir sessizlik oldu aralarında…\n\n– Peki, şimdi ne olacak?\n\n– İlk şartı biliyorsun…\n\ndedi Mâbedin Sâhibi gözlerini Savaşçı’nın elindeki taşa kaydırarak.\n\n– Evet. O kolay görünen, en zorlu şart…\n\n– Bu taş aslında başından beri tek kullanımlıktı, öyle değil mi?\n\nMâbedin Sâhibi başıyla onayladı.\n\n– Benim olmadığım tek bir yer vardı başından beri ve bütün bu yolculuk aslında bunu anlamam içindi, öyle değil mi?\n\n– Belî yârîm belî…\n\nSavaşçı uzun bir süre olduğu yerde kımıldamadan durdu.\n\nSonra elindeki taşı gökyüzüne kaldırdı. Mabedin önündeki mutlak sessizlikte gözlerini kapadı. Ve onu tüm gücüyle taşlaşmış kalbine vurdu! Çarpışmayla her ikisi de parçalandı. Mabedin kapıları ağır ağır açılırken, Savaşçı yere yığıldı.\n\nHattâ iza cauha ve fütihat ebvabüha ve kale lehüm hazenetüha Selâmün aleyküm tıbtüm fedhuluha halidîn: Nihayet oraya geldiklerinde ve onun kapıları sonuna dek açıldığında:\n\n– Selâm’un aleykum! Ne hoş, tertemiz olmuşsunuz. Sonsuza dek kalmak üzere buyrun\n\n[Zümer:73’den]\n\n– Artık girebilirsin içeri…\n\nduyuldu aynadaki Mâbedin Sâhibi’nden.\n\nGözlerinden akan yaşlar eşliğinde dilsiz dudaksız diyebildi:\n\n– Anladım, sonunda anladım; benmişim meğer…\n\n\n.\n\n"
        }
      ]
    }
  }
}