{
  "id": 202105201706,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/hallac_umutrehberi.jpg?w=660&h=995",
      "date_value": "20 MAYIS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kıssa-yı Mansûr",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kıssa-yı Mansûr"
        },
        {
          "type": "alt_baslik",
          "text": "KISSÂ-YI MANSÛR\n"
        },
        {
          "type": "metin",
          "text": "Cenâb-ı Hallâc-ı Mansûr Mesnevîsi\nGönüller sultânı, aşk ve irfân menba’ı, Pîr-i Sâni-i Halvetî Seyyîd Yahyâ-yi Şirvânî Dedemizin Farsça manzûm eserleri arasında yer alan “Kıssâ-i Mansûr” başlıklı mesnevîsinin aslı 72 beyitten mürekkep olup arûzun hazec bahri “mefaîlûn mefaîlûn mefaîlu” kalıbıyla hakîkat tâliplerine işâret olarak ikrâm olunmuştur.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/hallac_umutrehberi.jpg?w=660&h=995"
        },
        {
          "type": "metin",
          "text": "Hak Teâlâ kendine susamış cümle canlara, “fakr” yoluyla Hazret-i Pîr gerçeğini, Muhammedî nûrun ‘Alî sırrını yaşamayı nasîb ü müyesser eyleye.\n"
        },
        {
          "type": "spoiler",
          "text": "Ol dem ki düştü üzerine Mansûr-u yek-reng\nHalktan yağdı üzerine bî-nihâyet seng\n\nDivânenin biri, geldi dâr ağacının altına\n\nOradan baktı ve çokça güldü Mansûr’a\n\nHeyhât hançeri gördüğünde dest-i cellâd\n\nKalbinden bir feryâd koptu ki ne feryâd\n\nBir âh çekti hemen dedi: İmdâd elinden\n\nŞâd olmuş bir kalp görmedim elinden\n\n"
        },
        {
          "type": "metin",
          "text": "“Ene’l Hak” şerâbıyla Hakk’ın rengine boyanan, tek renk olan günahsız Mansûr’un üzerine, kendinden habersiz gafil cemaat acımasızca, hadsiz hesapsız taşlar yağdırdığı zaman, dârağacının altına bir divane geldi, Mansûr’a çok güldü. Ancak, cellâdın elindeki hançeri görünce, divânenin gönlünden feryat yükseldi. “Amân senin elinden” diyerek ah çekti, “Senin elinden mutlu olmuş bir can görmedim”.\n"
        },
        {
          "type": "spoiler",
          "text": "Elini ayağını kesti Mansûr’un attı bir yana\nBaşını kesmeye hazırlanırken cellâd tam da\n\nBir kahkaha vurdu onu kim dîvâne-i mest\n\nDaha güldü ve bir dem vurdu dest-ber-dest\n\nPes hemân dedi: Ey cellâd-ı kâfir\n\nBismillah de sen hem Allahuekber\n\n"
        },
        {
          "type": "metin",
          "text": "Cellât, Hazreti Mansûr’un elini, ayağını kesip başını da ayırmak için hazırlanırken kendinden geçmiş o sarhoş divâne kahkahayı bastı daha da gülerek ellerini birbirine vurmaya başladı. Divâne, o halde: “Ey Hakk’ı örten kâfir cellâd! Sen, Bismillah ve AllahuEkber, de” dedi.\nCellâd-ı kâfir tamlaması, perdelenen oyunun sonunda söyledikleri gibi: “Yıktın perdeyi eyledin virân…” gazelinden mülhem bilmeme, küfür perdesini yırtan, kaldıran manâsında da düşünülebilir. Sonrasında gelen besmele ve tekbir sözleri; perdeleri kaldırmak, kilitleri açmak ya da okuyamadığını okur hâle gelmek için söylenegelen tılsımlı, açar kelimeler değil midir?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zebânı söyler oldu Mansûr’un ez ser-dâr\nKi: “Ey dîvâne-i ser-mest hem gaddâr”\n\nAz evvel geldiğinde meclisimize\n\nBize baktın ve güldün bî-mehâbe\n\nBu hâlimiz gülmenin ne yeri ne zamânı\n\nGeçiyorlar canından bî-günâh nâ-tuvânı\n\nŞimdi başımı vurmaya kasdetmişken cellâd\n\nDiyorsun ki: Bismillâh’ı unutma! Eyle yâd\n\nElimi ayağımı kesip attığı vakit\n\nŞâd u handân idin sen o vakit\n\nŞimdi başıma kasdedince dest-i cellâd\n\nHem söylenir hem de eylersin feryâd\n\nBu dört ahvâlden bir haber ver bana\n\nMerd isen artık neşter vurma yarama\n\n"
        },
        {
          "type": "metin",
          "text": "Hazreti Mansûr, darağacının başında ey gaddar ve ey sarhoş divane, ey insafsız ey merhametsiz oldu mu bu şimdi ya! diye söylendi. Bizim meclisimize ilk geldiğinde, büyük ve heybetli kimselerin, hadiselerin karşısında duyulan çekinme ve korku hissini göremedik sende hatta alay edercesine hayli güldün bize. Güçsüz, çâresiz, zavallı bir insan günahsız yere öldürülüyor burada; o vakit kahkaha ile gülmenin yeri midir?\nCellâd başımı kesmeye kastettiği anda ise “Bismillah’ı aklına getir!” diyorsun. Cellâd, elimi ve ayağımı kesip atınca neşelenip sevindin de! Şimdi ise cellâdın başımı kesmeye yeltendiği şu anda sen de feryat ediyorsun! Eğer merd isen, cellâdım başımı kesmeden önce beni bu dört halden haberdar eyle.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dile geldi mecnûn ve başladı anlatmaya\nDinle şimdi: Bir bir cevap vereyim sana\n\nÇünkü evvel pây-i dârına geldiğimde\n\nBesât-ı hayy u hû’yu bes gördüğümde\n\nŞaşırıp güldüm ki önünde bunca halâik\n\nNasıl da âşikâr eylemiş kendini Hâlık\n\nBöylesi bir işi kim, nerede görmüş\n\nDüşüncesiz halk galeyâna gelmiş\n\nMeydândakine âşinâ olduğum için düşündüm ki\n\nNeden Mansûr’u bu yerde dâire içinde almış ki\n\nKendi kendime dedim: Kimdir bu Mansûr\n\nBu hengâmede bile olmuş böylesine mağrûr\n\nSonunda malûmum oldu ki toplandı bu cemâat\n\n“Ene’l-Hak” sözüne mâni olmak için bu inat\n\n"
        },
        {
          "type": "metin",
          "text": "O mecnun dile gelerek “Sana bir bir cevap vereyim” dedi. “Senin darağacının yanına ilk vardığımda bir kargaşadır almış yürümüş gördüm.”\nDâr ağacının altına manâsına “pây-i dâr” tamlaması kullanılarak payidarına geldiğimde ifadesiyle yaşamaya devam ettiğinin, bekâ makamında olduğunun remzi vardır. Divâne, Hayy diri olanın, Hû: O olduğu meydanda, ikilik görmediği için de gülmüştür.\n\nDivânenin, dâr ağacının altına geldiğimde, demek için kullandığı “pây-i dâr” tamlaması; kelimenin, “kalıcı yani bâki olan” anlamını da çağrıştırır, hatırlatır.\n\n“Böyle bir kalabalıkta Hâlik kendini nasıl bu kadar açık eder, belli eder diye tebessüm ettim. Bunca yaradılmışın gözü önünde, yaradanın kendini nasıl da ifşâ ettiğini, kendini böyle sergilediğini görünce ister istemez daha da gülmeye başladım.\n\n“Kem-endîş: düşüncesi eksik” topluluk tarifi, kendi efendilerini öldürmeye kasd eylemiş olduklarını farketmeyen cemaat içindir. “Dâver” adaletli hükümdar “daire” benzeşmesi içinde, “daire içine almak” hem yargılamak hem özel muhafazasına almak manâlarıyla alınırsa, yargılayan ile yargılananın bir olduğunu gördüm.\n\nHem kıt düşünceli kölelerin efendilerine kastetmek için toplandığını kim görmüştür? Bu halkı buraya sen toplamışsındır diye düşündüm. Mansûr ne de şaşkındır! diye kendi kendime söylendim. Zamanın şiddetine rağmen mağrurdur. Meğer bu kalabalığın seni “Enel Hak”tan alıkoyarak incittiğini neden sonra anladım.”\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hele bir vakit sabrettim ki göreyim seni\nO demde hâlin nice olacak göreyim seni\n\nCellâd gelip de hançerini kaldırınca\n\nElini ayağını kesip tastamam dağılınca\n\nBir nazar saldım âsumâna o dem\n\nNiyâza durdum işte dem bu dem\n\nHemân gördüğüme senin âhını da söyledim\n\nHudâ’nın elinden feryâd içre feryâd eyledim\n\n"
        },
        {
          "type": "metin",
          "text": "Devâmında ahvalinin nasıl olacağı aşikâr olana kadar bir vakit sabrettim. Cellat gelip senin elini ve ayağını tamamen kesmek için hançeri alınca ben de göğe doğru bakıp o an dua ettim. Sana yapılan zulmü görünce Allah’ın elinden imdat imdat diyordum.\nYâ ilâhî halktan gizlediğini benden de gizleseydin ben de “Ene’l Hak” demezdim veyâ bana gösterdiğini halka da gösterseydin onlar da itiraf etmeden duramazlardı. [Tevâsîn’den]\n\nDevâmında ahvâlinin nasıl olacağı aşikâr olana kadar bir vakit sabrettim. Cellâd gelip senin elini ve ayağını tamamen kesmek için hançeri alınca ben de göğe doğru bakıp o an dua ettim. Sana yapılan zulmü görünce Allah’ın elinden imdat imdat diyordum.\n\nYâ ilâhî halktan gizlediğini Mansûr’dan da gizleseydin O da “Ene’l Hak” demezdi veyâ O’na gösterdiğini halka da gösterseydin onlar da itiraf etmeden duramazlardı.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir hâtif-i manâ çağırdı beni: Hâmûş ol\nDilini ateşten çek, daha coşma! Sâkin ol\n\nHerkes bu sırrı taşımaya takât getiremez\n\nBu demde nefes almaya bile güç yetiremez\n\nTasarrûfu geç de teferrüc eyle\n\nTasarrûfu Hudâ’ya havâle eyle\n\n"
        },
        {
          "type": "metin",
          "text": "Bir hatıf bana dedi ki: sus, ağzını kapat! Yangına körükle gitme! Burada kimsenin yardıma cesareti, konuşmaya fırsatı olmaz. Gaybden çağıran görünmeyen bir ses dedi ki bana: Sus, sessiz ol! Bu tür ateşli sözlerden dilini çek! Coşup taşmayı bırak yoksa kendinden geçeceksin, kendinden geçenlerin hâlini görmüyor musun! Ey katre-i âvâre bu cûşûn bu hurûşun ahengine uymazsan emîn ol boğulursun!\nRahatla, cedeli mücadeleyi bırak. Mücadele etmeyi sen Allah’a bırak. Tasarrufda bulunmayı, eşya üzerinde hüküm yürütmeyi, hadisâtı idare etmeyi Allah’a bırak, sen teferrüç eylemene, seyr içinde genişlemene, tevhid zevkiyle seyretmene bak.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gördüm ki senin elin ayağın kesildiğinde\nHer damla kanın “Ene’l Hak” söyler yine\n\nFikrini sormadılar canına kasdederken\n\nTâ cellâd kılıcını boynunda bilerken\n\nBu defâ şöyle nazâr eyledim ayyûka\n\nKi hâlini arz eyledim böyle maşûka\n\n"
        },
        {
          "type": "metin",
          "text": "Senin elinin, ayağının kesildiğini gördüğümde senin kanından “Enel Hak” nidası duyuluyordu. Cellâdın kılıçla boynunu vurmaya neden kastettiğini sana sormadılar. Bu kez maşuğun huzurunda halini ayyuka doğru arz ettiğini gördüm.\nAyyûk: Kuzey yarımküredeki en parlak yıldız: Alpha Aurigae, Keçi Yıldızı Teşmîlen nazarın eriştiği göğün en yüksek noktası.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gördüm ki Hudâ bî-cihet geldi\nSenin dâr ağacını tavâf eyledi\n\nCellâdın kulağına dedi: Ey gâfil âgâh olasın\n\nBizi yâd etmeden pûlad kılıcı vurmayasın\n\nNazâr eyledim tâ pîş-i mahbûb\n\nNasıl can vere Mansûr-u matlûb\n\n"
        },
        {
          "type": "metin",
          "text": "Hakk’ın sebepsizce, altı yönden münezzeh olarak gelip senin darağacının etrafında tavaf ettiğini gördüm. Cellâdın can kulağına diyordu. Bizi zikretmeden keskin çelik kılıcını vurma. Sevilen Mansûr’un nasıl can verdiğini mahbubun yanında izledim. Şöyle seyrettim ki sevgilinin gözleri önünde, sevgilinin istediği canı nasıl fedâ ediyor Merd-i Hudâ olan Mansur, benim demeden…\n"
        },
        {
          "type": "spoiler",
          "text": "O demde beni bir gülmektir aldı ey yâr\nHem işi yapan hem başı tutan o yâr\n\nBu nasıl bir haldir ki hem seni eyler zebûn\n\nAkan kanını gördüğünde kendi olur mahzûn\n\n"
        },
        {
          "type": "metin",
          "text": "O yar darağacının etrafında dolaşmaya başlayınca ondan dolayı gülmem geldi. Bu ne haldır ki o seni tutsak ettirmiştir. Senin kanını döktüklerini de görüyor ya mahzun olan da yine kendisidir.\n"
        },
        {
          "type": "spoiler",
          "text": "Zebânı dile geldi ki o Mansûr-u maktûl\n“Sen ey divâne-i sermest-i makbûl”\n\nSeni bu hâlden âgâh ettim ki o demde\n\nGamsız cellâd başımı niçin kesiyor deme\n\nÂşıkânın aşk sırrını fâş edenler\n\nElleri kesilir başsız ayaksız giderler\n\n"
        },
        {
          "type": "metin",
          "text": "O katledilen Mansûr dilini açtı. “Ey sarhoş ve sevilen divane!” Gamsız Cellâdın benim başımı neden kestiğini hemen sana anlatayım! Çünkü âşıkların aşk sırrını başsız, ayaksız olan kişi söyleyebilir.\nHükümet-i Rabbânî’nin sırrını açık edenler, müstakil iş görme azâlarını kaybederler, Hak ile yeksân olup öyle giderler.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sonra cellâdına gülümseyerek dedi\n“Ey merd-i bî-derd tez davran” dedi\n\nCevâben dedi o cellâd-ı mağrur\n\nÖlmek için acelen ne ey Mansûr\n\nDedi: Benim istediğim o hâldir ki\n\nGöreyim hemen sıfât-ı zü’l celâlî\n\n"
        },
        {
          "type": "metin",
          "text": "Sonra Cellâda döndü. Ey dertsiz adam hemen benim başımı vur! O mağrur cellâd “ Ölmek için acelen nedir Mansûr ” diye cevap verdi. Mansûr, Zülcelal’in sıfatlarını göreceğim bir hâl istiyorum, diye ona cevap verdi.\n"
        },
        {
          "type": "spoiler",
          "text": "Başı gövdeden ayrılınca gör imdi\nBaş, dîvâneden yana yuvarlanıverdi\n\nDile gelip dedi: Ey telâşlı divâne\n\nRumûz-u aşkı şimdi benden dinle\n\nNe vakittir sır dilimden çözülmek ister\n\nHem aşkımın kendi sırrı gizlenmek ister\n\n"
        },
        {
          "type": "metin",
          "text": "Onun başını bedeninden ayırıp attı. Başı divaneye doğru top gibi yuvarlanıyordu. Ona dedi ki: Ey divane acele et. Aşkın sırlarını şimdi sen anla. Bu başta bu dil oldukça kendi aşkımı sır gibi saklayacağım, dedi.\nOnun başını bedeninden ayırıp attı. Başı divâneye doğru top gibi yuvarlanıyordu. Ona dedi ki: Ey divâne artık acele etme. Telaşlanmayı bırak, kâh çocuk gibi güldün el çırptın kâh aşıklar gibi feryat ettin, şimdi sakin ol da beni dinle. Aşkın sırlarını şimdi benden dinle. Bu başta bu dil oldukça kendi aşkımı sır gibi saklayacağım, dedi. Her ne kadar aşk, kendini sır gibi saklarsa da nihayet başım bedenimden koptu da dilimin de bağı çözüldü.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bil ki içinde bu bazâr-ı Bağdâd\nHer biri biziz gamgîn veyâ dilşâd\n\nHer yüzümüzden kendimizle başka cilve eyledik\n\nHer rengte görünen biz idik böyle murâd eyledik\n\n"
        },
        {
          "type": "metin",
          "text": "Bil ki bu Bağdat pazarında gönlü üzgünler de vardır, mutlu olanlar da. Biz insanlar kendimizi sade gibi gösteririz ancak renkten renge gireriz. Giymiş suret gezerim, türlü işler düzerim.\nBil ki bu Bağdat pazarında gönlü üzgünler de vardır, mutlu olanlar da. Biz insanlar kendimizi sade biri gibi gösteririz; renk vermeyiz biz! Ancak, renkten renge gireriz. Giymiş suret gezen türlü işler düzen biziz biz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Elinde keskin kılıcı tutan cellâd benim\nHem o dem canı bedenden ayrılan benim\n\nBirisi kendi eliyle kendine yara açıyorsa eğer\n\nKendi ağrısını kendi hisseder kendi rahmeder\n\n"
        },
        {
          "type": "metin",
          "text": "O keskin kılıçlı cellâd benim. Ten de can da benim ey sevgili! Bir kimse kendini yaralarsa artık onun derdi, kendi kendine yardımcı olur, kendi yarasına kendi dermân olur, tam hisseden kendi olur.\n"
        },
        {
          "type": "spoiler",
          "text": "Kâh bende olurum kâh Hudâvend\nKâh azâde olurum kâh der-bend\n\nKâh semâ kâh iki yer olurum\n\nKâh latîf rûh kâh kesîf toprak olurum\n\nKâh bârân kâh bulut olurum\n\nKâh huşyâr kâh medhûş olurum\n\nKâh merhem kâh yara olurum\n\nKâh konuşurum kâh hâmûş olurum\n\nKâh maşûk olurum kâh âşık\n\nKâh Azrâ olurum kâh Vâmık\n\n"
        },
        {
          "type": "metin",
          "text": "Bazen kuldum, bazen efendi; bazen özgürdüm, bazen mahpus. Bazen mukayyed kul olurum bazen mutlak hükümdar, bazen her tür bağdan kurtulmuş kayıtsız hür gezerim bazen de eli kolu bağlı…\nBazen gök bazen yer oldum. Bazen ruhum yüksekte bazen yerde oldu. Bazen yağmur bazen bulutum; bazen aklım başımda olur, bazen aklım başımdan gider. Bazen yağmuru tutan olurum bazen yağmurla düşen, bazen kendinin farkında ayık olurum bazen de şaşırıp kendimden geçerim.\n\nBazen merhem olurum bazen yara, bazen konuşurum, bazen susarım. Bazen maşuk olurum, bazen âşık; bazen Azra bazen Vamık oluruz. Sevilen ve seven rolünü oynayan Azrâ (delinmemiş inci) ve Vâmık (âşık) adı ilk defa ikinci asırda papirüs ve mozaik üzerinde okunmuştur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kâh dîvâne kâh hüşyâr kâh da mest olurum\nKâh denizim kâh balık kâh da tuzak olurum\n\nKâh Kâbe’de kâh puthânede olurum\n\nKâh şerden görünürüm kâh hayr olurum\n\nBize bir söz söylecek cesâret kimde var\n\nHânede hâne sâhibinden başka kim var\n\n"
        },
        {
          "type": "metin",
          "text": "Bazen divane, bazen uyanık, bazen sarhoş; bazen deniz bazen balık bazen oltayım. Bazen Kâbe’de olurum bazen kilisede; bazen şer bazen hayır görünürüm. Bazen konuşmaya cesareti olur. Yoksa bizden başka kim o kimsenin varlığını söyler.\nBazen divâne, bazen uyanık, bazen sarhoş; bazen deniz bazen balık, bazen oltayım. Bazen Kâbe’de olurum bazen kilisede; bazen şer bazen hayır görünürüm. Bazen konuşmaya cesaretimiz olur. Yoksa bizden başka kim diğer kimsenin varlığını söylebilsin. Bizim katlimize hükmeden de yine kendisidir. Leyse fi’d-dâr gayrühü’d-deyyâr deyimindeki “dâr” da, dârağacını çağrıştırıyor. Bütün bu düzeneği kuran da kendisidir oyanayan da…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Eğer ben başka, Mansûr başka olaydım\nHançer yarası değdiğinde nasıl sızlardım\n\nBenim küllerim benim deryâmı coşturmuşsa eğer\n\nYine benim hırkamın altında hemen söner\n\nEğer ki bu işlerde fitnenin başı hep benim\n\nBöylesi coşkudan bu defa niye söyleneneyim\n\nCümle halk bu sohbete kulak kesilmişti\n\nSonra Mansûr’dan bu sözler işitilmişti\n\n"
        },
        {
          "type": "metin",
          "text": "Ben başkasıysam Mansûr da başkasıysa neden hançer yarasından sızım oldu, o ağrı nasıl duyuldu? Eğer benim külüm denizi coştursa da benim hırkamın önünde nasıl aciz kalır.\nBen başkasıysam Mansûr da başkasıysa neden hançer yarasından sızım oldu, o ağrı nasıl duyuldu? Eğer benim külüm denizi coşturuyorsa yine benim hırkamın önünde nasıl aciz kalır. Kendi külümle kendi denizimi coşturur, kendi hırkam ile ateşimi söndürürüm.\n\nHazreti Mansûr’un külü göğe savruldu, düştüğü ırmak taştı çağladı, vasiyeti üzre hırkasını nehre salınca nehir sultanın fermanını dinledi, sakinleşti ağladı.\n\nEğer bu işte fitne başıysam bir an dahi nasıl coşmadan otururum. Halk, kulak kabartınca Mansûr ’un o sözlerini duydu.\n\nFitne kelimesi, sözlükte “altın ve gümüş gibi değerli madenleri saflığını anlamak için ateşte eritmek” mânasına gelen fetn (fütûn) kökünden türemiştir. Kelimenin bu anlamıyla bakınca beyite, kendi saflığını halka göstermek için, sözüne inanmaları için, belki de bu ölüm, bu ateş ile değeri anlaşılacak kıymetli altını –bu idrâki- bundan sonra kendilerine sermaye etmeleri için oldu bütün macera…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bî-cihet bir Nûr oldu ayân nâgehan\nFitnecibaşına hem fitneye oldu nişân\n\nBir nidâ işitti işte O Nûr’dan hazır olanlar\n\nBiziz aslı hem suyu toprağı Mansûr olan anlar\n\n"
        },
        {
          "type": "metin",
          "text": "Fitne kelimesinde imtihan manası da vardır, fitnecibaşı ortalığı karıştıran hem de âfet gibi güzel kadın anlamında kullanılır.\nBirden nedensiz bir nur ortaya çıktı. Hem fitnenin başıydı hem de fitne alametiydi. Halk o nurdan Mansûr ’un aslı, suyu ve toprağı biziz diye bir nida işitti.\n\n"
        },
        {
          "type": "spoiler",
          "text": "O dîvâne tarafından bu nîdâ duyuldu\nBir dem yılan gibi kendi üstüne yığıldı\n\nBir nâra vurdu: ey mabûd-u mutlâk\n\nÂgâh eyle beni nedir sırr-ı Ene’l Hak\n\nKan ve toprak arasında başı kesik kuş gibi\n\nBî-dil mecnûn çırpındı durdu ölüyor gibi\n\nBirdenbire bu zindandan kurtuldular\n\nBir saat içinde o deryâ-resen oldular\n\n"
        },
        {
          "type": "metin",
          "text": "Divânenin kendisi o nidâyı işittiği an yılan gibi kıvrıldı. Ey mutlak İlah! Beni “Ene’l Hak” sırrından haberdar et, diye diye nara atıyordu. Bismil kuşu gibi toprak ve kan içinde cezbeye tutulmuş divane aşık yuvarlanıyordu. Birdenbire bu zindandan kurtuldular. Bir anda o denize ulaştılar.\nSaat kelimesi kıyamet ve genişlik anlamında okunursa mana daha da açılacaktır. Deryâ-resen deryaya erişen olur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ey Yahyâ! Esrâr-ı merdândır suskun ol suskun\nKi binde birini demeye gücün yetmez bunun\n\nMeğer geçesin içinden tâ merdûm\n\nDeryâ-yı bî-payân içre olasın gûm\n\nVelî Şeyhü’l-İslâm-ı zamânî\n\nGörmemiştir sende bu nişânı\n\nRumûz-u Dost’u nice bulasın sen\n\nHer iki kevne de yüzünü dönersen\n\nTevfîkini refîk eyle ey Mevlâ-ı Kerîm\n\nKi aşk yükünü menzîle eriştireyim\n\n"
        },
        {
          "type": "metin",
          "text": "Sus, Yahyâ! Sen yiğitlerin sırlarının binde birini söyleyemezsin. Ancak halktan kaçtığın zaman bu sonsuz denizde kaybolursun.\nBeden kaydından, insanlık arızalarından geçesin, “merdüm” gözbebeği olarak okunursa maddeden manaya geçen ışık gibi sonsuza incelesin, o sınırsız denizin içinde gaybolasın öyle ya denizde damlayı kim bula. Dünya ehline ukbâ, ukbâ ehline dünya, ehlullah’a her iki âlem haramdır.\n\nAncak zamanın Şeyhülislamı bu nişanı sende bulamaz. Her iki dünyadan da yüz çevirmedikçe dostun sırlarını asla bulamazsın. Ey Allah’ım, o zaferi ver o fethi nasib eyle ki aşkın yüküyle dağılmadan menzile ulaşayım.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/mansur_celebi.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Bak şu Mansûr’un işine halkı üşürmüş başına\nEne’l-Hakk’ın firâşına düşenlere timâr olmaz\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zât-ı Mansûr’dan “Ene’l Hak” râzını ifşâ eyleyüp\nSûret-i Mansûr’a isnâd ile berdâr eyledi\n\n"
        },
        {
          "type": "metin",
          "text": "İsim: Varlıkları, şeyleri birbirinden ayırmaya yarayan kelime\nEşyâ: Şey’in çoğulu zuhûra gelen her şey\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ki yânî hiç eşyâ kalmayınca\nVücûd-ı Hak’dır diyen “Ene’l Hak”\n\nHulûsî bu bahirde mahvolunca\n\nLisân-ı Hak der “Ene’l Hak” muhakkak\n\nHallâc-ı Mansûr Ene’l Hak derdi amma karada bütün yolların tozunu toprağını kirpiklerinin ucuyla süpürdü ya… Kendi yokluk denizinde dalgalar yuttu da ondan sonra “Ene’l Hak” incisini deldi.\n\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî zevkiyle]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/hallac_umutrehberi-1.jpg?w=660&h=967"
        },
        {
          "type": "metin",
          "text": "Sevda aramaz zülf-ü siyah, gerden-i kâfûr\nSevdâ ki bütün ömrümüzün yandığı tek nûr\n\nOndan oluruz lahzada Mansûr gibi meczûb\n\nOndan oluruz dildeki virânede mamûr\n\nPes, ehl-i harâbât olan âşık ile mâşûk\n\nTenler eridüb kalmada bir kâse-i fağfûr\n\nTek darbesi sevdanın olub bunca nevâlar\n\nEflâki dönüb kılmada âlemleri mesrûr\n\nKoş-durma sende söyle Ene’l aşk diye candan\n\nMemnûn ola halâtına kim dârdaki Mansûr\n\nBU ESERİN DE YER ALDIĞI KİTABA ULAŞMAK İÇİN\n\nBÖYLE BUYRUNUZ\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/mansur_kadri.jpg?w=660&h=660"
        }
      ]
    }
  }
}