{
  "id": 202112291308,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_zhali.jpg?w=660&h=1466",
      "date_value": "29 ARALIK 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 3",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 3"
        },
        {
          "type": "spoiler",
          "text": "Yüksek sesle konuşma, kelimeleri çoğaltma, kutsal yazıları ordan alıp buraya koyma, söylenmiş olanı başka türlü ifâde etme yetisine sâhip olma, âlimlerin zevk alması içindir; hakîkat için değil…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_zhali.jpg?w=660&h=1466"
        },
        {
          "type": "alt_baslik",
          "text": "ZAMAN\n"
        },
        {
          "type": "metin",
          "text": "Mâdem ben ayrı bir varlıktım, kendi tercîhim olan bu ayrılıkta, zamanın varlığını ve etkisini sorgusuz suâlsiz kabul ettim.\nZamana olan inancımla birlikte, kaçınılmaz olarak bunun bir de başlangıcı, ortası ve sonu olmalıydı, tüm bu kavramlarla ve onlarla gelen deneyimlerle peşin peşin evlenmiş oldum…\n\nBir hedefin gerçekleşmesine veya bir sonuca varmaya doğru uzun bir yolculuk.\n\nBu yolculuk kavramı, ister okulda başarılı olmak, ister iş hayatında başarılı olmak olsun isterse aydınlanmayı gerçekleştirmek olsun, her düzeyde uygulanabilir; zaman içinde bir sonuca ulaşan bu misallerin hepsi bir var olma seferi, bir zuhûr yoluydu.\n\nBu mesaj, doğum ve ölüm süreci gibi apaçık görünen şeyler tarafından ruhuma en güçlü şekilde kazınmıştı bir kere.\n\nBöylesine güçlü bir mesaj, zamanın varlığının, akışının ve etkisinin görünüşte inkâr edilemez oluşunu yansıtıyor ve her doğum-ölümle pekiştiriyordu.\n\nZamanın etkisi gibi görünen şeyi deneyimledikçe, ona daha fazla inanmaya başladım. Zamanın varlığına inandığım gibi, kendi varlığımın sınırlı olduğuna da inanmaya başladım, nihayetinde ölüp gidecektik işte…\n\nBu sınırlamayı kabul ettiğim gibi, verilen süreden en iyi şekilde faydalanmam gerektiğine de inanmaya başladım. Geride kaldığını sandığım süre boyunca bir şeyler yapmak, bir şeyler başarmak, değerli bir şeye dönüşmek zorundaydım.\n\nSonuç olarak “bir amaç” fikri doğdu ve elbette bu amacın getirebileceği şeylere dâir beklentim ve esâslı bir yatırımım oldu.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "BEKLENTİ VE AMAÇ\n"
        },
        {
          "type": "metin",
          "text": "Amaca yönelik bu nevi beklentilerimle zamanın beni sınırladığına ve ayrılık fikrine kilitlendim. Manevî olanlar da dahil olmak üzere hayatımda türlü amaçların peşindeyim.\nGeleneksel din kültürü ve ahlak bilgisi içinde, o zamanlar zengin bir otoriter bilgelik geleneğini temsil ettiğine inandığım batılı ve doğulu doktrinlerin kavramlarından mürekkep bir kaleydoskopla karşılaştım.\n\nRuhsal eksikliğim olarak gördüğüm şeyin bir sonucu olarak, bir şeyler yapmam gerektiğine karar verdim, ne bileyim bir şeye ait olmak, değerli bir şey olmak… Bir tür hedefe doğru bir çeşit ilerleme kaydettiğimi hissetme ihtiyacımı karşılayacak bir “gerçeklik modeli” bulmam gerekiyordu sanki.\n\nEvet Hristiyan olmayı denemeye karar verdim.\n\nO zamanlar sahip olduğum bilgiler göz önüne alındığında, bu yaklaşımın uygun olduğu görülüyordu. Batılı geçmişim, İncil tarihi ve geleneği hakkındaki bilgim, bana sunulan görünüşte kusursuz gerçekler, süreçler ve ritüeller vardı; orijinal günah, dua, günah çıkarma, bağışlama, cemaat ve arınma, yazılı ve sözlü kutsal kelimeler.\n\nO zaman anladığım ve kutsallaştırdığım şeyle elimden gelenin en iyisini yaptığımı hissettim ve sandım ki ulaşmayı beklediğim şey, manevi hayatıma bir anlam verecekti.\n\nDaha çok uğraşırsam yarın bugünden daha iyi olurdu, başka bir yer buradan daha iyi olabilirdi.\n\nŞimdi iyi değildim ve tövbe yoluyla belirli bir lütfa götüren yetersizlik mesajına inanmaya başladım, bu mesaj sayesinde sonunda daha düşük bir seviyeden daha yüksek bir varoluş düzeyine geçişi hak ettiğim görülecekti.\n\nArtık beni tam yapacağına inandığım amacı gerçekleştirmek için ihtiyacım olduğunu düşündüğüm her şeye sahiptim.\n\n“God Father” cennetin orta yerine, arş üzerinde kürsîye kurulmuş hesapları tutarken, dua ile isteklerimi rica edebilir ve performansım üzerinden pazarlık yapabilirdim.\n\nHayatıma anlam vermek, daha iyi bir şeye lâyık olmak için çok fazla fırsat, çok fazla bilgi ve çok zaman varmış gibi görünüyordu ve dahası, amacım umudumla evliydi.\n\nZira doğru yolda olduğum inancını güçlendirmek için mücadele etmem, çaba göstermem, günaha direnmem ve azimle ısrar etmem için bana ilham veren, sonunda daha iyi şeylerin olacağı umuduydu.\n\nArtık kendim için manevi ilerleme kaydedebilir ve başkalarının da aynı şeyi yapmasına yardımcı olabilirdim.\n\nAmaç, umut ve inanç bana başarmak için gereken enerji ve isteği verdi.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Amaç, umut ve inanç…\n"
        },
        {
          "type": "metin",
          "text": "Niceleri tarafından değerli kabul edilen bu saygın ve görünüşte güçlü değerler.\nAma elbette bu değerler aynı zamanda kafa karışıklığı, umutsuzluk ve çâresizliğin de gölgesinde yaşıyorlar. Tabi ki o vakitler olayların bu tarafını hesaba katmamıştım.\n\nKaçınılmaz olarak sonunda, beklenti ve hayal kırıklığı, çaba ve yetersizlik, görünürdeki güç ve zayıflık arasında biteviye karşılaşmaların sallanan sarkacı, hepsi hepsi bu rüyadan uyanmamda rol oynadı.\n\nBütün bu cemaatler, itiraflar ve arkası gelmeyen ritüeller, görevler bitecek gibi görünmüyordu…\n\nDua, oruç, tevazu, ibadet ve iyi şeylerle doldurmam gereken o açgözlü, dipsiz, manevi alışveriş sepeti ağzına kadar dolarsa… Muhtemelen bir diğerini doldurmaya itaat ve iffetle başlamam gerekecekti.\n\nDenedim ve denedimse de her şey bir şekilde çok arkaik ve neşesiz görünüyordu.\n\nZaten korkulu ve yetersiz bir takipçinin, inkar ve ibadet disiplini yoluyla, korkulu ve yetersiz bir takipçiden başka bir şey hâline dönüşebileceği beklentisi, kutsal bekarlığın cennette bir kutlama ve bütünlüğe giden bir yol olduğu fikri kadar boş görünüyordu. Sanki hiç süt olmadan sütlaç pişirmeye çalışıyormuşum gibi hissettim.\n\nBana öyle geliyor ki, ifâde edilemez olanı doktriner hale getirmeye yönelik her girişim, kaçınılmaz olarak bir yanlış beyanla sonuçlanmalıdır; yaradanın ince ve güzel pek latîf özgürlük şarkısını sonsuz bir sınırlama dogmasına dönüştüren mükemmellik hakkında çelişkili bir fikir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kuş uçtuğunda, ötüşünün özü çoğu zaman yanlış anlaşılır ve bize kalan tek şey, boş bir kafestir.\n"
        },
        {
          "type": "metin",
          "text": "Çok erken yaşlardan itibaren “\nşimdi ayrı olduğumuza” ve “ölümden sonra kavuşacağımıza” inanmaya koşullandırılmış bir kavramlar\nkafesine\nhapsedildik o\nysa dalganın su olduğunu anlaması için ölmesi gerekmez, kendinden geçip ismini resmini unuttuğunda zâten öyledir…\n\n"
        },
        {
          "type": "spoiler",
          "text": "SIR AÇIKTIR\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\n"
        }
      ]
    }
  }
}