{
  "id": 202106172300,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/06/mevlana_divan.jpg?w=660&h=440",
      "date_value": "17 HAZİRAN 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kendini gaybet",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kendini gaybet"
        },
        {
          "type": "metin",
          "text": "Kendini düşünen, kendini engeller zîrâ gerçekte “hiç kimse” bir zaman kişiliğini unuttuğu esnâdaki kadar gösteremez varlığını…\nKendini bu kadar düşünmeyi bırak.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/06/mevlana_divan.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "“Kişisel gelişim” diye diye balonu şişirmeyi, kaderini iyileştirmeye çalışmayı bırak.\nAyrı benlikle ilgilenme, kendini yalnız bırak\n\nKendi doğal hâlin seni oynatıyor zâten. Her zaman tam olarak ne yapacağını kendiliğinden bileceksin.\n\n“Ama ben yaparım” diye düşünmeyi bırak.\n\nSağlığın, yaşamdaki pozisyonun, ilişkilerin hakkında endişelenmeyi bırak.\n\nBu şeylerle ilgilenen “ben-benim” düşüncesini bıraktığında, güneşi, suyu, nefesi, toprağı idare eden güç “ben sandığını” da otomatik olarak idare edecek ve her şey senin sandığından çok daha iyi olacaktır; zerre şüphen olmasın!\n\nÖlmek BEN SANDIĞIN kendini kaybetmek demekse aşkın çağları aşan nefesini, Cenâbı Mevlevî’den dinleyelim:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ölünüz, ölünüz; bu aşk uğrunda ölünüz! Bu aşkla ölürseniz, be(de)nle yaşamaktan kurtulur, baştan başa ruh olursunuz!\nÖlünüz, ölünüz; korkmayın şu ölümden! Çünkü, ölümle şu kirli topraktan kurtulur, göklere, ötelere yükselirsiniz!\n\nÖlünüz, ölünüz; bu nefs yanılgısından ayrılınız! Çünkü bu nefis, bağ gibidir, zencir gibidir; siz de, o zencir ile bağlanmış birer esir gibisiniz!\n\nZindanı delmek için elinize bir kazma alınız! Duvarı delip zindanı yıktınız mı padişah da siz olursunuz, emîr de siz olursunuz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Güzel padişahın huzurunda ölünüz, ölünüz! Padişahın önünde ölürseniz hepiniz de padişah kesilirsiniz, şöhret bulursunuz!\n"
        },
        {
          "type": "spoiler",
          "text": "Ölünüz, ölünüz de, sizi aşkın nurundan mahrum bırakan varlık bulutlarının altından çıkınız! Buluttan dışarı çıkınca, ayın on dördü gibi parlak bir mânâ “ay”ı olursunuz!\nSusunuz, susunuz; susmak, ölümün nefesidir! Aslında, bu susuşunuzda yani ölüşünüzde gerçek dirilik vardır.\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nLose yourself,\n\nLose yourself in this love.\n\nWhen you lose yourself in this love,\n\nyou will find everything.\n\nLose yourself,\n\nLose yourself.\n\nDo not fear this loss,\n\nFor you will rise from the earth\n\nand embrace the endless heavens.\n\nLose yourself,\n\nLose yourself.\n\nEscape from this earthly form,\n\nFor this body is a chain\n\nand you are its prisoner.\n\nSmash through the prison wall\n\nand walk outside with the kings and princes.\n\nLose yourself,\n\nLose yourself at the foot of the glorious King.\n\nWhen you lose yourself\n\nbefore the King\n\nyou will become the King.\n\nLose yourself,\n\nLose yourself.\n\nEscape from the black cloud\n\nthat surrounds you.\n\nThen you will see your own light\n\nas radiant as the full moon.\n\nNow enter that silence.\n\nThis is the surest way\n\nto lose yourself….\n\nWhat is your life about, anyway?\n\nNothing but a struggle to be someone,\n\nNothing but a running from your own silence.\n\n"
        }
      ]
    }
  }
}