{
  "id": 202109201004,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/yanilsama_umutrehberi.jpeg?w=660&h=511",
      "date_value": "20 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yanılsa-ma üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yanılsa-ma üstüne"
        },
        {
          "type": "spoiler",
          "text": "Bir şey titreştiğinde, tüm evrenin elektronları onunla rezonansa girer. Her şey birbirine bağlı; insan varoluşunun en büyük trajedisi, ayrılık yanılsamasıdır. Şeylerin birbirinden ayrı görülmesi sâdece optik bir yanılsamadır.\n"
        },
        {
          "type": "metin",
          "text": "[A. Einstein]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/yanilsama_umutrehberi.jpeg?w=660&h=511"
        },
        {
          "type": "spoiler",
          "text": "İyi bilin ki dünya hayatı ancak bir oyundur, bir eğlencedir, bir süstür… Dünya aldanış yurdudur.\n"
        },
        {
          "type": "metin",
          "text": "[Hadîd:20’den]\nDâru’l gurûr: İnsanın cezbeden, kendine çeken fakat ele geçtiğinde faydalanamadan kaybolup giden yerdir yani dünyâ!\n\nEvet bu dünya bir illüzyon, aldanış yurdudur ve ardından daru’l-karâr olan gelip durur.\n\nİllüzyon: Bir şeyi duyuların yanılmasından dolayı farklı görme, yanılsama diye okunuyor.\n\nEğer bu dünya yanılsaması, maya nesli ilâhî bir oyunsa, o zaman kahramanlar kadar kötüleri, bilgeler kadar aptalları ve azizler kadar günahkarları da oynayacaktır.\n\nİşte bu yüzden kimseyi dönüştürmek ya da ruh kazanmak filan değildir derdimiz…\n\nÇünkü bu sanki gidip bir civcivle konuşup “Sevgili civcivim, sen inek olmalısın” demek veya bir zürafaya “Boynunuz çok uzun” demek veya bir file “Çok ağırsın” demek gibi olurdu\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir illüzyonu illüzyon olarak görüyorsan aydınlanmışsındır ama aydınlandığını sanıyorsan illüzyonun içindesin!\n"
        },
        {
          "type": "metin",
          "text": "[L. Poonja]\n“Bu yanılsama” dediğinizde, yanılsama varlığını daha fazla koruyamaz.\n\nBu nedenle, birlik zevkine yanılsamanın içinde kurulmalı\n\nYalnızca “Ah, bu sadece yanılgı” deyin ve onunla canınızı sıkmayın\n\nYanılgıyı sâdece gözlemlediğinizde gerçek, dingin, huzur dolu kalbinize geri dönersiniz\n\nOnunla başa çıkmaya çalıştığınızda yanılgıya düşersiniz!\n\nÇünkü bir yanılsamayı yok etmek imkansızdır ancak onu olduğu gibi görmek ve gücünü elinden almak mümkündür.\n\nHer aldanış, fark edildiği anda kaybolmaya mahkûmdur.\n\nAy-rı-lık ve ki-şi-lik kelimeleri yanılsama fark edilince siliniyor.\n\nBu işâretle “ego yanılsamasını” görmek oldukça kolaydır ancak bu tanımanın sonuçlarını yaşamak büyük cesaret ister.\n\nKişi ve ego illüzyonu bir kez görüldüğünde, artık ne bir yaptırım ne de geri dönme seçeneği kalmaz.\n\nEvet bu sahne hassâten böyle tasarlandı, üzerinde göründüğümüz yeryüzü bir aldanış yurdu, bir illüzyon ülkesi\n\nAynı kaynaktan doğduğumuz kitapta yeri var:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dünya hayatı aldatıcı bir meta, geçici faydalanmadan başka bir şey değildir\n"
        },
        {
          "type": "metin",
          "text": "[Âli İmrân:185’den]\nHerhangi bir şeyi göz, kulak ve diğer hislerin yanılmasından dolayı olduğundan farklı görme, gerçeğe uymayan görünüş, illüzyon, galat-ı his, “yanılsama” aynasında görünüyor.\n\nVarlık sahnesine, bütün diğer yanılsamaları doğuran tek bir yanılsamayı olduğu gibi görmek için hayal perdesine aksimiz vuruyor.\n\nO da şeylerin görüntüsü ve aslında olduğu şey arasındaki bağdır.\n\nBu bağı kurarak eşyadan sonsuza incelmek için şeylerin kapağını açmak lâzım…\n\nYâni şeylerin göründüğü hâli ile olduğu hâlinin aynı olmadığına filmin sonunda uyanan biri:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Yok bişi; bana öyle gelmiş”\n"
        },
        {
          "type": "metin",
          "text": "Dese, geride kalanlar için esaslı bir spoiler vermiş olur.\n– Peki bu kaygan zeminde nasıl bir idrâk bize eşyanın hakikatini gösterebilir?\n\nYüzeyde görünen suret kapağının altındaki derinliğimiz, illüzyonun kilidini açmanın anahtarıdır.\n\nEvet kendini ayrı sanan ego ve dünyadaki ayrı varlıklar birer yanılsama…\n\nAma bir illüzyonda yanlış bir şey yok. Akışın anlık görüntüsünün tuvale yansıdığı bir resim, yanılsamadır sonra geniş gerçeği belli bir bakış açısında daraltarak anlatan bir film bir roman da yanılsamadır.\n\nSorun yanılsamada değil; sorun yanılsamayı özümsemek, ona bağlanmak, yapışmak, şeylerle kalıcı bağ kurmak isteyen sahte kimliğimizde!\n\nİşte bu yüzden en büyük yanılsama ay-rı-lık-tır.\n\nEvrenden, başka şeylerden, tanrıdan, ötelerden, ne varsa ondan ayrı değiliz, öyle bir dopdoluyuz ki dışımızda bişi yok!\n\nBu arada hayatın bir yanılsama olduğunu söylemek, küçümsemek anlamına gelmez. Bu harika bir gösteri çünkü gerçek ancak yanılsamanın kanatlarında taşınabilir.\n\nArtı ve eksi uçlar olmasa lamba yanmaz, iyi ve kötü olmasa oyun oynamaz, yokuş, bayır ve meyil olmasa hayat ırmağı akmaz.\n\nKaygan da olsa yanılsama da olsa “ikili birli bir sahne” lazım bu filmi oynatmaya\n\nMadem sahneyi tanıdın o hâlde artık\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "sûrette kalma; aldanırsın…\n"
        },
        {
          "type": "spoiler",
          "text": "“Nice kara gözleri mahv etti bu sûret perdesi!”\n"
        },
        {
          "type": "metin",
          "text": "Sûretten, madde yüzünden, manâya, özüne, sonsuza incelme; başka’dan aşka yücelmektir bizim de mesleğimiz…\nİğnesi olmayan bir arı tehlike oluşturmaz. Dünya olduğu gibi göründüğünde, vızıldayabilir ama acıtamaz.\n\nŞimdi gözlerini dünyaya yum\n\nEllerini iki yana bırak\n\nKasılan sinir uçlarını serbest bırak\n\n3 saniyeliğine nefesini kes\n\nDünya illüzyonunun içindeki\n\nDerin sessizliği dinle…\n\nŞimdi yanılsamaya geri dön!\n\nZîrâ yanılsamaları uyandırmazsa\n\nBoşluk dans edemez…\n\n"
        }
      ]
    }
  }
}