{
  "id": 202109161143,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/sahilde_umutrehberi.jpg?w=660&h=799",
      "date_value": "16 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Dalga üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Dalga üstüne"
        },
        {
          "type": "spoiler",
          "text": "Okyanustaki dalgalar gibiyiz. Renginden şekline, yüzeydeki her bir dalganın benzersiz niteliği var. Ama derinlerde birbirimizle bitip tükenmeyen bir bağımız var. Yüzeydeki anlık “görüntünün ötesine bakma alıştırmaları” yaparsanız, her formda yatan “gerçek varlığı” görmeye başlayacaksınız.\n"
        },
        {
          "type": "metin",
          "text": "[J. P. Kauffman]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/sahilde_umutrehberi.jpg?w=660&h=799"
        },
        {
          "type": "metin",
          "text": "Bir dalganın zuhûra gelmesi için bütün okyanus işbirliği yapar. Tıpkı bunun gibi sen de cümle âlemin, bir anlığına göründüğü hâlisin, kendini adından ibâret sanmayasın!\nMâdem sen dalga değilsin “dalga âlemin” o hâlde her dem gelen dalganın istediği gibi alçalıp yükselmesine izin veresin.\n\nRahat ol, kazanacak veya kaybedecek bir şeyin yok; dalgaya gelmeyesin, okyanus sensin!\n\nZâten aydınlanma dedikleri, bir dalganın okyanus olduğunu basitçe fark etmesinden ibârettir.\n\n– Şu tepenin yamacındaki kuzuyu görüyor musun?\n\nBenim yoğurdumu yapmak için ot yiyor.\n\nBen de birazdan taşacak muhabbeti demlemek için şimdi yoğurt yiyorum\n\nBir şekilde kuzu bugünkü sohbetini yapacak, onun sütünden içtiğim zaman kuzunun bir kuzusu da ben oldum sanki…\n\nGünlük hayatımızı, her şeyi, birlikte varoluşun ışığı altında görerek bu şekilde bir bir yaşadıkça azap çekmeden birlik zevkini hissedebiliriz.\n\nŞimdi ver elini birlikte sâhilden bir seyre dalalım:\n\nŞu engin denize uzakta baktığımızda her bir dalganın bir başlangıcı ve bir de sonu olduğunu görüyoruz değil mi?\n\nBir dalgayı diğer dalgalarla karşılaştırılabilir ve onun daha çok veya az olduğunu, daha yüksek veya alçak olduğunu, daha uzun veya kısa sürdüğünü söyleyebiliriz.\n\nFakat daha derinlemesine bakarsak bir dalganın sudan oluştuğunu görürüz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O bir dalganın hayatını yaşarken aynı zamanda suyun hayatını da yaşar.\n"
        },
        {
          "type": "metin",
          "text": "Dalganın su olduğunu bilmemesi pek üzücü olur zîrâ şöyle düşünüyor:\n“Bir gün öleceğim, suyun yüzeyinde geçen zaman benim kısacık hayatım ve kıyıya vardığım zaman yokluğa geri döneceğim.”\n\nBöyle zannetmesi dalganın korku ve keder içinde boğulmasına sebep olur, dalganın cehennemi olur.\n\nEğer dalga, özgür ve mutlu olmak istiyorsa, üzerine yapışan “deniz ayrıdır ben ayrımım” kimliğinden soyunması, yaşamının, bedenin görünüp kaybolma anı arasında akmadığını fark etmesi gerekir.\n\nDALGALANIP DURULMAYA DEVÂM EDİYORUZ…\n\nBir dalganın sâhile ulaştığında tükeneceğini sanması gibi bizler de mezar taşına kazınanlara (1976-2022) aldanırız.\n\nSâdece iki tarih arasında vâr olduğumuzu düşünür ve kendi kendimizi inandırdığımız bu safsata yüzünden azap çeker, suyun içinde suya hasret yanarız.\n\nAncak ezbere bilgilerle, deneyimi olmayan ikinci el idrakleri bir yana bırakıp BEN SANDIĞIMIZA derinlemesine bakarsak, asla doğmadığımızı ve asla ölmeyeceğimizi fark edebiliriz.\n\nBir dalga doğar ve ölür, yüksektir ve alçaktır, daha çok veya daha az güzeldir fakat bütün bu ikili düşünceleri suya uygulayamazsınız.\n\nBunu tam anladığımızda korkumuz birden kaybolur.\n\nİkilik yasasının aktığı göreceli gerçeklik dünyasında, dalgası yükseldikçe kendini mutlu hissedenler alçaldıkça da üzgün hisseder elbet…\n\n“Ben yükseğim “Ben alçağım” diye düşünenler bir üstünlük veya aşağılık kompleksi büyütebilir ne var ki dalga gerçek doğasıyla yâni suyla temas ettiğinde tüm kompleksleri biter ve doğum-ölüm çarkını birden aşar.\n\nİçimizdeki suyun özüyle temas edebilmemiz için derinleşmeli her ânın ve o anda akan eylemin farkında, hamd içinde olmalıyız.\n\nBu zevkle, mutlak gerçeklik boyutuyla temas edecek şekilde yürür, bakar, nefes alır ve yeriz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kendini dalga sanan, başkalarındaki egoya tepki vermemek yalnızca kendi içinizdeki egonun ötesine geçmenin değil aynı zamanda kollektif insan egosunu çözmenin, dalgaya gelmemenin de en etkili yollarından biridir.\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\nİşte böylece doğum ve ölüm, vahdet (tek) ve kesret (çok-çeşitli) korkularını aşar, varlık komasından uyanırız.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Teninin içindeki “ben”in ve\nBenimkinin içindeki “ben”im\n\naynı akışın dalgalarıdır\n\n"
        },
        {
          "type": "metin",
          "text": "Varlığımızın temeliyle nefes üzerinden sağlam bir bağ kurduğumuzda, bizi bekleyen hediyelerden ilki “korkusuzluk” olacaktır ki korkacak ikincinin kalmaması, “bozulmayan mutluluğun” işaretidir.\nEvrene sunabileceğimiz en büyük hediye işte bu korkusuzluğumuzdur.\n\nVarlığımızın en derin seviyesiyle temasa geçerek akışın her ânını derinlemesine hissetmek, kendini bilmektir.\n\nDenizin fırtınalı bir ânında, bir dalganın üzerine oradan oraya savrulsan bile hâlâ okyanusun koynundasın.\n\nDışarda sandığından çekinen, içinde zerre korku olan şirk içindedir çünkü Allah’ı yanlış anlamış çünkü kendini henüz tanıyamamıştır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Allah’ı tanıyıp kendine dost olanlara, ne bir korku vardır ne de bir hüzün…\n"
        },
        {
          "type": "metin",
          "text": "[Yûnus:62’den]\nBir ömür deniz olmaya çalışan bir dalgaya rastladım, tuttum ve salladım:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Sâkinleş yeter”\n"
        },
        {
          "type": "metin",
          "text": "Dalganın su olması için\nÖlmesi gerekmez\n\nO zâten sudur!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her nerede olursanız O’nunla birliktesiniz.\n"
        },
        {
          "type": "metin",
          "text": "[Hadîd:4’ten]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/birtek_umutrehberi.jpg?w=660&h=369"
        },
        {
          "type": "metin",
          "text": "Senlik de yokdur benlik de bizde; zerrât-ı âbız bir tek denizde…\n[Kelâm-ı Azîz-i Melâmîye’den]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir çöp gibi döndük yine döndük o denizde\nEy lücce-i vahdet ki coşarsın içimizde\n\n"
        },
        {
          "type": "metin",
          "text": "Muhabbetle güzeller güzeli…\n"
        }
      ]
    }
  }
}