{
  "id": 202112311630,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/akdemir_2022.jpg?w=660&h=884",
      "date_value": "31 ARALIK 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 5",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 5"
        },
        {
          "type": "spoiler",
          "text": "Sudaki balık sessiz, yerdeki hayvanlar gürültülü, havadaki kuş şarkı söylüyor. Ama yerle göğün düğümlendiği insanın içinde denizin sessizliği, yerin gürültüsü ve havanın müziği var.\n"
        },
        {
          "type": "metin",
          "text": "[R. Tagore]\nDışında bir şey kalmadı\n\nVe insan göründü: El-câmi\n\nNe ararsan var içinde…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/akdemir_2022.jpg?w=660&h=884"
        },
        {
          "type": "spoiler",
          "text": "Yavaş yürüdüğümüzde, dünya tam olarak görünebilir. Acelemiz veya saldırganlığımız yaratıkları korkutup kaçırmakla kalmaz, aynı zamanda eğrelti otu ve çiçeğin ince ayrıntıları yani yıkım ve bozulma görünür hale gelir.\n"
        },
        {
          "type": "metin",
          "text": "[J. Halifax]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Parkta Oldu Olanlar\n"
        },
        {
          "type": "metin",
          "text": "Biriken yorgunluk boşalsın diye günlerden bir gün, şehrin varoşlarında bir parkta tek başına yürüyordum.\nYürürken, gelecekte olması muhtemel ve hiç de muhtemel olmayan, türlü türlü olaylara dâir beklentilerle aklımın ağzına kadar dolu olduğunu fark ettim.\n\nTüm bu projeksiyonları bir yana bırakıp sâdece yürüyüşümle birlikte olmayı tercih ettim.\n\nHer adımın yere baskısı ve bana hissettirdiklerinin tamamen benzersiz olduğunu, sâdece bir anlığına burada olduğunu, bir sonraki anda gittiğini ve bir daha asla aynı şekilde tekrarlanmayacağını fark ettim.\n\nBütün bunlar olurken, yürüyüşümü izlemekten sâdece yürüyüşün varlığına tatlı bir geçiş oldu.\n\nO zaman olanlar târif edilemeyecek kadar basitti. Bunu anlatmak için kelimeler kifâyetsiz kalır… Sâdece tam bir dinginlik ve varlık hissinin her şeyin üzerine çökmüş gibi göründüğünü söyleyebilirim.\n\nBirden her şey zamansız hâle geldi, saat durdu ve ben artık vâr olmadım. Ortadan kayboldum sanki ve artık bunu bir deneyimleyen bile yoktu.\n\nO tek bütün, her şeyle bir oldu. Bir şey ve her şey  bir oldu. Bunların birinde olduğumu söyleyemem çünkü ortadan kaybolmuştum.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ben bir cânım ki yüzbin tâne bedenim var. Ama ne yapayım ki ağzım bağlı gerçeği\nsöyleyemiyorum. Sanki binlerce can gördüm bunların hepsi de ben olmuşum. Heyhât şaşılacak şeydir ki bütün bunların arasında “ben” diyebileceğim bir tânesini bile göremedim, yalnız kendimi bulamadım.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nSâdece vâr olanın, bütün her şeyle ve her kimseyle bir olduğunu söyleyebilirim ve karşı konulamaz bir aşktı, her tarafı dolduran…\n\nBununla birlikte bütünün ne olduğuna dair tam bir idrak de ortaya çıktı. Bütün bunlar sonsuz görünen zamansız bir flaş patlamasında oluvermişti.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vâr olanın tarif edilemez birliği olduğumuzu bilmekten gelen bir hafiflik, zarâfet ve oyuncu tek bir ruh var işte; sâdece bu!\n"
        },
        {
          "type": "metin",
          "text": "Bu olayla birlikte ve hemen ardından, doğası gereği o kadar görkemli ve devrimci bir sezgi doğdu ki ağırlığında ezilmemek için çimlere çökmek zorunda kaldım.\nGördüklerim bir bakıma basit ve açıktı ama bir başka bakıma da kesinlikle tercüme edilemez, ikinciye aktarılamazdı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sanki bana sorusu olmayan bir cevap verilmiş gibiydi\n"
        },
        {
          "type": "metin",
          "text": ". Bana apaçık sır olan bir şey gösterilmişti ve bilinen veya bilinmeyen her şeyin bu açık sırrı içerdiği ve yansıttığı muhakkaktı.\nDoğa, insanlar, doğum ve ölüm, mücadelelerimiz, arzu ve korkularımız hepsi bu sırrın içine dâhildi ve koşulsuz sevgiyi olduğu gibi yansıtıyordu.\n\nÂniden ele geçirildiğimi hissettim ve her şey yeni bir anlam kazandı.\n\nÇimenlere, ağaçlara, köpeklere ve insanlara baktım, daha önce olduğu gibi hareket ediyordum ama şimdi sâdece onların özünü tanımakla kalmadım, ben onların özüydüm, onların da benim özümdü işte!\n\nBaşka bir tarzda, sanki ben dâhil her şey derin ve her şeyi kapsayan bir aşkla sarılıp sarmalanmıştı ve garip bir şekilde gördüğüm bu şey, her nasılsa özel bir şey değilmiş gibiydi…\n\nBu basit ve normaldi ve tam da bu sıradanlığı, olanın olduğu gibi algılanmasına mâniydi sanki…\n\nPeki neden ben ve neden şimdi?\n\nKarşılıksız olarak böyle bir hediyeyi lâyık olmayı nasıl hak etmiş olabilirdim ki?\n\nKitabın tarif ettiği anlamda ya da bilinen herhangi bir anlamda kesinlikle saf değildim ya da zihnim bana öyle söyledi.\n\nDisiplinli bir meditasyon ya da herhangi bir tür ruhsal adanmışlık yaşamamıştım.\n\nBu aydınlanma ânı, benim hiçbir çabam olmadan gerçekleşmişti!\n\nBen sâdece, yürüyüşümü çok kolay ve doğal bir şekilde izlemeyi seçmiştim ve sonra ne olduysa, birden bire bu gizli hazine açığa çıkmıştı.\n\nAyrıca bu apaçık hediyenin her zaman mevcut olduğunu ve her zaman öyle kalacağını fark ettim. İşte bu, en harika farkındalıktı!\n\nNerede, ne zaman ve nasıl olduğumdan bağımsız olarak, bu varlık ortaya çıkmaya ve beni kucaklamaya hazırdı.\n\nVe bu hazinenin sâdece üstünün açılması gerekiyordu, hiç de bile pek zorlu ve görünüşte çok önemli manevi uygulamalar ve ritüeller yoluyla olmuş değildi!\n\nHer şeyi kapsayan bu harika hazine, bir ayak sesinin özünde, yoldan geçen bir arabanın egzoz sesinde, benim can sıkıntısı hissimde, bir kedinin oturuşunda, acı çektiğimde ve geri çevrildiğimde, bir dağın tepesinde veya sokağın ortasında da mevcuttu.\n\nBir yerde ve her yerde tamamen kuşatıldım ve dinginlik, koşulsuz sevgi ve birlik içinde kucaklandım.\n\nDaha sonra bu hazinenin nasıl muhafaza edilebileceğini merak etmeye başladım.\n\nAma yeniden keşfetmeye çalıştığım şeyin, asla elde edilemeyeceğini veya kontrol altına alınamayacağını tekrar tekrar gördüm.\n\nYapmam gereken hiçbir şey yoktu bilakis bu hazineyi hak etmek için bir şeyler yapmam gerektiği inancı, onun doğasında bulunan “lütûf” denen öz niteliğini kesintiye uğratıyor, şarta bağlıyordu.\n\nVe bu bir paradokstur çünkü ilahi içgüdü sadece basitçe olana izin verildiğinde sürekli olarak mevcuttur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hızır-Hazır-Huzur\n"
        },
        {
          "type": "metin",
          "text": "Her zaman elinizin altında, şimdi ve sonsuza dek hazır durumda…\nAsla sizden ayılmayan ve sâdık bir sevgili gibi her çağrımıza cevap vermeye hazır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her nerede olursanız sizinle birlikteyim.\n"
        },
        {
          "type": "metin",
          "text": "[Hadîd:4’ten]\nBen buna izin verdiğimde, öyledir, ondan kaçındığımda yine öyledir. Hiçbir çaba gerektirmez, hiçbir standart talep etmez ve hiçbir tercihte bulunmaz.\n\nZamansız olduğu için yürünecek bir yol, ödenecek bir borç görmez.\n\nDoğru ya da yanlışı kabul etmediği için, yargıyı ya da suçu da kabul etmez. Sevgisi kesinlikle koşulsuzdur. Ben dönüş için dışarı çıkarken o sadece açıklık, şefkat ve zevkle izliyor.\n\nBu benim doğuştan hakkım.\n\nO benim evim.\n\nBen neysem O zâten.\n\n"
        },
        {
          "type": "spoiler",
          "text": "SIR AÇIKTIR\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\n"
        }
      ]
    }
  }
}