{
  "id": 202111200833,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/kader_umutrehberi.jpg?w=660&h=660",
      "date_value": "20 KASIM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kadercilik ve teslimiyet üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kadercilik ve teslimiyet üstüne"
        },
        {
          "type": "spoiler",
          "text": "Düşüncelerine dikkat et, sözlerin olur; sözlerine dikkat et, eylemlerin olur; eylemlerine dikkat et, alışkanlıkların olur; alışkanlıklarına dikkat et, karakterin olur; karakterine dikkat et, kaderin olur.\n"
        },
        {
          "type": "metin",
          "text": "[L. Tzu]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/kader_umutrehberi.jpg?w=660&h=660"
        },
        {
          "type": "spoiler",
          "text": "– Cânım efendim, kadere dâir içten içe beni yiyen basît bir suâlimiz olacak:\nÇâresizlikten hüsrâna uğramış arabesk renkli kaderci (fatalist) biri ile\n\nHiçbir şeye tutunmadan serbestçe yüzen, zuhûrata tâbi olduğu için her şeyin güzel olduğunu hisseden biri arasındaki fark nedir?\n\nKontrolü elden bırakarak, hayatın iplerini aşkın güce teslim edersek, kaderin içinde yuvarlanabiliriz ve o zaman hayat daha kötüye doğru gitmez mi?\n\nYâni olana teslîm olarak, “ne yapalım böyle yazılmış” diyerek sorumluluğu kadere, Tanrı’ya atarak kolaya mı kaçıyoruz bilmem…\n\nNe dersiniz?\n\n"
        },
        {
          "type": "metin",
          "text": "Benden bilmeyesin diye, evvelemirde süzülmüş sözler, şuracıkta bir dursunlar hele güzeller güzeli…\n"
        },
        {
          "type": "spoiler",
          "text": "Gerçek özgürlük, özgür irade ve kader sorularından kaçanlara gelir\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        },
        {
          "type": "spoiler",
          "text": "Kader, istekli olanı yönlendirir ve isteksizi sürükler.\n"
        },
        {
          "type": "metin",
          "text": "[Seneca]\n"
        },
        {
          "type": "spoiler",
          "text": "Eylemlerimizin tümü Yaradan tarafından düzenlenir ancak sözde kadere karşı “özgür irade” sorunu sadece kendini beden sanan kimlik sâhibi kişiler içindir.\n"
        },
        {
          "type": "metin",
          "text": "[R. Maharshi]\n"
        },
        {
          "type": "spoiler",
          "text": "Hayattaki en büyük keşif, aslî doğamızın bedenin ve zihnin sınırlarını ve kaderini paylaşmadığını keşfetmektir.\n"
        },
        {
          "type": "metin",
          "text": "[R. Spira]\n"
        },
        {
          "type": "spoiler",
          "text": "Her varlık, “Hayat” adıyla sahnelenen bu oyunda oynanacak bir isim, bir form ve bir senaryo ile zaman içinde bir andır. Ne ismi, ne şekli, ne de yazıyı kimse seçmedi. Yine de herkes kendi kaderinin efendisi olduğuna inanıyor. Neyse görüşleri netleştiğinde onlar da gülecekler…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nEvet efendim şimdi gelelim büyük farkı fark etmeye…\n\nSual buyurduğunuz, bu iki durumdaki fark nicelik değil, nitelik farkıdır. Kaderci, hayatın ana fikrini anlamamış ama bir şekilde başarısız olduğunu fark eden kimsedir.\n\nKaderci, kendini çaresiz, hüsrana uğramış hissedendir. Kadercilikte teselli arar. “N’apalım öyle olacakmış” diyor. Başarısız olduğu için yükten kaçınmaya çalışıyor. Öyle olacaktı, ne yapabilirdi ki? Sorumluluğu falana filana, kadere hatta Tanrı’ya, atıyor. “Sorumlusu ben değilim, ne yapabilirim? Kaderimde yazılıydı. Önceden belirlenmişti, mukadderdi… Hesap bana ait değil” diyor.\n\nBaşarısız oldu. Derin bir hüsran içinde bir sığınak, bir barınak, bir bahâne bulmaya çalışıyor.\n\nBu anlamda felsefî kadercilik bir teselli, bir avuntudan ibârettir.\n\nGelelim diğer seçeneğe…\n\nTek bir hayattaki, tek iradenin, tek kudretiyle açığa çıkan bütün işlerin yerli yerince olduğunu, kendi deneyimlerinden bildiğinden, her şeyin güzel olduğunu hissederek, zuhûrata tâbi olarak sâdece akıyor.\n\nİşte bu bir teselli değil, varlığın akışını okumanın doğal sonucu olan bir anlayıştır. Bu kadercilik değildir; başarısızlık değildir; çaresizlik değildir. Bu, “şeylerin göründüğü gibi olmadığı” gerçekliğinin derin bir kavrayışıdır.\n\nKozmik bütünün çok küçük bir parçası, bütünün anlık bir görüntüsü olduğunuzu anlamaktır. Ve sen ayrı değilsin. Anakara ile birsiniz, ayrı bir ada değilsiniz.\n\nEgo denen ayrı benliği sanal olduğu anlayışı, ayrılığın yanlış olduğu anlayışı, bütünden ayrı bir kaderiniz olmadığı, okyanustaki bir damlanın kendi kaderi hakkında endişelenmesine gerek olmadığı anlayışı -bu konuda okyanus endişelenmeli – çâresizlik değil.\n\nAslında muazzam bir gücü açığa çıkarır. Kendi bireysel yükünüzden kurtulduğunuzda, kendiniz ve eylemlerinizin neticesi için artık endişe duymadığınızda, muazzam bir enerji yumağı haline gelirsiniz. O zaman enerji artık mücadele etmez; şimdi yüzüyor. Şimdi bütünle savaşmıyorsun, şimdi bütünle birliktesin, bütünle yürüyorsun. O zaman bütüne karşı bir şey kanıtlamaya çalışmıyorsunuz çünkü bu tamamen boşu boşuna…\n\nHem ayrı iradesi olan ya da kaderi önceden belirlenmiş hiç kimse yok ki! Hayat sadece tek ve bütün olanın seyri, birlik akışı olarak biteviye hareket ediyor.\n\nSanki kendi elim benimle savaşmaya başlıyor ve benden ayrı kendi kaderine sahip olmaya çalışıyor gibi… Ben doğuya gidiyorum ve sanki başım batıya gitmeye çalışıyor. Bu ne kadarda saçma olurdu değil mi? Saçma ve imkansız – ve hayal kırıklığı ile sonuçlanacak – Er ya da geç, el kuzeye gitmek istediğini görecek ama güneye gidiyor işte. El, derin bir hüsran içinde, “Kaderim buymuş, ne gelir elden; çâresizim” diyecek.\n\nAslında çaresizlik duygusu direnme, mücadele yüzünden açığa çıkar. Bütünün bir parçası olduğunuzu, hiç ayrı olmadığınızı, aslında bütünün sizin sayenizde bazı yüksekliklere ulaşmaya çalıştığını anladığınızda; sen sadece bir geçitsin, bir araçsın -aniden tüm hüsran kaybolur-\n\nKendinize ait ayrı bir hedefiniz olmadığında, nasıl hüsrana uğrayabilirsiniz?\n\nHiçbir şeye karşı bir şey kanıtlamanız gerekmediğinde; mücadele etmek zorunda olmadığın zaman, kaderciliğe gerek yoktur; teselliye ihtiyacın yok. Sen sadece bütünle dans edersin; bütünle birlikte akıyorsun. Bütün olduğunu biliyorsun.\n\nUpanişadlarda AHAM BRAHMASMI: “\n\nBen O’yum”\n\nRuhullah olanın\n\n“Ben ve Tanrım biriz”\n\nÂşık-ı sâdığı olan Hallâç dilinden:\n\n“Ene’l Hak”\n\ndenmesi böylece anlaşılmış olur..\n\nKadercilik değil, çaresizliğe yerleşmek değil bütünle bir olduğumuz gerçeğini bilmek. O zaman atomik küçüklüğünüz kaybolur. Kozmik olursun.\n\nHER ŞEYİN GÜZEL OLDUĞUNU HİSSETMEK VE SÂDECE AKIŞ.\n\nVe sonra olacak olan olur; o zaman sadece yüzersiniz; yapacak başka bir şey yok. Savaşmaya çalışan aynı enerji teslim oluyor. O zaman nehri itmiyorsunuz: sadece nehirde süzülüyorsunuz ve nehir sizi alıyor. Nehir zaten okyanusa gidiyor. Gereksiz yere endişeleniyorsun. Bu sorumluluğu nehre bırakabilirsin değil mi?\n\nHem bıraksan da bırakmayıp sürüklensen da zâten gidiyor.\n\nAma sakın kavga etmeyin çünkü kavgada az ya da çok hüsran olacaktır. Kavgada hüsran tohumu vardır ve hüsranla kendinizi teselli etmenin bir yolunu ararsınız.\n\nZira bu egonun sürekli kavgaya ihtiyacı var çünkü kavgadan besleniyor. Ne kadar çok savaşırsanız, egonuz o kadar güçlenir. Bu bir dövüşçü. Bu yüzden teslim olmak çok zordur.\n\nSonra da ister istemez kadercilik doğar.\n\nSavaşmazsan, o zaman her şey güzeldir. Niçin böyle? Çünkü o zaman onunla karşılaştırmak için kendi fikrin yok. Her şey güzel, başka türlü nasıl olabilirdi ki? Herhangi bir çatışma yok, direnen yok; bu yüzden her şey güzel.\n\nDoğana teslimiyetle her şey güzel. Ve sonra bunun asla başka türlü olmadığını anlarsın. Her şey her zaman güzeldi. Hayvanlara bakmaz mısın? Kuşlara, bulutlara ağaçlara bir bak. Ağaçlara sor; taşlara sor olmadı meşhur sarı çiçeğe sor.\n\nŞimdiye dek bu kadar üzgün görünmene ağaçlar çok şaşırmış olmalı. Ağaçlar şaşırmış olmalı, her şey bu kadar hafif ve havadayken insanın bu kadar yük altında görünmesine şaşırmış olmalı. Kuşlar böyle bir yükü taşımaya devam ettiğin için sana gülüyor olmalı, aslında bu ağır yük, senin zihninden başka hiçbir yerde yokmuş gibi görünüyor ve ancak emaneti sahiplenenin omuzlarına yük biniyor.\n\nÇok yüklendin, hayatı özlüyorsun.\n\nÇok yüklendin, aşkı özlüyorsun.\n\nÇok yüklendin, kutlamayı kaçırdın.\n\nÇok yüklendin, gülmeyi özledin.\n\nArtık şarkı söyleyemezsin; dans edemezsin; gülemezsin. Ve bu yüzden çaresiz kalıyor ve daha çok savaşmaya başlıyorsunuz. Yeterince savaşmadığını düşünüyorsunuz ve bu eksiklik yüzünden hiç de mutlu değilsiniz.\n\nHayatın esprisini anlamayan bir adam yaşlandıkça kaderci olur. Gençler kaderci değiller: kendilerine inanıyorlar. Yaşlı insanlar kaderci olurlar, çünkü o zamana kadar en azından bir şeyi, başarısız olduklarını öğrenmişlerdir. Sonra teselli buluyorlar.\n\nBurada temel yanılgı;. ilk etapta savaşmayın, o zaman başarısız olmaya gerek kalmayacak; başarılı olmaya gerek kalmayacak; Savaşmaya gerek kalmayacak, kendini teselli etmeye de gerek kalmayacak. Savaşmadığın her an ne büyük nimet.\n\nParçanın bütünle dövüşü komik değil mi? Batmadan yüzmek; akışla akış; bütünle hareket et. Özel hayalleriniz ve özel hedefleriniz olmasın. Özel bir ideolojiniz olmasın. O zaman bu anı yaşarsın; ve bir sonraki an geldiğinde, içinde yaşarsın. Hayat oradaysa, sen hayatı yaşarsın; ölüm gelirse ölümü yaşarsın. Ne olursa olsun, minnettarsın.\n\nBuna dair bir menkîbe var hatrımızda…\n\nEskiden daim niyaz halinde ve her dem Hakk’a şükreden bir ârif yaşar imiş. Ama onun bu garip hâli için evlatları pek endişeli imiş. Ne endişesi çoğu zaman şaşırıp kalırlarmış.\n\nZira bazen işler iyi gittiği için Allah’a şükretmek sorun değilmiş ama bu efendi kesinlikle güzel-çirkin hiçbir şeyle ilgilenmiyor, işler çok kötü gittiğinde bile teşekkür ediyormuş.\n\nGörelim daha neler olmuş neler:\n\nBir seferinde işler çığırından çıktı, bu gezgin dervişler üç gün boyunca aç ve açıkta kaldılar ve ne kadar yardım istedilerse de kimse sığınacak bir yer vermedi ve dışarıda sabahladılar.\n\nDördüncü gün, sabah, ârif dua etmeye başladığında sevenleri dediler ki, “İşte şimdi çok ileri gidiyor” Allah’la “Ne kadar harikasın! Bana her zaman tam da ihtiyacım olanı veriyorsun” diye konuşuyor.\n\nSonra bir dervişi cesâretini topladı ve dedi ki “Dur bir dakika. Artık saçma oluyor. Ne diyorsunuz? Üç gündür açız. Ölüyoruz; hiçbir şehirde sığınak yok ve sen hala O’na şükrediyorsun, neye ihtiyacın varsa, ona söyle, o sana her zaman veriyor!”\n\nVe ârif gülmeye başladı ve dedi ki, “Evet, bu üç gün boyunca açlığa ihtiyacımız vardı; bu üç gün için reddedilmeye ihtiyacımız vardı. O her zaman ihtiyacımız olanı veriyor. Bu üç gün için fakir olmamız gerekiyordu ve kesinlikle fakirdik.”\n\n“İhtiyacımız olan her şeyi veriyor ve ben şükrediyorum”\n\nEğer savaşmıyorsanız, o zaman her şeyin güzel olduğu ve ihtiyaç duyulan her şeyin gerçekleştiği, büyümeniz için ne gerekiyorsa onun olduğu anlayışı ortaya çıkar.\n\nBazen yoksulluk gerekir; bazen açlık gerekir; bazen hastalık gerekir. Hiçbir zaman birine ihtiyacı olmayan bir şeyi vermesi mümkün değildir! Anlarsan kabul edersin. Kabul edersen büyürsün. Reddederseniz, tüm enerjiniz savaşarak boşa harcanır. Aynı durum bir büyüme olabilirdi -şimdi sadece bir kaynak israfı, bir sızıntı-\n\nKaderci olmayın çünkü her şeyden önce kavga etmeyin. Kavga eder ve hüsrana uğrarsanız, devamında kadercilik devreye girer. Her şeyden önce kavgadan uzak durun zîrâ iki ego meydâne çıktığında ikisi de kaybetmiş demektir.\n\nFarkındayız söz uzadı, sessizliğe bu kadar kıydığımız yeter…\n\nHani bir ârif vardı ya işte onun son sözleri ile sözü balla dinlendirelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnsan doğamı kaderine göre akmaya bırakıyorum…\nBen olduğum gibi kalıyorum.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hikâyenizin farkında olmadan, onun pençesindesiniz ama bilinçle birlikte simyasal bir süreç başlar, teslîmiyetle doğumu beklediğimiz amniyotik sıvıdaki gibi bir âlemde düğümün sağlamlığı çözülür ve yeni bir arketipin, yeni bir yaşam döngüsünün gelişine yelken açabilirsiniz. O hâlde gölgede bizim efsanemiz ya da kaderimiz yatıyor.\n"
        },
        {
          "type": "metin",
          "text": "[C. Zweig]\n"
        }
      ]
    }
  }
}