{
  "id": 202107261216,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/07/kelime.jpg?w=660",
      "date_value": "26 TEMMUZ 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kelimeyi okşamak",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kelimeyi okşamak"
        },
        {
          "type": "metin",
          "text": "Okşamak el ile sevmek demek\nBiz şimdilik dil ile sevelim\n\nKelimelere özen gösterelim\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/07/kelime.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Zîrâ kelimeler sadece harf yığını değildir; çok daha fazlasıdır…\nİbranice Abra Kadabra (אברא כאדברה) sihirli kelimeleri şu anlama gelir:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dünyamızı kelimelerimizle yaratıyoruz”\n"
        },
        {
          "type": "spoiler",
          "text": "Kelimeler zihnin taktığı gözlük gibidir.\nZâten görebildiğimiz gerçeği kere ifşâ olsun yeter…\n\n"
        },
        {
          "type": "metin",
          "text": "O halde kelimeler konusunda biraz daha hassas olmalıyız. Her birinin ayrı bir ruh hâline açtığı pencereleri ve kendilerine has iklimleri var\nHer kelime kendini benimseyene farklı bir yaklaşım, farklı bir görüş kazandırıyor\n\nAynı şeye, hep çağırdığınız gibi değil farklı bir ad verin; yeni bir isimle söyleyin, bir anda bir şeylerin hemen nasıl da değiştiğine şâhid olacaksınız\n\nAlışkanlık enerjisini dağıtmak adına bir kaç önerimiz olabilir:\n\n“Gökdelen” yerine şapka düşüren\n\n“Bütçe” yerine dünyâlık\n\n“Ekmek” yerine nîmet\n\n“Yağmur” yerine rahmet\n\n“Öfkeli” yerine fitili kısa\n\n“Uyumak” yerine mihmân olmak\n\n“Yaşlı” yerine kıdemli genç\n\n“Yok” yerine Hak’ta\n\nEvet kelimelerin ruhu vardır\n\nBu yüzden hatırlanması gereken önemli şeylerden biri, eğer mümkünse bir deneyim yaşayınca bu anı hemen herhangi bir kelimeyle tespit etmeyin çünkü bu onu sınırlayacak manâyı daraltacaktır\n\nSessiz bir gecede dışarıda oturuyorsunuz. Nefes aldığınız yer, güneşe henüz arkasını dönmüş ve gökyüzünün altın çivileri yeni yeni göz kırpmaya başlamış\n\nYıldızlar ve siz…\n\nSâdece yıldızlar kalana kadar bakışın ve sâdece oturun.\n\n“Bu çoook güzel” bile demeyin.\n\nÇünkü onun çok güzel olduğunu söylediğiniz an, artık eskisi gibi olmayacaktır. “Güzel” kelimesini seçtiğiniz anda, onu geçmişin bir parçası yapıyorsunuz. Ve güzel dediğiniz tüm deneyimleriniz, bu kelimeye gölgesini düşürüyor.\n\nKullandığınız “güzel” sözcüğü güzel diye nitelediğiniz pek çok deneyimi anlatmaktadır. Oysa yaşadığınız bu deneyim tamamıyla yenidir. Daha önce hiç bu şekilde yaşamadınız ve bir daha asla bu şekilde olmayacak.\n\nBayat bir geçmişi neden çağırıyorsunuz ki?\n\nŞimdi şu anda, öylesine geniş bir açıklık iken geçmiş de alabildiğine dardır.\n\nDışarı çıkıp gökyüzünün tamamını görmek varken, ona neden duvardaki bir delikten bakalım ki?\n\nEvet cânım erenlerim kelimelerin üstüne titremeye devâm ediyoruz.\n\nBelki garip bir tavsiye gibi gelecek ama\n\nSöylemesem olmaz sınırına gelene dek\n\nMümkün olduğunca kelimeleri\n\n“kullanmamaya” dikkat edelim.\n\nŞâyet çok mecbur kalırsanız o vakit onları dikkatlice seçin. Çünkü her bir kelimenin kendine ait bir nüansı, inceliği, penceresi vardır.\n\nOnlarla bir şair gibi, bir âşık gibi oynayın.\n\nHerbir kelimeyi tadın, sevin ve tam hissedin sanki manâ bir şarap ve onu sevgiliye ikrâm edeceğiniz kadeh de kelimeymiş gibi çok hassas olun.\n\nKapalı zihin ve onun sınırları\n\nAçık kalp ve onun imkanları vardır\n\nBunun gibi kalbe dâir hisli kelimeleri\n\nZihne dâir bilgi kelimeleri vardır\n\nKullandığınız “bilgi” kelimelerinin sayısını her geçen gün biraz daha azaltın. Bildiğiniz yerine “hissettiğiniz” kelimelere daha fazla yer verin.\n\nKelimelerin siyâsî olanları vardır ve dînî olanları…\n\nDînî olanlar sorgulanmamış, ezbere dayanan çok bulutlu kelimelerdir.\n\nHer manâya gelen politik kelimeleri kullanmaya derhal bir son verin.\n\nBir de ağızdan çıkar çıkmaz çatışmaya sebep olan kelimeler vardır; onları söylediğiniz an, tartışma başlıyor.\n\nBu yüzden asla sert, ayırıcı ve tartışmaya müsait bir dili tercih etmeyin.\n\nŞefkat ve sevgi dolu, dikkatle seçilmiş incecik sözcükler kullanın ki açmasın yara, çıkmasın davâ…\n\nKim bu tarz bir hissedişle sularsa kelimeleri, muazzam bir cennet bahçesi bekliyor onu.\n\nAmeller niyetlere göredir, her şey başlangıçla ilgilidir.\n\nFarkında olmadan öylesine kullandığınız tek bir kelime, uzun bir mutsuzluk zincirinin ilk halkası olabilir.\n\nAma eğer farkındaysanız,\n\nKüçük bir fark, hafif bir esneme, sadece çok küçük bir dönüş, büyük farklılık yaratabilir.\n\nÇok ama çok dikkatli olmanız gerekir, sâdece gerekli olan kelimeleri kullanmakta…\n\nAğır bir kavram yükü taşıyan\n\nKirlenmiş, yorulmuş kelimelerden kaçının.\n\nTartışma yaratan, ayrılık ve çekişmeye neden olan bölücü kelimeleri değil, el değmemiş tâze kelimeleri, sâdece hissiyâtınızı ifâde eden net kelimelerle nefes alıp verin.\n\nEvet efendim ne demiş eskimeyen güzellerimiz:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Üslûb-u beyân ayniyle insân”\n"
        },
        {
          "type": "metin",
          "text": "Seçtiğimiz her kelime ile testide ne varsa o sızıyor dışarı…\nSözü süzüp de söyleye söyleye kelime mütehassısı haline gelince hayatın bütün akışı değişecektir.\n\nİlişkileriniz tamamıyla farklı olacaktır çünkü bir ilişkinin %99’u kelimeler ve hareketlerle ifade edilir. Aslında okumasını bilene vücût hareketleri de birer kelimedir.\n\nBir kelime mutsuzluğu çağrıştırıyorsa, öfke, çatışma, tartışma, ayrılık kapısı açıyorsa onu derhâl bırakın.\n\nHatırlarsanız daha önceki yazılarda kelime hazinenizden eksiltmeniz gereken zararlılardan bahsetmiştik:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yalnız\nAyrı\nBen-im\n"
        },
        {
          "type": "metin",
          "text": "gibi…\nAynı muzır kelime daha önce sizin için çok fazla sorun yarattı ve onu yine ağzından kaçırdın. Onu hâlâ niye içinde taşıyasınız ki? Güzellikle salıverin. Onun yerine geçebilecek daha temiz bir şey koyun.\n\nBir çuval laf söyledik ama itiraf etmemiz gereken gerçek şu ki kelimeler, nâdiren bir şeyi değiştirir.\n\nHayatta en büyük mürşit, en güzel öğretici; doğrudan deneyim, acı ve sessizliktir.\n\nAslında en iyisi sessizliktir.\n\nOndan sonraki en iyi şeyse şarkı söylemektir.\n\nÇünkü müzik, aşkın ve kelimelerin âheng ile dansıdır vesselâm\n\n"
        }
      ]
    }
  }
}