{
  "id": 202108041132,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/sessizlik4.jpg?w=660&h=440",
      "date_value": "4 AĞUSTOS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Sükûtun nabzını dinlemek",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Sükûtun nabzını dinlemek"
        },
        {
          "type": "metin",
          "text": "Çünkü sessizlik, evrenin hiç dinmeyen fon müziğidir. En gürültülü sokak bile sessizliğe boğulur, sâdece kulak verenler duyabilir.\n[Abdal Kadrî]\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/sessizlik4.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "Elimde, sükûtun nabzını dinle\nDinle de gönlümü alıver gitsin\n\nSaçlarımdan tutup, kor gözlerinle\n\nYaşlı gözlerime dalıver gitsin\n\nYürü, gölgen seni uğurlamakta\n\nKüçülüp küçülüp kaybol ırakta\n\nYolu tam dönerken arkana bak da\n\nKöşede bir lahza kalıver gitsin\n\nÜmmîdim yılların seline düştü\n\nSaçının en titrek teline düştü\n\nKuru yaprak gibi eline düştü\n\nİstersen rüzgara salıver gitsin\n\n– Ne tatlı bir âhengi var, bilemiyorum. Nedir şiirin ismi?\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Vedâ”\n"
        },
        {
          "type": "metin",
          "text": "İstersen şâirin, “sükûtun nabzı” diye güzellediği, sessizliğin âhengini dinlediği eli birlikte tutalım.\n– Sessizlik, sükûuut… tekrar ettikçe susan nasıl güzel bir kelime öyle?\n\nBazı kelimeler târife gelmez ancak zıddı aynasında görülebilir onlar.\n\nÇünkü dilin mat olması için, aklın lâl olması, hayret içinde hayrete gark olarak zihnin susması gerekir.\n\nSon-suzluk gibi\n\nSes-sizlik gibi\n\nRenk-sizlik gibi\n\nBiçim-sizlik gibi\n\nAkıl son olmama, ses olmama, renk olmama durumunu doğrudan anlayamaz zîra kendi nefes aldığı “Ben ülkesinin” malı değildir onlar, dahası kişisel, şahsî bir şey değildir, benim sonum olur ama benim sonsuzluğum olmaz, sonsuzluk kimsenin malı değildir.\n\nSenin rengin olur ama senin renksizliğin, senin sessizliğin olmaz.\n\nBilinmekliği seven “o gizli hazine” akışta anlık renkler ve sesler olarak biçim alır ama görünen, bir madde biçiminde zâhir olduğu anda sönmeye, silinmeye, geldiği yere dönmeye de başlar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Gerçek olan kalandır, her biçim bozulur, her renk solar, her ses susar ama\nsessizlik, renksizlik, biçimsizlik hep kalır.\n"
        },
        {
          "type": "metin",
          "text": "Zihin daha iyi anlasın diye örnek verelim:\nBir buz kütlesi düşünelim; sâbit bir biçimi olduğu andan itibâren aslına dönmek için can atar, nazara geldikçe ısınarak erir, rengini kaybeder su olur, ateşi gördükçe yükselir biçimini kaybeder buhar olur, bu devir böyle döner durur.\n\nÂlemde meşhûd olan bu devrân\n\nTekâmül içindir, zirveye doğru\n\nHer nokta cevvâl, her zerre raksan\n\nUçup giderler visâle doğru\n\nKoşar giderler kemâle doğru\n\nAkar giderler zevâle doğru\n\nYani bütünün anlık görüntüsü olan bir şey, yeniden aslı olan her•şey’e dönmek için kesintisiz, dinamik bir akışta…\n\nYoğun, kesîf, ağır, ismi resmi olan her madde incelmek, hafiflemek, ismini resmini silerek manâya dönmek istiyor.\n\nO hâlde cümlelerin arasındaki sessizliğe adım atarak, biz de “Ben-im” şehrinin gürültüsünden sonsuzluğa doğru incelebiliriz, evet her sessizlik bir kapıdır şahsiyetimizden Zât-ı Bâri’ye açılan…\n\n– Peki şâir, elimizden tutarak nereye çağırıyor bizi?\n\nŞâir de bizi, sesin çıktığı\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“sessizlik”\n"
        },
        {
          "type": "metin",
          "text": "yoğun madde âleminde ışığın girebildiği latîf tek delik olan\n"
        },
        {
          "type": "alt_baslik",
          "text": "“göz”\n"
        },
        {
          "type": "metin",
          "text": "maddenin biçimi kalsa da içinin boşaldığı, rengin solduğu\n"
        },
        {
          "type": "alt_baslik",
          "text": "“gölge”\n"
        },
        {
          "type": "metin",
          "text": "gibi geçiş unsurlarına tek tek basarak, adım atarak “aslımıza” davet eder gibi.\nResmedelim bir kere:\n\nAyrı bir biçimi, rengi, maddesi olan ağaçtan bir yaprak düşer toprağa ve suyu çekilir çekilmez formunu kaybeder.\n\nHava, ateş, su, toprak derken toplananlar dağılır, unsurlarına ayrılır, düğümler çözülünce kalabalığı tenhâlaşır, kabalığı incelmeye başlar, sonra nefes olup dolar yine içimize…\n\nÖyle değil mi güzeller güzeli\n\nGidişât belli…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Çıkıver bir sonsuz sefere”\n"
        },
        {
          "type": "metin",
          "text": "der gibi\nŞiirle başladık şiirle vedâ etmeli\n\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mevsim boyunca kendini hissettirir vedâ\nArtık bu dağdağayla uğuldar deniz ve dağ\n\n"
        }
      ]
    }
  }
}