{
  "id": 202112241524,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/acik_sir.jpeg?w=660&h=990",
      "date_value": "24 ARALIK 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 1"
        },
        {
          "type": "spoiler",
          "text": "Gizlenmesi gerekeni ortada bırakırsanız kimse bakmayacaktır…\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/acik_sir.jpeg?w=660&h=990"
        },
        {
          "type": "spoiler",
          "text": "O sizin içinizde olduğu sürece Allah size azâb edici değildir.\n"
        },
        {
          "type": "metin",
          "text": "[Enfal:33’den]\n"
        },
        {
          "type": "spoiler",
          "text": "Mutlak olan nakledilemez ancak birinci elden deneyim yoluyla anlaşılabilir.\n"
        },
        {
          "type": "metin",
          "text": "[M. Rinpoche]\nBağlardan kurtuluşun doğası doğrudan, basit ve nefes almak kadar doğaldır.\n\nÇokları, hayatlarının bir yerinde bununla mutlaka karşılaşacak fakat zâten bildiklerini ve gereğini yaptığını sandıkları “eski şeylere” hızla geri dönecekler.\n\nZîrâ bâtındaki tevhîd, elde edilen, kazanılan bir şey aracılığıyla değil, elden çıkarılan, kaybedilen bir şey aracılığıyla zâhiren görünür hâle gelebilir.\n\nBunu fark edenler içinde az da olsa bu davetin bir yankı bulacağı kimseler de yok değildir hani…\n\nOnlar sanki şimşek çakması gibi âniden görecekler ve bütün arayışları bırakmaya hazır olacaklar; “aydınlanma” dedikleri şeyi bile…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "BAŞLARKEN\n"
        },
        {
          "type": "spoiler",
          "text": "Bütün insanlar uykudadır\nÖlünce derhâl uyanırlar\n\n"
        },
        {
          "type": "metin",
          "text": "[Sözlerin Gündüzü]\nAşmamız gereken bir varoluşta nefes alıp veren “ayrı bireyler” olmanın görünüşteki deneyimine kendimizi hapsettiğimiz, aslı rüyâ olan geçici bir hâli yaşıyoruz.\n\nBu rüyâ hâlinde yaptığımız her şey, sözde her olumlu eylemin tam ve eşit olarak karşıtıyla dengelendiği “zıtlar yasası” tarafından yönetilir.\n\nBu yüzden, hayatımızda başarılı olmaya, mükemmelliğe ulaşmaya veya kişisel kurtuluşa ulaşmaya yönelik tüm bireysel girişimlerimiz etkisiz hale getirilir.\n\nDerin murakabeyle gelen idrak yoluyla, bu rüyayı görmeye devam ettiğimiz sürece, gerçekte dairesel bir döngü içinde yaşadığımızı keşfederiz. Her şeyin farklı görüntülerde sürekli olarak kendi desenini tekrar ettiği bir çarkın üzerindeyiz; dünyâ zemininde, aldanış yurdundayız.\n\nHem kısıtlanmış hem de serbest bırakılmış bir yaratılıştan zevk alan mutlak bilincin kendisidir. Bireyselliğimiz ve özgür irademiz hakkında inandıklarımıza rağmen yalnızca bir dizi şartlanmaya, tarihî inanç sistemine dayalı olarak tepki ve yanıt veren, rüyâ karakterleri olduğumuzu görürüz.\n\nGelişmiş sandığımız çağdaş bir dünyada klasik din, sanat ve bilimin tümü, yalnızca başka bir olasılığı yansıtmaya hizmet eden, mükemmel olarak dengelenmiş ve tam olarak tarafsız bu rüyâ durumunun (dualite) parametreleri içinde yer alır.\n\nGerçek kurtuluş açısından hiçbir şey olmuyor. Görünüşe göre yarattığımız şey görünüşe göre yok edildi. Ve görünüşte yok ettiğimiz şey görünüşte yeniden yaratılıyor. (Ân-ı dâimde halk-ı cedîd)\n\nOrijinal ve zamansız doğamızdan, özdeşleşmiş bilince geçerek, yaşadığımız rüyanın, ondan uyanışımızdan başka kesinlikle bir amacı olmadığını, yeniden keşfetmek için bu durumu biz yarattık.\n\nBu uyanış, rüyanın ve zamanın dışında ortaya çıktığı gibi, her türlü bireysel çabanın, her çeşit yolun, sürecin veya bir inanç kalıbıyla anlaşılıvermenin de iyice ötesindedir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "BAĞLAM\n"
        },
        {
          "type": "metin",
          "text": "Henüz çok gençken, bir şeyler yapmak ya da bir şey olmak ihtiyacı duymadığım, zamanın dışında büyülü bir dünyada olduğum hissine kapıldım.\nTanımlanamayan bu bir birlik, bütünlük ve tam olarak bütün ihtiyaçlardan azâde olmak hissinin, aslının ne olduğuna dair bir merak giderek sarmalıyordu beni.\n\nAynası berrak her çocuk için, durumun aynı olduğunu hissediyorum.\n\nVe sonra elbet oyun bozuldu. Bir gün bunların hepsi değişti ve ayrılıklarla dolu, ihtiyaç dünyasına girdim.\n\nAyrı bir annem ve babamın, bir adımın ve şunu ya da bunu yapmak için bariz bir seçimim olduğunu keşfettim. Zaman ve mekan, sınır ve keşif, çabalama ve manipülasyon içinde, “her zevke koşma her acıdan kaçma” dünyasına taşındım.\n\nBu deneyimlere sahip olmak için dünyaya geldiğime ve bunların benim doğal vâroluş tarzım olduğuna inandım.\n\nAyrıca çok çalışırsam, uslu durursam, seçtiğim veya dayatılan işimde başarılı olursam, evlenirsem, çocuklarım olursa ve kendi sağlığıma iyi bakarsam mutlu olma şansımın yüksek olduğuna da inanmaya başladım.\n\nBunların hepsini oldukça başarılı bir şekilde yaptım ve zaman zaman kendimden zevk aldığım da oldu ama aynı zamanda şunu da fark ettim: maddî olmayan, dışarda bulunmayan ve çok temel bir şeyin eksik olduğu apaçık görülüyordu, evet belki de bir tür sır.\n\nNihâyetinde “eksik olanı” din aracılığıyla aramaya karar verdim.\n\nYine bana çok çalışıp kendimi çeşitli disiplinlere, ritüellere ve arınmalara adayacak olursam, sonunda “ruhsal tatmin”i hak edeceğim söylendi.\n\nKurtuluş için uygun görünen her şeye kendimi tamamen kaptırdım… Ama yine de “kayıp duygumun” nedenini keşfedemedim.\n\nNe olduysa bir gün, sanki bir tesadüfmüş gibi, büyük sırrı yeniden keşfettim ya da belki de o beni yeniden keşfetti.\n\nNe olduğunu kelimelerle açıklamam imkansız. Buna en yakın tarif; kesinlikle hayal gücünün ötesinde bir sevgi ve tam bir anlayışla boğulmuş olmaktır.\n\nBu yeniden keşfe eşlik eden ilhâm, o kadar basit ve o kadar devrimciydi ki, bana öğretilen veya inanmaya başladığım her şeyi bir çırpıda silip süpürdü.\n\nHayat tarzımı değiştirme çabamın ötesinde hatta hayatı hepten değiştirmemin bile ötesinde bir aydınlanma olduğunu fark ettim; yaşayanın, aydınlanmayı planlayanın çok ötesinde tam bir dönüşümdü bu.\n\nÇünkü ben zaten aradığımmışım meğer.\n\nAradığımı ya da istediğimi düşündüğüm şey, ve bunun için “yapılacaklar listesi” ne kadar uzun olursa olsun, bütün arzularım sadece “yuvaya dönme” özlemimin bir yansıması imiş meğer.\n\nVe hiç ayrılmadığım o yuva birliktir, yuva benim özgün doğamdır.\n\nO tam burada, basitçe anda olanın içinde. Gitmem gereken başka bir yer yok ve olmam gereken başka bir şey yok.\n\nElbette kelimelerle ifade edilemez olanı nakletmek imkansızdır ama yine de bu beyan, bu ilhâm hakkındaki anlayışımı ifade etme girişimimdir.\n\nAydınlanma, zaman, amaç ve ruhsal doyuma ulaşma çabam hakkındaki inançlarımın, sürekli ve doğrudan mevcut olan birliği nasıl kesintiye uğratabileceğini açıklamaya çalışıyorum.\n\nAyrılık, korku, suçluluk ve soyutlama illüzyonu ve bu yanılsamanın bulaşıcı etkileri, bu etkileri de içeren ve dönüştüren “özgürlükten” nasıl uzaklaştırabilir ki beni?\n\nBu özgürlüğe açık olmanın ne kadar zahmetsiz ve doğal olduğunu da elimden geldiğince ifade etmek isterim.\n\nBu çalışmayı meditatif bir yaşam sürmeye ya da “şimdi burada olmaya” yönelik bir teşvik olarak görmek, asıl noktayı tamamen gözden kaçırmak olur.\n\nBu bildirim, gerçekte ne olduğumuza dair algıda tekil ve devrimci bir sıçramadan bahsediyor.\n\nÖyle ki laf kalabalığı ile süslenmeyi, uzun uzadıya izahı gerektirmez ve bir kez fark edildiğinde söylenecek başka bir şey bırakmaz.\n\nŞunu da açık ve net olarak söyleyelim ki aydınlanma, özgürleşme, uyanma, mutmain olma, kendini gerçekleştirme, birlik ve benzeri terimlerin tümü, burada, herhangi birinin “gerçekte ne olduğunu” mutlak olarak gerçekleştirmesiyle aynı şey olarak görülüyor.\n\nSIR AÇIKTIR\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\nTony Parsons’un “Open Secret” adlı henüz tercümesi tamam olmamış eseri üzerinden serbest okumalar…\n\n"
        }
      ]
    }
  }
}