{
  "id": 202110122107,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/akanlardan_umutrehberi.jpeg?w=660",
      "date_value": "12 EKİM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Suâle akanlardan",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Suâle akanlardan"
        },
        {
          "type": "metin",
          "text": "Muhtelîf zamanlarda dost meclislerinde akanlar, kendine susamışlara teberrüken ikrâm olundu…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/akanlardan_umutrehberi.jpeg?w=660"
        },
        {
          "type": "spoiler",
          "text": "– Şu “kendini bilme” işini bana ufalayarak anlatsanız ya?\n"
        },
        {
          "type": "metin",
          "text": "Parçalara ayırmak, açıklamak için iyi bir yöntemdir, anlamak için değil!\n"
        },
        {
          "type": "spoiler",
          "text": "– Nasıl anlarım o vakit?\n"
        },
        {
          "type": "metin",
          "text": "Bütün ancak anda anlaşılır. Anda olan ne varsa ayırmadan büsbütün sev, sevdikçe çözülür gider bütün düğümler.\n"
        },
        {
          "type": "spoiler",
          "text": "– Kendini gerçekleştirmek, uyanmak, aydınlanmak nedir?\n"
        },
        {
          "type": "metin",
          "text": "İllâ bir kavrama tutunacaksan;\n• Hiçbir şeyle özdeşleşmemek\n\n• Her şeyle özdeşleşmek\n\nOlduğu söylenebilir\n\nOlmadığı şeyse\n\nmünferit bir şahıs görüntüsü olan\n\n• Kişi ile özdeşleşmedir\n\n(particular identification)\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Peki bu dünya, yalan mı rüya mı realistik mi fantastik mi?\n"
        },
        {
          "type": "metin",
          "text": "Anahtar orada değil!\nAsıl mesele, dünyanın gerçek olup olmadığı değil!\n\nAksine odak merkezi, dünyadaki “kişinin” gerçek mi kurgu mu olduğudur.\n\nBunu keşfettiğinde sonuç ne olursa olsun hem dünya hem “kişi” için geçerlidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– İyi de dünyayı kişisel bir bakış açısından görmenin nesi yanlış?\n"
        },
        {
          "type": "metin",
          "text": "Kişi-lik, bütün olan akışın, anlık dondurulmuş bir görüntüsünden, 360 derecenin anahtar deliğinden ibârettir.\nBu bütün, farklı anlarda farklı kişiler olarak tezâhür eder, asla tekrârı yok bunun!\n\nKişi hâlinin sürekli olmayan, kesik kesik, geçici bir görüntüsü vardır, bir gelir bir gider.\n\nKişi, bir bedenden var görünse de beden zaman içinde hâlden hâle geçer.\n\nRüyasız derin uyku, müzik, dans, film, ibadet gibi herhangi bir eyleme derin bir katılım olduğunda, kişi orada değildir, kendinden geçer.\n\nRüya durumunda ise bedenden geçer.\n\nDurduğu yerde duramayan muhterem geçici kişiye bu yüzden güven olmaz, kalıcı olmayana bel bağlanmaz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Anlaşıldı bu iş mürşitsiz olmayacak!\n"
        },
        {
          "type": "metin",
          "text": "Kendime bir tarîkât arasam yardımcı olabilir misiniz? Hangi yol en iyisidir?\nKişi hangi yolu seçerse seçsin, yolun sonunda kendini o yolda kaybetmek zorundadır.\n\nKaybolmak istemeyenlerin bir yola girmesi de gerekmez zîrâ\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "tasavvuf bilmek değil bitmektir.\n"
        },
        {
          "type": "spoiler",
          "text": "– Cânım efendim, Allah’ı aramaktan yoruldum, bana O’nu nasıl bulacağımı öğretiverseniz ya hayrınıza?\n"
        },
        {
          "type": "metin",
          "text": "Âh be güzelim bu en kolayı…\nO’nun gözleriyle O’nu arıyorsun.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Senin olmadığın yere bak!\n"
        },
        {
          "type": "metin",
          "text": "Vâr olmanın dayanılmaz hafifliği\nYokluktan gelir güzeller güzeli…\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Kendimi diğer her şeyden ayrı hissediyorum. Bunun bir illüzyon olduğunu söylüyorsunuz ama bu his hâlâ devam ediyor.\n"
        },
        {
          "type": "metin",
          "text": "Bir bedene sahip olmak, ayrılık hissiyâtının kaynağıdır.\nBen ve öteki\n\nBen ve evren olarak\n\nİçeriyi dışarıdan ayıran benim tenim, bu tüyden duvak değil mi?\n\nİşte bu ten sınırına dair yanlış inancımız, diğer bütün yanlış fikirlerin anasıdır.\n\n“Bir bedenim var”\n\n“Bir bedenden görünüyorum”\n\narasındaki ayrımı netleştirin\n\nMesela her sabah, gündüz rüyasına başlarken aynaya baktığınızda:\n\n“Ben bu yüz değilim, bu bedeni geçici olarak kullanıyorum”\n\nşeklinde kendinize telkin verebilirsiniz (affirmation)\n\nBu bedenden ve bu beden aracılığıyla iş gören, içinde akan şey ne ise, bu bedene sahip olan da O’dur.\n\nHem bir gömleğin işi olmaz, gömleği giyinenin işi olur. Bir arabanın gündemi olmaz, arabaya binenin gündemi olur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Yanlış olan her şeyi doğrudan ayırt etmek neden bu kadar zor?\n"
        },
        {
          "type": "metin",
          "text": "Bu ikili birli aldanış yurdunda, zıddını var etmeden bir şeyi zuhûr ettiremezsiniz. Günah olmadan masumiyet zemini inşa edilemez; sahtesi olmadan da gerçeği…\nO halde bir anlığına da olsa “gerçek gibi görünmesi” sahtenin doğasıdır.\n\nAslında gerçeği görmeyi bu kadar zorlaştıran, bir alışkanlık enerjisi olan yanlışa tutunma ısrarıdır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Bir zihinsizlik duruşu geliştirmek istiyorum. Bunu nasıl yapabilirim?\n"
        },
        {
          "type": "metin",
          "text": "Kişilik sahibi bir kimse boşalta boşalta “hiç kimse”ye ulaşıncaya kadar, zihinsizlik (no-mind) iddia edilemez.\nKişiyi yok etmenin en iyi yolu, ona dikkatini vermemek, biriktirdiği alışkanlık enerjisini beslememektir.\n\nKişisel özellikler olan, cinsiyet-milliyet, diyanet, meslek gibi beden-zihin özellikleri gündemde tutuldukça egonun sahte benliği güçlenecektir.\n\nAyrı benlik, ilginin yokluğunda kurur ve nihayet ölür, dalga söndüğünde okyanusun kucağına düşer, zaten baştan beri nerdedir ki?\n\nHer şey kaybolduğunda, her şey bırakıldığında, her şey terk edildiğinde, geriye bir mutluluk okyanusu kalıyor değil mi?\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Ne yapsam olmuyor, bahsettiğiniz mutluluk nerdedir?\n"
        },
        {
          "type": "metin",
          "text": "Mutluluk, onun başka bir yerde olduğu fikrinden vazgeçene dek asla senin bulunduğun yerde olmayacak.\nDışardaki nesnelerde, faaliyetlerde, ilişkilerde mutluluk aramaktan yorulunca\n\nVarlığın doğal akışı, sensizliğin parfümü; sebepsiz mutluluk, kesintisiz huzur ayrı bir senin benim olmadığı yerdedir yâni hayatın aktığı her yerde!\n\n“Haktan ayân bir nesne yok, gözsüzlere pinhân imiş” vesselâm\n\n"
        }
      ]
    }
  }
}