{
  "id": 202111101045,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/cozulmeler.jpg?w=660",
      "date_value": "10 KASIM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Çözülmeler 2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Çözülmeler 2"
        },
        {
          "type": "alt_baslik",
          "text": "Bırak ya da sürüklen\n"
        },
        {
          "type": "metin",
          "text": "İkinciyi çözen okumalardan\nAyrılık yaramıza şifa olsun niyetiyle…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/cozulmeler.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Ben, her zaman bilinmeyen bir cennet yerine bilinen bir cehennemi tercih ederim, bilinmeyenden kaçınırım.\nAyrı benlik asla teslim olmak istemez zira “bilinmeyen varlık olma korkusu” vardır. Zaten zihin, tasarımı gereği bilinmeyenden her zaman korkar.\n\nAkıl, “ratio-cetvel-ölçüm” bilinenlerden oluşur. Bilinmeyenler, zihnin bir parçası değildir.\n\nOysa hayat, her zaman bilinmeyene doğru akıyor; bir sonraki nefesini bilinmeyen bir güç ayarlıyor ve ölüm önünde, yolun devamı hep karanlık ve sen korkuyorsun.\n\nÖlümden korkuyorsun çünkü hayattan korkuyorsun. Zihin, tercihte bulunmak demektir; bir şeyi isterken hâliyle diğer şeyleri reddeder.\n\nÖlüm olmadan hayat var olamaz. Ama zihin, “Ben sadece hayat istiyorum, ölüm istemiyorum; hayat iyidir, ölüm kötüdür” der.\n\nBöylece zihin, gerçeği hiçbir yerde bulunmayan bir hayal dünyasına girer ve her şeyle savaşmaya başlar. Meğer beyaz bayrak görünsün…\n\nTeslim olmak, egoyu teslim etmek demektir. Ben ve öteki arasında “ayrım duvarını” teslim ediyorsun. Bir olursun. İşte gerçek budur. Her neye teslim olursan ol, sadece fantastik bir rüya, sahte bir kavram, yanlış bir fikir bırakılıyor.\n\nGerçeklikten vazgeçmiyorsunuz, yanlış bir tutumdan vazgeçiyorsunuz.\n\nTeslim olduğun an, varoluşla bir olursun.\n\nKorku, varoluşla temassızlık hissidir.\n\nİnsan sevgiden âciz hale geldi çünkü ölümden âciz hale geldi. Hiçbir şey için ölemez. Hayat bana yapıştı. Aşk ölümdür, egonun ölümüdür ve insan ölümden korkuyor.\n\nBu yüzden insan sevmekten aciz olmuştur çünkü ölümden aciz olmuştur. Hiçbir şey için kendini fedâ edemez. “Ben-benim” dolu hayata, öylesine sımsıkı tutunur.\n\nAma aşk ölümdür, egonun, ayrı benliğin ölümü ve her insan aşktan çekinir çünkü ölümden korkar.\n\nTeslim olmak ölümdür. Kaybetmeye hazır olan kazanır. Yapışan kişi her şeyini kaybeder. Teslim olmak bir yöntem değildir. Sadece denediğin her yöntem boşa çıktığında, kendi doğal hâlin tarafından teslim alınırsın.\n\nYapabileceğin her şeyi yaptın ve şimdi kendini çaresiz hissediyorsun. Tam da bu çaresizlik ânında teslimiyet gerçekleşir.\n\nNasıl teslim olunacağını soramazsınız; aşka niyet edemezsin, mâni de olamazsın!\n\nNasıl âşık olabilirim diye sorabilir misin? Aşk tamamen açık ve savunmasız olmaktır. Evet bu tehlikelidir!\n\nÂşık olursun ve teslim olursun; aşk ve teslimiyet böyle derinden birleşir.\n\nVe aşkın sırrı teslim olmaktır. Bütün engeli ego yaratır. Ego her şeyi kontrol etmek ister. Kontrol edemediğin şeylerden korkarsın. Korkarsan, kapıyı kapatırsın.\n\nKendini kaybedemezsin ama aşkla her şey kayboluyor, dağılıyor, çözülüyor, eriyor.\n\nAşkta kontrol sende olamaz. Kendini bırakmalısın. Kendini aşmak için yol teslimiyettir, yol bırakmaktır.\n\nHayat kesintisiz bir akıştır ve ego ancak savaştığı zaman, olana direnç varsa vâr olabilir.\n\nHayır, nehir seninle savaşmıyor, sen nehirle savaşıyorsun. Akışın tersine yüzmeye çalışıyorsun sonra yokuşlarda susuyorsun. Sürüklenmeyi bırakıp akıntıyla birlikte yüzmeye başlarsan, akıntının bir parçası olursun, kimliğin kaybolur.\n\nZihnin aczîyeti sonrası, seve seve teslîmiyet ânı geldiğinde damlasında okyanusu gizleyen iken, okyanusta bir damla olursun vesselâm\n\n"
        }
      ]
    }
  }
}