{
  "id": 202105232003,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/mary_dream.jpg?w=660&h=442",
      "date_value": "23 MAYIS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bilincin Doğası",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bilincin Doğası"
        },
        {
          "type": "metin",
          "text": "BİLİNCİN RÜYÂSI’NA DÂİR\nNew York’ta yaşayan Mary adında bir kadın hayâl edin. Bir gece Mary uyur ve rüyâsında Londra’nın sokaklarında dolaşan “Jane” olduğunu görür. Bu örnekte Mary’nin zihni “mutlak bilinci” temsil eder. Mary’nin zihni sınırsız zenginliktedir yani olabilecek tüm olası rüyalar onun zihninde potansiyel olarak mevcuttur.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/mary_dream.jpg?w=660&h=442"
        },
        {
          "type": "metin",
          "text": "Amsterdam’daki Sophie, Münih’teki Katie, Roma’daki Chloe veya Türkiye’deki Fatma olduğu rüyasını da görebilirdi ama bu gece Mary Londra’daki Jane olduğunu görmektedir.\nNew York’taki yatağında uyurken Marie, fiziksel olarak Londra’yı ziyaret edemez. Mary’nin zihni doğası gereği sınırsız olsa da o, bu sınırsız zihnini Jane’in sınırlı zihnine bilinçli bir şekilde indirgeyerek o olmayı seçer ve Londra’nın sokaklarını öğrenir, böylece içindeki sınırsız potansiyelinin bir kısmını gerçekleştirir.\n\nAmsterdam, Berlin, Tokyo, Viyana ve Roma’nın her biri Mary’nin zihninin potansiyeli dahilindedir ama bu şehirlerden birini deneyimlemek için o diğer tüm olasılıklardan vazgeçmek zorundadır. Onun sınırsız zihni, Jane’in sınırlı zihnine dönüşmelidir zira sadece Jane’in sınırlı zihni sayesinde Mary Londra’nın çeşitliliklerini ve farklılıklarını yaşayabilir.\n\nYani Mary için Londra’nın sokaklarını dolaşmak bir çeşit vazgeçiştir. Kendi zihninin sınırsız doğasını unutmalı veya görmezden gelmeli ve Jane olabilmek için kendini sınırlandırmayı, özgür iradesiyle seçmelidir.\n\nMary’nin bakış açısından bakıldığında Jane de Londra’nın sokakları da onun kendi zihni içinde yer almaktadır. Ama Jane’in bakış açısından, onun düşünceleri ve duyguları zihninin içinde yer almaktadır ve gördüğü dış dünya Londra’nın sokakları, zihninin dışında yer almaktadır. Londra’nın sokaklarını bilebilmek için, Mary dünyayı kendi içinde yani rüyasında görmeli, sonra o dünyadaki bir kişi olmalı ve böylece o kişinin perspektifinden algılamayı sürdürmelidir.\n\nAynı şekilde, bilinç dünyayı kendi içinde yaratır ve aynı zamanda, o içinde yarattığı dünyada ayrı bir “deneyimleyen” özne olur ki o kimsenin gözlerinden görüp bilebilsin.\n\nSınırsız olan sınırlı olanı bilemez; bu sebeple sınırsız bilinç kendi sınırsız haliyle nesnelerin çokluğunu ve çeşitliliğini bilemez. Sınırsız bilinç, nesnelerin çokluğunu ve çeşitliliğini bilip bizzat deneyimleyebilmek için bir aracıya, bir mekanizmaya ihtiyaç duyar tıpkı Mary’nin Jane’in zihni aracılığıyla Londra’nın sokaklarını bilmesi gibi.\n\nSınırsız bilinç kendi sınırsız doğasındaki formları algılayabilmek için ayrı bir benliğin ya da sınırlı zihnin aracılığına ihtiyaç duyar.\n\nNew York’ta uyumakta olan Mary ile bilinç arasındaki fark şudur ki Mary bir seferde sadece bir rüya görebilir -Amsterdam’daki Sophie, Münih’teki Katie ya da Roma’daki Chloe olmalıdır- ancak bilinç aynı anda sınırsız sayıda rüya görebilir.\n\nHer birimizin zihni bilincin sınırsız zihninin birer rüyasıdır. Böylelikle de herbirimizin zihni, bilincin kendi sınırsız potansiyelinin bir kısmını idrak ettiği aracılardır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Mary’nin zihni, her zaman bölünmez bir bütündür. Onun rüyasını oluşturan kişilerin ve nesnelerin hiçbiri onun bir bütün olan zihnini, çokluğa ve farklılaşmaya (kesret) götürmez. Aynı şekilde bizlerin her birinin de sınırlı zihinleri sınırsız bilinç değildir ve bizlerin zihinlerinin algıladığı şeylerin hiçbiri de bölünmez bilinci nesnelerin ve kişilerin ikiliğine indirgemez.\nAncak Jane, nesnelerin ve kişilerin çokluğunu ve çeşitliliğini deneyimler ve bunların hepsi onun dışında yer alıyor gibi görünür. Duyularının kesinliğine dayanarak Jane şöyle düşünür:\n\n“Dünyayı kendi aracılığıyla bildiğim bilinç zihnimin içinde yer alıyor.” Gözlerini kapadığında Londra’nın sokaklarının yok olduklarını gözlemler ve gözlerini açınca onlar yeniden ortaya çıkar ve haklı olarak Londra’nın sokaklarının gözlerinin arkasında yer aldığını düşünür.\n\nAynı şekilde, kulaklarını tıkadığında, trafiğin sesi yok olur ve kulaklarını açtığında sesler geri gelir ve bu da ona duyduğu her ne varsa kulaklarının gerisinde olduğunu düşündürtür.\n\nBu şekilde duyularından bilgiler içeri akmaya devam ettikçe Jane, zihninin beyninin içinde olduğu sonucuna varır. Bu düşünce şeklini takip ederek, Jane hislerinin ve bedensel duyularının özel ve sadece kendisine ait olduğu sonucuna varır ki bu da öz varlığının zihninin ve bedeninin bir bileşimi olduğu düşüncesine varmasına sebep olur.\n\nBedenine ne olursa kendisine de o olduğu sonucuna varır. Bedeni yaşlanıp hastalandığında, kendisinin yaşlandığı ve hastalandığını hisseder; bedeni ölüp yok olduğunda, kendisi de ölüp yok olacağına inanır.\n\nJane deneyimlerini bilişinin içeriden kaynaklandığına inanır ve bedeninin sınırlarını ve kaderini yaşayacağına inanır. Ancak Jane’in deneyimlerini bilişi içeriden kaynaklanmaz. New York’taki Mary’nin zihninden kaynaklanır! Aynı\n\nşekilde, her birimizin hâlihazırdaki deneyimlerimizi bilişimiz kendi bedenlerimizin içinde bir yerden kaynaklanmaz. Kaynak Saf Bilinç’tir. Belirli bir yeri ve sınırları olmayan Bilinç!\n\nVe tıpkı Mary’nin zihninin Jane’in deneyimlediği an ve yerde olmayışı gibi, Bilinç de bizlerin uyanık hâldeki zihinlerimizin penceresinden gerçek gibi görünen yer ve zamana bağlı deneyimlerimizin olduğu yerde değildir. Tıpkı Mary’nin uyuyarak kendi zihninin sınırsızlığını görmezden gelmesi sayesinde Londra’nın sokaklarını vücuda getirip bilebilmesi gibi, bilinç de kendi sınırsız zihninin hakikatine karşı uykuya dalmalıdır ki her birimizin sınırlı zihinlerinin şeklini alabilsin ve ancak o noktadan sınırlı deneyimleri bilebilsin.\n\nSınırlı zihin tarafından çeşitlilik ve farklılık olarak algılanan “madde” dediğimiz aslı ölü ve hareketsiz olan şeyden vücuda gelmiş olan dünya “Bilinç” ancak kendi hakikatini örttüğünde âşikâr olabilir ve Bilinç kendi hakikatini kavradığında dünya da yok olur.\n\nMary uyuduğunda Jane uyanır ve Mary uyandığında Jane uykuya dalar. Jane’in sınırlı deneyimini yaşayabilmek için Mary kendi zihninin sınırsız doğasını unutmalı ve görmezden gelmelidir, yine Mary’nin tek bildiği, Jane’in sınırlı zihni durumuna indirgendiğinde bile kendi sınırsız ve bölünemez zihnidir.\n\nBenzer şekilde Bilinç de kendi doğasını unutmalı, görmezden gelmelidir ki dünyayı bilebilsin, hoş böylece bildiği dünya, sınırlı zihnin gözlerinden görülse de yine de kendisinden başka bir şey değildir.\n\nAncak Jane’in bakış açısından işler böyle değildir. Gerçekte -Mary’nin bakış açısından- sadece Mary’nin bölünmez zihni olsa da, Jane’in bakış açısından deneyimleri kendisi dışında var olan çeşitli ve farklı, ayrı nesnelerden ve kendi zihninde gerçekleşen düşünce ve hislerden oluşmuştur.\n\nJane, kendi zihninin sınırları çerçevesinde deneyimlerini yaşar ve her şeyi bu yanıltıcı mercekten izler. Benzer şekilde, sınırlı zihin hakikatin üzerine kendi sınırlandırmalarını yapıştırır ve onda kendi sınırlamalarının yansımasını görür, bu yansımaları hakikat sanır halbuki hakikat, bilincin “sınırsız ve bölünemez” doğasıdır.\n\nZihin kendi sınırlandırmalarını hakikatin üzerine örter dediğimde bu sınırlandırmaların bilincin dışından geldiğini söylemiyorum. Zira bilincin dışında olan hiçbir şey yok! Sınırlı zihin olmayı seçen de yine Bilincin kendisidir böylece Bilinç kendisini açar ve deneyimler.\n\nBöylece, her ne kadar zihin tıpkı bir resmin üzerinde gösterildiği ekrandaki gerçeği parçalara bölüp çeşitlendirmesi gibi hakikati parçalara bölüp onu çeşitlendiriyor gibi görünse de kendisi de o gerçekliğin kendisinden başka bir şey değildir.\n\nBu sebeple diyebiliriz ki hakikat bu etkinliği ile hem kendisini perdeler hem de yine aynı etkinlikle kendisini ifade eder.\n\n“Zihin” Jane’in kendi nesnel deneyimini -düşünceleri ve hisleri- oluşturan şeye verdiği addır. “Madde” ise Jane’in kendi nesnel deneyimini -dünya, nesneler ve tüm ötekiler- oluşturan şeye verdiği addır.\n\nDolayısıyla, Jane’in bakış açısından deneyimi iki ana şeye bölünmüştür, içeride zihin ve dışarıda madde. Dahası Jane’in bakış açısından, vücudu ve vücudunun içinde olduğuna inandığı zihni, içinde yaşadığı dünyanın birer ürünleridir.\n\nBu sebeple zihninin maddenin bir alt ürünü olduğunu düşünmek onun için çok mantıklıdır. Duyularının ona verdiği kesinlik ve rüyasında gördüğü insanların çoğu bu inancını pekiştirir. Beynin zihnin bir deneyimi -bir düşünce, his ya da algı ile- olduğunu gözden kaçırır ve bu şekilde de zihninin ve zihniyle algıladığı dünyanın doğasına dair önemli bir detayı kaçırır.\n\nAynı şekilde, ayrı benliğimiz yani egomuzun bakış açısından, deneyim iki temel unsura ayrılmış olarak karşımıza çıkar: madde, zihnimizin dışında olan her şey olarak kabul edilir ve o maddeden zihnin de meydana geldiği düşünülür. Diğer bir deyişle, madde öncül zihin artçıldır ki bu deneyimimize ters düşer.\n\nDünya ve vücutla ilgili bilinebilecek ne varsa zihinde bilinebileceği ve zihnin tek bileşeninin de bilinç olması zihnin doğası hakkında önemli bilgi verir. Ancak zihin kendi yaratıcılığı ile o kadar hipnotize olur ki unutkanlığı öyle çoktur ki, zihin bu bilgiyi kaçırır ve madde denen, aslında hiç deneyimlemediği o malzemenin gerçekte vâr olduğunu sanır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Jane kimdir? Jane bir varlık, bir kişi veya bir benlik değildir. Mary’nin zihninin sınırlanmış ve böylece sadece kendi illüzyon dolu ve son tahlilde gerçek olmayan bakış açısı kapsamında belirginleşmiş hâlidir.\nJane’in bakış açısından o bir bireydir, bir kişi, bir varlık, bir vücuttur. Ama bu sadece bir inançtır! Jane düşünceleri olduğuna inanır, ne var ki asıl kendisi zihinde tutulan bir düşüncedir! O bir düşüncedir ve Mary’nin gerçek varlığının sınılandırılmış halidir.\n\nBu, Jane’in gerçekdışı veya yok olduğu anlamına gelmez. Bu sadece, gerçekten var olan “tek-bütün” Mary’nin gün yüzüne çıkan fakat özünde gerçekliği bulunmayan sınırlı hâli olduğu anlamına gelir.\n\nMary’e göre, Jane ayrı bir benlik, ayrı bir kişi değildir. Mary’nin bakış açısından nesneler ya da benlikler yoktur, rüyasındaki hiçbir şey gerçek değildir, onlar isimlerle nitelendirilebilen kendi müstakil oluşları olan varlıklar değildir. Olan biten sadece kendi zihninin aktiviteleridir ve bu aktiviteler en iyi fiillerle ifade edilir. İkiliğin olmadığı bu yeni durumda isimler yoktur. Her şey bilincin kesintisiz bir eylemi (şe’n) olarak algılanır.\n\nJane’in âşikâr olan varlığı aslında Mary’nindir. Jane’in “Ben” dediği aslında Mary’nin gerçek ve hakiki “Ben”inin hayâlî biçimde sınırlandırılmış versiyonudur. Jane’in sınırlı görünen benliği veya varlığı, Mary’nin sınırsız varlığına -gerçekten var olan tek şey olan- hayâlî bir sınırlanma gelmesiyle ortaya çıkar.\n\nAma bu sınırlandırma, Jane kendini ayrı ve bağımsız var olan bir varlık olarak görmediği sürece bir hata değildir. Bu ayrı ve bağımsız var olan, ‘Ben’ gerçekçi değildir, çünkü gölge hiçbir zaman kendiliğinden var olamaz.\n\nAncak tüm illüzyonlar gibi onun da içinde gerçekten bir pay vardır. Bir vahadaki suyun hakikati sudur, tıpkı bir filmdeki manzaranın ekrandaki bir görüntüden ibaret olması gibi.\n\nJane’in sınırlı zihninin hakikati Mary’nin sınırsız zihnidir. Jane bir süreçtir, bir varlık değildir. O, kendisi aracılığıyla Mary’nin zuhur edip dünyayı bildiği şeydir. Ego, kendini ayrı sanan benlik veya sınırlı zihin, Saf Bilinc’in sonsuz potansiyelini zuhur ettirdiği bir aracıdır.\n\nBir aracı olarak ego bir hata ya da problem değildir; yaratımın mekanizmasıdır. Ama varlık olarak bir problemdir. Bizlerin ayrı, bağımsız varlıklar olduğumuz inancı tüm dünya kültürümüzün üzerine inşa edildiği varsayımdır.\n\nBu ayrı benlik ya da ego kendisinin bir parça olduğuna inanır ve öyle hisseder. Bir parça olarak hiçbir zaman kendisini bütün olmadığı yanılgısıyla görür ve bu yüzden tamamlanma ihtiyacı hisseder; kendini korunaksız hisseder ve bu sebeple korumaya ihtiyaç duyar.\n\nAyrı benlik her zaman mutsuz ve korku doludur ve bu ayrı benliğin tüm eylemleri bu rahatsızlığı ya da ızdırabı dindirmeye yöneliktir. Böylece, ayrı olduğumuz inancı içimizdeki mutsuzluğun ve bireyler, toplumlar, ülkeler arasındaki çatışmaların nihai sebebidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Jane, Londra sokaklarındaki herkesin kendisiyle aynı dünyayı yaşadığını fark eder ve bundan yola çıkarak herkesin aynı dünyanın belirli kısımlarını gördüğü sonucuna varır. Aynı zamanda, herkesin aynı dünyaya erişimi olduğuna inandığı gibi, herkesin kafaları içindeki zihinlerinde kendi ayrı düşünce ve hisleri olduğuna da inanır.\nJane, kesin gerçeklik olarak düşündüğü şeyin yani diğerleriyle paylaştığı dünyanın kendi zihninin sınırlandırmalarının bir yansıması olduğunu fark edemez. Aynı şekilde, her birimizin sınırlı zihinlerinin bildiği ve deneyimlediği dünya kendini algılayan zihnin sınırlarını yansıtır. Ancak, tıpkı Jane’in dünyasının -Mary’nin zihninin- yadsınamaz gerçekliği olduğu gibi bizlerin de ayıkken algıladığımız dünyanın da bir gerçekmiş gibi görünmesi söz konusudur.\n\nAlgıladığımız dünya gerçektir ama onun gerçekliği sınırsız bilinçtedir. Bilinç zihnin sınırlandırmalarının filtresinden geçtiğinde kendisine dünya olarak görünür. Dînî terimlerle ifade edecek olursak, dünya Tanrı’nın sınırsız zihninin (akl-ı küll) ayrı deneyim nesneleri tarafından görülmesidir. Madde, Bilincin sınırlı zihin süzgecinden yansımasıdır.\n\nŞimdi Mary’nin rüyasındaki Jane’in Peter’ı, Clare’i ve John’u akşam yemeğine davet ettiğini düşünelim. Mary’nin zihni tüm akşam yemeği partisine dönüşür: ev, oda, görünüm, yemekler ve Jane, Peter, Clare ve John olur. Dört arkadaş deneyimlerini paylaşırlar. Masanın ortasında bir kâse meyve vardır ve onun hakkında görüş paylaşımı yaparlar. Hepsi de beyaz bir kâsenin içinde altı elma ve sekiz portakal olduğunda hemfikirdir. Her biri de, zihinleri birbirlerinden ayrı olmasına rağmen – hiçbiri bir diğerinin ne düşündüğünü ya da hissettiğini bilmemektedir -hepsi de aynı meyve kâsesini görmekte ve deneyimlerini kesin bir biçimde ifade edebilmektedir.\n\nBunun, kendi bilinçleri dışında, maddeden oluşmuş ortak bir dünyada olduklarına yeterli kanıt olduklarını düşünürler. Neden Jane, Peter, Clare ve John aynı nesneyi görmektedir? Nesnenin onların bilincinin dışında ve bağımsız, kendiliğinden bir varoluşu olmasından ötürü mü?\n\nHayır! Aslında bu, her birinin sınırlı zihinleri Mary’nin bir bütün olan zihninden yapılmış, ondan türeyen ve onun içinde yer alan zihinler olmasındandır. Tüm zihinlerin aynı dünyayı görmelerinin nedeni Mary’nin zihninin – birbirinden ayrı gibi görünen sınırlı zihinlerin kaynağı- bir bütün olmasıdır.\n\nAynı şekilde, hepimizin aynı dünyayı görmemizin sebebi, her birimizin sınırlı zihinlerinin aynı Bilincin içinde ve aynı Bilinç’ten kaynaklanıyor olmasıdır. Bilincin aynı olması ortaya çıkan dünyanın da aynı olmasını doğurur.\n\nJane, Peter, Clare ve John, kendi deneyimlerini bilişlerinin Mary’e ait olduğunu bilmez. Olan biten ne varsa Mary’dir! Hepsi de deneyimlerini aynı biliş kaynağından alırlar.\n\nMeyve kâsesi bir potansiyel olarak Mary’nin zihninde yer alır. Kendi sınırlı zihinlerine göre ortak dünyadaki tek bir nesne gibi görünen meyve kâsesini, sınırlı zihinleri farklı parçalar olarak ortaya koyulmamış (bâtın) Bilinç’ten zuhûra getirir.\n\nMary’nin rüyasında Peter’ın, Clare’in ve John’un öznel deneyimi olmadığı doğrudur – sadece Jane’in öznel deneyimi vardır – ama bu metaforu normal uyanık hâl için de kullanmayı düşünürüm yani karşılaştığımız diğer insanların da kendi deneyimleri olduğuna inandığımız durum için.\n\nAslında, tıpkı Jane’in sınırlı zihninde beliren düşünce ve görüntülerin çokluğu ve çeşitliliği onun zihnini parçalara bölmediği ve özündeki homojenliği bozmadığı gibi, sınırsız bilincin içinde beliren sınırlı zihinlerin çokluğu ve çeşitliliği de sınırsız bilinci birçok parçaya bölmez ya da onun birliğine leke sürmez. Ayrı zihinler olduğu görüşü sadece sınırlı zihinlerin son tahlilde hipnotik bakış açısından doğrudur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Jane’in, Peter’ın, Clare’in ve John’in paylaştıkları dünyadaki meyve kabının tek olması Mary’nin zihninin dışında bir dünya olduğunun kanıtı değildir, tıpkı bizlerin de her birimizin gördüğü dünyanın Bilincin dışında var olabildiğini göstermediği gibi. Tam aksine, paylaştığımız ve sınırlı zihinlerimizin ayrılmış algıları ile gördüğümüz dünyanın tek bir sonsuz Bilinçten kaynaklandığını gösterir bu.\nİki seçenek arasında nasıl seçim yapabiliriz? Occam’ın jileti ve deneyimin barizliği bize olan biten her şeyin Bilincin içinde olduğunu gösterir. Jane ‘Meyve kâsesini görüyorum’ dediğinde, gören ve bilen bir ‘ben’ den bahseder ve o ‘ben’in bedene ait olduğunu ve bedende var olduğunu düşünür. Ama Peter’deki ‘ben’, Clare’deki ‘ben’ ve John’daki ‘ben’ -her birinin deneyimlerini deneyimledikleri o varlık- aynı ‘ben’dir, bilen tektir, Mary’dir.\n\nİşte bu bilen tek ‘ben’dir kendisini dört ayrı sınırlı zihne bölen. Jane, Peter, Clare ve John ‘ben’ diye düşündükleri şeyin kökenini araştırmak isteseler, ‘deneyimlerimi deneyimlediğim ‘ben’in öz doğası nedir?’ diye kendilerine sorsalar, zihinleri geriye doğru, daha doğrusu içeri doğru dalga dalga derinleşen bir yolculuğa çıkacaktır.\n\nBu yolculuk sonunda yavaş yavaş zihinleri sınırlandırmalardan kurtulacak ve bir noktada kendilerinin Mary’nin tek, bölünemez ve sınırsız zihni olduklarını bulacaklardır.\n\nYavaş yavaş yitip giden bir resmin arkasında sadece arka fonun kalması gibi, kendi benliklerinin kökünü araştıran zihinleri de kendi tabiatlarının sadece sınırsız Bilinç olduğunu görecektir.\n\nSınırlı zihin, sınırsız Bilinç hâline dönüşmez. Sadece, sınırlandırmalarından kurtulur, ve sonuç olarak her zaman olduğu tek şey olan sınırsız bilinç olarak âşikâr olur.\n\nSadece sınırlı bir zihin sınırlı nesneyi, bir öteki’yi ya da dünyayı görebilir; sadece sınırlı bilinç sınırsız bilinci bilebilir. Yani Jane, Peter; Clare ve John kendi zihinlerinin doğasını bilmek isterlerse, herbiri kendi kökenlerini araştırmalıdır, bunun için de sınırlandırmalarından kurtulmalıdır.\n\nŞunu iyi bilmek gerekir ki, Jane, Peter, Clare ve John kendi ayrı zihinleri olan ayrı varlıklar değildirler. Sadece bir tane sınırsız zihin vardır -Mary’nin zihni- ki onun kendini, her biri kendi bakış açılarından dünyayı -Mary’nin zihnini- gören sınırlı zihinler olarak var olma özelliği vardır.\n\nAslında onların zihinlerinin bir bakış açısı da yoktur; onların kendileri birer bakış açısıdır. Onların zihinleri, Mary’nin sınırsız zihninin kendisini belki bir akşam yemeği partisi olarak deneyimlediği geçici olarak sınırlandırılmış halleridir, tıpkı her birimizin sınırlı zihinlerinin, kendileri aracılığıyla ve kendileri olarak Bilincin kendisini dünya olarak bildiği bakış açıları olması gibi.\n\nSınırsız bilinç kendi içinde sayısız geçici ve lokal bilinç noktası barındırma özelliğine sahiptir ki bunların her biri bireysel ve sınırlı birer zihne tekabül eder. Her zihnin yapısı ve şablonları o zihnin deneyimini belirler; eğer sınırsız zihin bir insan zihni şeklini alırsa, o zihin bizlerin bildiği haliyle dünyayı algılar ya da diyebiliriz ki onun şeklini alır.\n\nBir köpeğin, balinanın, serçenin veya örümceğin zihninin şeklini alırsa o zihne göre bir dünya algılar. Ama her iki durumda da algılanan dünya sınırsız bilincin dışında bir şey değildir. Ne var ki bilincin içindedir de diyemeyiz. Zira Bilincin kendisidirler!\n\nJane’in, Peter’ın, Clare’in ve John’un algıladıkları dünyanın onların zihinlerinin dışında olduğu gerçektir ama o dünya Mary’nin zihninin dışında değildir. Aslında herbirinin algıladığı ‘dış’ dünya kendi içsel duygu ve düşünceleriyle aynı malzemeden yapılmıştır.\n\nHer ne kadar, bu dört arkadaşın bakış açısından deneyim zihin ve onun dışındaki madde olarak bölünmüş gibi görünse de ve zihni, maddenin meydana getirdiği sanılsa da aslında içte ve dışta olan şeyler aynı sonsuz ve bölünmez aynı malzemeden yaratılmıştır. Tek bir gerçek vardır -Mary’nin zihni- ve zahir olan her şey onun fonksiyonlarıdır.\n\nOlan biten sadece, kendini bütün deneyimler şeklinde ifade eden tek bilinçtir. Her bir dünya, tüm deneyimlerin görünmez hakikati olan bilincin kendi sınırsız doğasının bir yüzü, bir kısmıdır.\n\nGeçici bir zihnin ya da geçici bir farkındalık noktasının odaklanması sınırsız bilincin bir kısmını gerçek kılmasıdır.\n\nDiyelim ki Mary’nin rüyasında Jane ve Peter partner olsunlar, öyle ki birlikte oturdukları masada birbirlerine bakarken birbirleri için büyük aşk hissetsinler. O duygu nedir? O duygu aslında en derin bir boyutta bir olduklarından gelmektedir.\n\nAşk, ortak olan varlığımızın sınırlı zihinler aracılığıyla sızmasıdır. Jane ve Peter haklıdır; her birinin deneyimlerinin kendileri tarafından bilinebildiği ve kendilerinden meydana geldiği iki sınırlı zihin de ortak bir kaynağa sahiptir. İki sınırlı zihin de Mary’nin tek ve bütün olan zihninin yüzeyleri, anlık odaklanmalarıdır.\n\nOnların iki zihni aslında hiç ayrı değildir. Zihinler arasında görülen ayrım sadece bu zihinlerden her birinin sınırlı perspektifince gerçektir. Sınırsız bilincin bölünemezliği sadece bu dört arkadaşın meyve kâsesi hakkındaki algılarının ortaklığından değil, onların aşk ve dostluk deneyimlerinden de sorumludur.\n\nPaylaştığımız dünyanın bilincin dışta bütünlüğünü ifade etmesi gibi aşk da bilincin içte bütünlüğünden ileri gelir. Dînî şekilde açıklarsak, aşk kalpte Tanrı’nın ayak izidir. Ortak benliğimizi deneyimlemektir.\n\nAynı şekilde “ben” düşüncesi de Tanrı’nın zihindeki imzasıdır. “Ben”lik, sınırsız ve bölünemez bilincin âşikâr olan benliklere ya da zihinlere bölünmüş ışığıdır. Bu sebeple ruhsal yollar iki ana yol üzerine kuruludur: sevgi yolu (aşk) ve ilmin yolu (irfan).\n\nAşk’ın ya da adanmanın yolunda her şey kendi kaynağı olan aşk’a dayandırılır; ilmin yolunda ise her şey kaynağı olan sınırsız bilince dayandırılır. Her iki yol da aynı aşk’a-ilme açılan giriş kapılarıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Günlük hayatımız zihnin normal çalışmalarının kesintiye uğrayarak zihnin kendi hakikatine açıldığı anlarla doludur.\nYoğun korku, şaşırma, huşu, kalp kırıklığı, neşe, acı, aşk duygularını duyumsadığımız anlar, normal gören-görülen ilişkisini aşarak her ikisi için de ortak olan derin ortak hakikate geçebildiğimiz anlardır.\n\nAncak bu geçişleri yapabileceğimiz daha basit bir yol daha vardır ve bu yol her durumda ve herkes için mevcuttur. Basitçe bu yol, kendimize\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“bütün deneyimlerimin farkında olan kim?”\n"
        },
        {
          "type": "metin",
          "text": "sorusunu sormaktır.\nBu soru ile, normalde kendisinde uzaklaşarak düşüncelere, hislere, duyumlara ve algılara yönelmiş olan biliş yeniden kendisine yönlendirilir.\n\nZihin dış dünya yerine kendi öz doğasını araştırır bir hâle gelir. Buna meditasyon, öz-araştırma, murakabe veya ibadet denir.\n\nBu Jane’in kendisine ‘kendi deneyimlerini kendisi aracılığıyla bildiğim bilişin doğası nedir?’ sorusunu sorması gibidir.\n\nEğer zihin bu şekilde kendi doğasını keşfetmeye çalışırsa, kendi öz, bölünemez, koşulsuz doğasının farkındalığın, kendini fark etmesi olduğunu anlar.\n\n‘BEN’, zihnin kendi doğasını deneyimlemesine verilen isimdir ve bu deneyim derinleştikçe ‘ben bedenim’ algısından ‘ben bilincim, farkındalığım’ algısına geçiş olur. Zihnin hakiki, bölünemez ve koşulsuz doğası bilinç olarak âşikâr olur.\n\nJane’in sınırlı zihninin ardında Mary’nin sınırsız zihni keşfolur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "***\n"
        },
        {
          "type": "metin",
          "text": "Beni tanıyıp kulluk etsinler diye yarattım!\n[Zâriyât:56’dan]\n\nKendini bilen, derhal rabbini bilmiş olur\n\n[Hadîs-i Kudsî]\n\nKendi kendin bilmek oldu mârifet\n\nKendi kendin bilmemektir mâsiyet\n\nCan, bahçedir ve marifet de sudur. Susamış bahçeye su ne yaparsa, marifet de (kendini, rabbini bilme) cana onu yapar. İlk farz marifetullah’tır.\n\n[Hünkâr Hacı Bektâş-ı Velî]\n\nO’nu “zâtıyla kâim ve bâtın, vücûduyla mevcûd, sıfatıyla muhît ve mütecellî, esmâsıyla ma’lûm, kudretiyle fâil, fiiliyle zâhir, eserleriyle meşhûd, batını ile sır” olarak\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "bir bilene, bir görene bir bir selâm olsun..\n"
        },
        {
          "type": "metin",
          "text": ".\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/fatih_ozkafa.jpg?w=660&h=355"
        }
      ]
    }
  }
}