{
  "id": 202109211107,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/ofkeli_umutrehberi.jpg?w=660&h=592",
      "date_value": "21 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Öfke üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Öfke üstüne"
        },
        {
          "type": "spoiler",
          "text": "Kendine bir adım öteden, bir nefes önceden bakmazsan kim olduğunu asla keşfedemezsin.\n"
        },
        {
          "type": "metin",
          "text": "[J. Saramago]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/ofkeli_umutrehberi.jpg?w=660&h=592"
        },
        {
          "type": "alt_baslik",
          "text": "Dersimiz:\n"
        },
        {
          "type": "metin",
          "text": "Kendini Tanımak (Men ‘Aref)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yöntem:\n"
        },
        {
          "type": "metin",
          "text": "Hayat Boyu Öğrenme\n"
        },
        {
          "type": "alt_baslik",
          "text": "Süre:\n"
        },
        {
          "type": "metin",
          "text": "Hayat Boyu\nBir kişinin gerçek doğasının tanınması, anlamayanlar tarafından, daha doğrusu zihni kullanarak bu işi çözebileceğini sanan akılperestler arasında asırlardır gizemini korumuştur.\n\nNaaapsınlar meseleyi zihinle çözemeyince, apaçık görünüp duran bir gerçeğe “sır” deyip geçmişler…\n\nOysa saf farkındalık, her deneyimimizin en sıradan, en tanıdık, en ilkel ve bölünemez parçasıdır, ne parçası fon müziğidir.\n\nBasit bir hâdise üzerinden “farkındalık duruşu” ne gerektirir okuması yapabiliriz.\n\nÖnce şeylerin göründüğü gibi olmadığı dünyadan bir haber nakledelim:\n\nOlay, geçtiğimiz günlerde Tekirdağ’ın Hayrabolu ilçesine bağlı Soylu Mahallesi’nde düzenlenen bir düğünden sonra yaşandı. İddiaya göre düğünde halay çekilirken, halay eşliğinde çalan müziğin kesilmesi yüzünden E.A. ile F. A. arasında tartışma çıktı. İkili arasındaki tartışma alevlenirken, çıkan kavgada E.A. yanındaki bıçak ile F.A’yı bıçakladı. Olay sonrasında: Bir ölü, bir yaralı…\n\nZâten düğün, ilişkilerin düğümlendiği bir olay.\n\nEh zaten hayat dediğimiz, bir nevi ilişkiler akışı değil mi?\n\nSen ve ben kendimize bir “ben-im” duvarı örmüşsek ve ara sıra o duvarın üzerinden gözetleyerek tepkisel eylemlere geçersek sadece hayatta kalırız, yaşamaya bir türlü başlayamayız.\n\nOysa bilinçsizce, derinden, duvarın altında akrabayız.\n\nGelelim düğündeki tartışmaya…\n\nÖncelikle şunu iyi bilelim:\n\nAyrı benlik dediğimiz ego arzu-zevk ve kork-acı sarmalına dolanmadan varlığını devam ettiremez ve karşılanmayan beklentiler, engellenen arzular her zaman öfkeye yol açar ve öfkenin altında hep bir acı yatar.\n\nİkincisi:\n\nEğer sen işbirliği yapmazsan kimse seninle tartışamaz.\n\nO hâlde asla kimsenin öfkesini daha fazla beslemeyin. Öfke ateştir, yangına körükle gitmeyin.\n\nKızgın kişi yanıyordur ve ancak sizi de kızdırabilirse tatmin olabilir.\n\nBiri yangın yerinde puan kazanmaya karar verdiğinde bırakın puanı, zafer onun olsun, bu içi boş bir zaferdir.\n\nUnutmayın tartışma ancak iki ego arasında tutuşabilir.\n\nDEVÂM EDİYORUZ…\n\nÖfke kelimesinin doğduğu kaynak da çok ilginç:\n\nEski Türkçe öpke>övke hem “akciğer” hem “hışım, kızgınlık” demek yani kelime bir yandan da öp- “öpmek, yutmak, ani nefes almak” fiilinden yuvarlanarak geliyor.\n\nVe öfke öyle bir dalga ki beslendikçe şiddeti artıyor, böyle durumlarda “öfke topuklarına çıkmak” ve “öfkesi kabarmak” deyimleri muhatap bulduğu sâhili dövüyor.\n\nBakın işte bilim dilimiz de bunu doğruluyor:\n\nDuygular vücudumuzda sadece 90 saniye sürer.\n\nBundan sonra, hormonal akış durur, fiziksel reaksiyon dağılır, yangın söner.\n\nTabi, zihin (burada sürüngen beyin) devreye girerek, öfkemizi geçmiş olaylarla ilişkilendirmeye başlamadığı, hikâyeyi büyütmediği sürece…\n\nGeçmişten de destek alarak nefretini ve öfkesini besleyen ise kendini yakıyordur zâten.\n\nGelin bir de Varlığın Sevinci’yle kendimize gelelim:\n\nKendisinden tavsiye isteyen bir gence:\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Lâ tağdâb: Öfkelenme\n"
        },
        {
          "type": "metin",
          "text": "buyurduktan sonra\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Biriniz öfkeliyse otursun”\n"
        },
        {
          "type": "metin",
          "text": "evrensel yasasını koyan İnsanlığın Tarifi değil miydi?\nBu hadîs, çok geniş okunmaya müsait.\n\nEğer sende öfke varsa yanıyorsun, ayağa kalkar, eyleme geçersen yakmaya devam edeceksin. O yüzden ayaktaysan otur ve yavaşla veya git suyla temas et, küçük-büyük abdestle kendini fabrika ayarlarına resetle.\n\nVe sen ey kavgaya çekilme ihtimali olan:\n\nÖfkeli birini görürsen muhatap alıp karşısında dikilme, ilgini, enerjini, dikkatini oraya akıtıp yangını besleme.\n\nİlgi görmediğinde her müşteri dükkanı terk edecek, her misafir evden ayrılacaktır öyle değil mi?\n\nNihayetinde asıl pehlivan öfkelendiğinde kendine hâkim olabilen, yangına izin vermeyen, neye ben demeyeceğini bilen, değil midir?\n\nÖyle ya kaynar suda yansımanızı göremediğiniz gibi öfke geçene kadar da gerçeği göremezsiniz.\n\n“Öfke gelir göz karartır, öfke gider yüz kızartır”\n\ndememiş mi büyüklerimiz…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir anlık öfkede bir anlık sabır, bin anlık pişmanlığı engeller.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Şâh-ı Velâyet]\nKendini dinlediğin için teşekkür eder,\n\nKolaylıklar güzellikler dilerim.\n\nMuhabbetle güzeller güzeli…\n\n"
        }
      ]
    }
  }
}