{
  "id": 202110271246,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/hsn_umutrehberi.jpeg?w=660",
      "date_value": "27 EKİM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Suâle akanlardan 3",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Suâle akanlardan 3"
        },
        {
          "type": "spoiler",
          "text": "Adına öylesine ‘yaşama’ dedikleri zihinle ‘düşünme’ ve bedenle ‘zevk alma’ makinesini durdurmaya geldim; yalnızlığın yettiği bir noktaya yettim\n"
        },
        {
          "type": "metin",
          "text": "[D. Kerouac]\nBütün deneyimler beden\n\nBütün bilgiler zihin için\n\nBeden-zihin sınırının ötesinde, rüyâsız derin uykuda da varsın değil mi?\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/hsn_umutrehberi.jpeg?w=660"
        },
        {
          "type": "spoiler",
          "text": "– Bu meydanda ilk kez huzurunuzdayım. Burada ne öğretiyorsun?\n"
        },
        {
          "type": "metin",
          "text": "Tek bir numaramız var:\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Islanmadan suda nasıl durulur?”\n"
        },
        {
          "type": "metin",
          "text": "Ben bedenim:\nÖyleyse her beden kendi unsuru olan suda ıslanır\n\nBen zihinim:\n\nÖyleyse her zihin kullandığı bedenin suda ıslanacağını düşünür\n\nOlanların farkında olana ise dokunulamaz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Usandım artık ne vakit uyanacağım?\n"
        },
        {
          "type": "metin",
          "text": "Tavuğunu ikiye bölmeyi düşünen bir adam gibisin.\nHem etinden hem yumurtasından faydalanmak için, bir yarısını yemek, diğer yarısını da yumurta için tutmak isteyen bir adam…\n\nKişi-birey-şahıs asla uyanamaz\n\nOysa hazır OLAN her zaman uyanıktır\n\n"
        },
        {
          "type": "spoiler",
          "text": "-Bir ömür çabaladımsa da bir arpa boyu…\n"
        },
        {
          "type": "metin",
          "text": "Nasıl ki bir cisme çarpan güneş ışığı bir de gölge yaratır, kendi âletinin formuna çarpan bilinç ışığı da özünde gölge olan şeyi, ayrı görünen “benliği” yaratır\nBir gölge ne için çabalayabilir?\n\nBir ateş resminde yemek pişirebilir misin?\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Peki acaba hangisi daha üstün: madde mi zihin mi?\n"
        },
        {
          "type": "metin",
          "text": "Mekan dışgörüdür; ayrı sanılan şeyler arasındaki mesafe uzaysaldır. Zihin ise içgörüdür; ayrı sanılan olaylar arasındaki mesafe zamansaldır.\nSanal uzay-zamanda geçen bu yalan, dünyanın göründüğü “ekran” ancak bilinç ışığı ile bilinebilir.\n\nBirden fazla şey yok ki şeyler arasında mesafe olsun. Başlangıcı olmayan tek bir an hiç bitmiyor ki ayrı olaylar arasında mesafe olsun.\n\nAma zihin gözlüğü takıldığında, dünya-mekan-zaman yanılgısının görülmesi de gerçeğinin fark edilmesi için zemin teşkil ediyor.\n\nGerçeğini ayırt etmek için “sahtesi” yâni aslının ne olduğunun anlaşılması için “görüntüsü” şarttır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Efendim, düşüncelerim sessiz kalmamı imkansız kılıyor. Kendimiz güçsüz hissediyorum. Ne tavsiye edersiniz?\n"
        },
        {
          "type": "metin",
          "text": "Serçenin güzelim şarkısını duyuyorsunuz. Kafanın içinde beliriyor. Yine de şarkının senin olduğunu iddia etmiyorsun değil mi?\nNeden kafanın içinde görünen düşüncenin senin olduğunu iddia ediyorsun ki?\n\nDurmaksızın geçen arabaların vızıltısı, ağaçların arasından geçen rüzgar ya da uzaktan duyulan belli belirsiz bir köpek havlaması gibi, gürültüden ibaretmiş gibi bir tavır takının düşüncelere…\n\n“Bunlar BENİM düşüncelerim” diye kanmadığınız sürece zihnin üzerinizde, etkisi sıfırdır ha uzaktan gelen serçe sesi ha içerdeki kafa sesi di mi ama!\n\nDüşünceler sandığın gibi değil; gökyüzündeki bir bulut gibi sadece görünüştür. Dikkatini çekmesine gerek yok.\n\nHem düşünce dediğin analitik-kritik bir süreçtir onlar daha çok kafa sesi! İlgini, dikkatini ve enerjini akıtarak beslemezsen, duyulmazlar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Üstadım, “uyanma” denilen şey nasıl gerçekleşir?\n"
        },
        {
          "type": "metin",
          "text": "Bir neyzen ve üflediği enstrümanı olan neyi düşünün…\nNeyzenin nefesi evrensel, o nağmeleri duyurmak için kendi elleriyle tasarladığı ney, kapasitesi, sesi, rengi ve biricik özellikleriyle nesnel.\n\nŞimdi ve burada, öznel bilinçli yaşam enerjisi, nesnel enstrümanına karışıyor.\n\nVe ney, kendisine üflenir üflenmez diyor ki ‘Bu benim bedenim, bu benim sesim, ne dilersem onu çalarım”\n\nİşte bu karışıklık çözülmeli, ancak bu da herhangi bir kişi tarafından yapılamaz.\n\nBöylesi bir çözülme aydınlanma olarak kabul edilebilir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Kişi uyanamaz deyince kafam karıştı. Benim “uyanmak” gibi bir amacım olmamalı mı?\n"
        },
        {
          "type": "metin",
          "text": "Uyanabilen her şey tekrar uyuyabilir. Hiç uyumamış olanın farkına varmak, ömür kafesinden çıkmak için gerekli olan tek şey!\n"
        },
        {
          "type": "spoiler",
          "text": "– Sizi çok seviyorum. Size lâyık olmak için ne yapabilirim?\n"
        },
        {
          "type": "metin",
          "text": "Bana layık olmak, gerçekten ayrı olmamak, anda olmaktır. Anda ikinciye yer yok; bu da ancak bireyselliğin ölümü ile sağlanabilir vesselam.\n"
        }
      ]
    }
  }
}