{
  "id": 202109211221,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/cicek.jpg?w=660&h=440",
      "date_value": "21 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İnsan’a dâir",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İnsan’a dâir"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/cicek.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "İnsan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse nedir ki?\nDışardaki nesne, faaliyet, ilişkilerle uğraşmaktan yorulan insan “Ben kimim?” diye diye genişleyen halkalarla derine, daha derine dalarak kendini analiz ederse “BEN” diye(n) ayrı bir şey bulamayacaktır.\n\nŞimdi kafa kağıdını, kimlik kartını eline al ve uzun uzun ismine resmine bak…\n\nBak da O sen misin söyle?\n\nElinde tuttuğun anlık fotoğrafı görülen, alnına bir isim yazılınca var görünen yokluk, sâdece alışkanlıklar enerjisi, hatıralar koleksiyonu, değişimler câmisi değil mi?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Olur ya belki aynaya bakmak\nSonsuza incelmek istersin\nŞuracıkta toparladık\n\nHoş inciyi ipe dizmesen de hoş\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnsan insan derler idi,\nİnsan ne değildir şimdi bilince…\n\nKendini tamamlayınca damlayan bir damladan damlayanlar:\n\n"
        },
        {
          "type": "metin",
          "text": "Kapısı olan bir câmiye benzer insan…\nZihniyle ayıran ve kalbiyle birleyendir, toplananları dağıtan ve dağılanları toplayandır, hüküm veren ve vakit erişince verdiği hükmü kaldırandır çünkü insan çiçek açan ve yaprak dökendir.\n\nBütün isimlerin kendine yüklendiği “insan” anlayan ve anlatandır, önce sözü vâr eden sonra farkına varıp susandır.\n\nİnsan kendini, kendi ile ve kendiliğinden ayrı görmeden sevendir.\n\nHer isimden resimden, suretten şekilden ve her mertebeden varlığa anlam katandır, anlamda yaşayan, anlamı var eden sonra dönüp anlaşılmak isteyendir.\n\nİnsan tek başladığı yolu, yok yere yaşayıp yine tek bitirecek olandır.\n\nYolda açılan görüntünün bir yanılsama olduğunu fark edebilen ve bu illüzyonun kaynağını ve sebebini keşfedebilendir.\n\nİnsan kendi kitabını kendinden okuyunca, her darlığın bir ferahlık olduğunu anlamış ve ikram edilene, şâhid olduklarına teşekkürün ötesinde “mutlak şükür” denilebilecek bir hamd sancağının altında dinlenendir.\n\nSandığı sanı, kandığı kanı çoktur gerçi ammâ insan bu bedenden, bu beden olmadığına uyanandır.\n\nHer şey olduğunu gören ve tam orda hiç bir şey olandır.\n\n“Ohhh” deyip nefesini verirken de, “Âh” deyip nefesini verirken de nereye verdiğini ve nereden tekrar o nefesle dolduğunu deneyimleyendir.\n\nVerdiğini alandır.\n\nAldığını yaşayandır.\n\nBunu fark edince cennetten çıkıp\n\nGittiği yer cennet olandır\n\nGönüller açık ve ferah,\n\nBakışlar neşe ve sevinç\n\nDuruşlar huzur ve farkındalık olsun.\n\nOlup durur güzeller güzeli…\n\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "A human being is essentially\na spirit -eye.\n\nWhat ever you really see,\n\nyou are that.\n\n"
        },
        {
          "type": "metin",
          "text": "[Rumi]\n"
        }
      ]
    }
  }
}