{
  "id": 202105150958,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/ayna_umutrehberi.jpg?w=660&h=660",
      "date_value": "15 MAYIS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Âh bu aynalar",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Âh bu aynalar"
        },
        {
          "type": "spoiler",
          "text": "O Allâh ki yedi semâ yaratmış, arzdan da onların bir mislini; ARALARINDAN hüküm inip duruyor; sürekli, kesintisiz…\nTâ ki Allâh’ın her şeyin zuhûru olan o nûru bilesiniz…\n"
        },
        {
          "type": "metin",
          "text": "[Talâk:12’den]\n"
        },
        {
          "type": "spoiler",
          "text": "Hiçbir tecellînin tekrârı yoktur cânım erenlerim…\n"
        },
        {
          "type": "metin",
          "text": "Mahbûb (sevilen) her bir aynada, her lahzâ başka bir yüz gösterir, her dem başka bir sûret ile zâhir olur. Zîrâ sûret (görüntü) aynanın o andaki durumuna bağlı olarak her vakit başka başka olur.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/05/ayna_umutrehberi.jpg?w=660&h=660"
        },
        {
          "type": "metin",
          "text": "Aynı sebeple ayna, görüntülerin muhtelif hükümlerine bağlı olarak, hallerin çeşitliliğinden başka türlü olur ve bir karâr üzerine kalmaz.\n"
        },
        {
          "type": "spoiler",
          "text": "Der heme âyine rûy-i diger kûn\nMî nümâyed cemâl-i o her dem\n\nKi ber âyed bi-sûret-i Havvâ\n\nKi der âyed be kisvet-i Âdem\n\n"
        },
        {
          "type": "metin",
          "text": "Her bir aynada O’nun cemâli her dem başka yüz gösterir. Bâzen sûret-i Havvâ’da bâzen kisve-i Âdem’de zâhir olur.\n"
        },
        {
          "type": "spoiler",
          "text": "Lâ yetecellî fî sûretin merrâteyn ve lâ yetecellî fî suretel isneyn\n"
        },
        {
          "type": "metin",
          "text": "[Ebu Tâlib El-Mekkî’den]\nBir sûrette, bir kimse için iki aynı tecellîde iki defâ yüz göstermez ve bir sûrette iki kimseye tecellî eylemez yâni iki aynada aynı sûret ile peydâ olmaz.\n\nGüzelin binbir yüzü her dem tâzelenir durur\n\nHer nefeste yeni görenin bayramı eskimez olur:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Aç gözünü seyret; tekrârı yok bunun!\n"
        },
        {
          "type": "metin",
          "text": "O’nun cemâlinin nice yüz bin vechi olduğundan, her bir zerrede başka bir görünüşü olur. Hatta her bir zerre için her an kendi cemâlinden başka bir yüz gösterir.\nPeki adetlerin aslı niçin bir olmuştur, kendisi nasıl bir kalır?\n\nHer dem türlü takâyyüde düçâr olur, her an başka bir şekil ve kayıtla zuhûr eder ki onu tek bir yüzle tanıma, bir puta bağlanıp kalma!\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nazâr-geyân-ı rûy-ı hûb-et\nÇün der nigerend ez ker-anhâ\n\nDer rûy-ı tô rûy-ı hîş bînend\n\nZî incâ est tefâvut nişânhâ\n\n"
        },
        {
          "type": "metin",
          "text": "[Dîvân-ı Enverî’den]\nSenin güzel yüzünü temâşâ edenler, pencerelerinden baktıkları vakit cemâlin aynasında kendi yüzlerini gördüler. İşte davâlarındaki ihtilâf bundan olur.\n\nKadim gelenekte buna:\n\n“Mütecellî, mütecellâ-lehin sûretinde meşhûd olunur” derler ki görünür olan, bakanın sûretinde idrâk edilir diye okunabilir.\n\nBurada nereye yol olur:\n\nHer neyi tanırsan, bilirsen hiç şüphesiz o sen olursun. Eğer göremezsen henüz kendi nefsini tanımadın demektir.\n\nBir tâife ki cümleden ziyâde gördüler, âyinede hep kendi akislerini gördüler.\n\nMâdem ki âlem bir aynadır âdem olan o halde aynada görünen aynanın önünde duranın yansıması değil midir?\n\nHâsılı muhâtabında herkes kendini görür.\n\nNitekim en parlak ayna olan İnsanlığın Tarifi’ne\n\nSıddîk olan da baktı, şöyle aksoldu:\n\n– Ey güneş yüzlü! Senden daha güzel daha parlak bir yüz görmedim\n\nCâhil de baktı böyle aksi oldu:\n\n– Hâşimoğulları’ndan senden daha çirkin suratlı biri gelmemiştir\n\n"
        },
        {
          "type": "spoiler",
          "text": "Halk içre bir âyineyem herkes bakar bir ân görür\nHer ne görür kendi yüzün ger yahşî ger yamân görür\n\n"
        },
        {
          "type": "metin",
          "text": "[Niyâzî Mısrî]\nÂdem âlemin aynasıdır; aynaya bakan kimse kendini görür. Kendi güzel ise ayna güzelliğini gösterir câhil ise cehâletini gösterir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir kusur varsa kusur görendedir, aynada değil!\n"
        },
        {
          "type": "metin",
          "text": "“Suyun rengi kabının rengidir” dilberinin yüz göstermesi için “Kendini (nefse-hû) tanıyan, rabbini (rabbe-hû) tanır” güneşinin doğması lazımdır.\nMâdem kalpler Rahmân’ın iki parmağı arasında halden hale dönüp duruyor, suret de aynanın durumuna göre her dem değişip durur elbet.\n\nNasıl buyurmuştu Varlığın Sevinci:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kalbin misali tüy gibidir rüzgar onu dilediği gibi bir yandan bir yana çevirir durur. Şimdi siz zinhâr rüzgara sövmeyiniz zira o Rahmân’ın nefesidir.\n"
        },
        {
          "type": "metin",
          "text": "Eğer bu nefesten nasiplenmek istersen\n"
        },
        {
          "type": "spoiler",
          "text": "O her nefes, her an başka bir tecelli, iş, oluş ve görünüştedir.\n"
        },
        {
          "type": "metin",
          "text": "[Rahmân:19’dan]\nişaretini iyice tefekkür eyle…\n\nSenin kalbindeki hallerin çeşitliliği, O’nun işlerinin türlü türlü oluşundandır.\n\nO’ndan sonra\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Suyun rengi kabının rengidir”\n"
        },
        {
          "type": "metin",
          "text": "gerçeği malûmun olur zira burada muhib, mahbub aksidir; sevenin rengi, sevgilinin rengidir, “mâşuk hangi işte ise âşık dahi o iştedir” nüktesi göz kırpar durur.\nSöz inceldikçe inceldi, kopanlar kopmadan müsâade isteyelim.\n\nMuhabbetle güzeller güzeli…\n\n"
        }
      ]
    }
  }
}