{
  "id": 202109071200,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/birlik_umutrehberi.jpg?w=660",
      "date_value": "7 EYLÜL 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Birlik şarkımız",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Birlik şarkımız"
        },
        {
          "type": "metin",
          "text": "İşitecek kulağı olanlar Ruhullah olandan işitir durur:\n"
        },
        {
          "type": "spoiler",
          "text": "“The Father and I are One”\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/09/birlik_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Tanrı • Evren • İnsan\nBirlik ideali, kutsal olmayanın kalmadığı ilâhî kaynaşma deneyiminin, insanların zamanı tasavvur edebildiğinden beri vâr olduğuna inanıyorum.\n\nVe Cenâbı İsa’nın yekten söylediklerine benzer birlik şarkıları, âlemi bayram yeri bilen nice ruhun yüreklerinde, coşkulu bir sevinçle söylenip duruyor.\n\nMalzemesi su olan her ırmağın, büyük birleşme anının farkındalığı için denize doğru aktığı gibi, her ruh da bir beden formunu deneyimledikten, sahnede biraz eylendikten sonra, sessiz kaynağına geri dönüyor işte.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Biz O’ndan geldik, O’nunla, O’na dönücüleriz.\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:156’dan]\nDalgaya kapılanlar için okyanusa inanmak bazen zor gelebilir ve varlık komasında, ayrılıktan inleyenler için “birlik” bir fantezi gibi görünebilir ama bence asıl fantezi\n\n“Her Yerde Olan”\n\n[Hadîd:4’ten]\n\ndan ayrı olmak…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ay Ali’dir gün Muhammed\nOkunan seksenbin ayet\n\n“Balıklar suya hasret”\n\nÇarha döner göl içinde\n\n"
        },
        {
          "type": "metin",
          "text": "[Pir Sultan Abdâl]\nSudaki susamış balığın ciddi bir profesyonel danışmanlığa ihtiyacı var demektir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ol mâhîler ki deryâ içinde deryâyı bilmezler…\n"
        },
        {
          "type": "metin",
          "text": "SU her yerde hazır ve nâzır olan\n“El-mevcûd: Hak” varlığı ise\n\nBiz BALIK görünümlü\n\nYaşayan muhterem geçiciler\n\nDışı olmadığı halde\n\nO’nun içindeyken\n\nO’nun gözleriyle\n\nO’nu arıyoruz\n\nHayır seninle oynamıyor\n\n“Sen olarak oynuyor” anla artık!\n\nKelâm-ı kadîminde bir ağaçtan apaçık\n\n"
        },
        {
          "type": "spoiler",
          "text": "İnnenî ene’llâhû\n"
        },
        {
          "type": "metin",
          "text": "[Tâ-hâ:14]\ndiye seslenebildiği halde\n\nHer birimizde içkin olanın, giyindiği kadınlar ve erkekler aracılığıyla konuşma olasılığını reddetmek, aşkın bilip tenzih edeyim derken O’nu ​​sınırlamak değil midir?\n\nO’nun ağzına mühür vurup kesintisiz akıştaki varlıkla iletişim kurma yeteneğini sınırladığımız anda, toplumu ve bireyi parçalayan, bizi güçlendirmek ve birleştirmek yerine zayıflatan ve ayıran bazı sağlıksız dini önyargıları, hurafeleri, nevrozları ve korkuyu pekiştirmiyor muyuz?\n\nZamana ve mekana, tanrıya ve insana dair bütün algılarımızın henüz emekleme devresinde olduğunu düşünüyorum.\n\nSorgulamadan teslim olduklarımız o kadar çocukça ki onlar için savaşa bile girer, tanrı adına seve seve öldürebiliriz, insanlık tarihi bunun örnekleriyle dolu, barış ve huzur sahnelerde pek nadir görünüyor.\n\nÂh kime ne diyemmm…\n\nKalp güzelliği göremediğinde, birliğe dokunamadığında acı çeker oysa güzelliğin hiç de gizli saklısı yoktur, utangaç değildir; vâroluşla birlikte akar.\n\nAyırmadan bir olup birlikte birliğe biriken\n\nGüzel âşıklara, gül rengi bir selâm olsun…\n\n"
        }
      ]
    }
  }
}