{
  "id": 202110190930,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/gozler_umutrehberi.jpeg?w=660",
      "date_value": "19 EKİM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Suâle akanlardan 2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Suâle akanlardan 2"
        },
        {
          "type": "spoiler",
          "text": "Zâten uyanık olduğunuzu anlamak için uyanık olmalısınız.\n"
        },
        {
          "type": "metin",
          "text": "[W. Wei]\nAslında uyuyan, kişilik sahibi ayrı kimseler yok ama kendini öyle sanan, görüntüye aldanan çok…\n\nKötü haber şu ki “olduğunu düşündüğün” kişi asla özgür olamayacak.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İyi haberse “özünde olduğun” şey zâten uyanık.\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/gozler_umutrehberi.jpeg?w=660"
        },
        {
          "type": "spoiler",
          "text": "– Dünya ne zaman daha iyiye gidecek?\n"
        },
        {
          "type": "metin",
          "text": "Değiştirilebilecek her şey yeniden değiştirilebilir. Dikkat değişmez olana çevrildiğinde, değişmesi gerekenlerin artık önemi kalmaz\nBir yandan sürekli değişen şeyleri ilgiyle beslerken, diğer yandan doğası “yapılıp bozulmak, görünüp kaybolmak” olan geçiciler geçmesin istiyoruz ne garip değil mi?\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Şöyle veya böyle olduğuna dâir çok şeyler okudum, çok sohbetler dinledim, girip çıkmadığım tekke kalmadı.\nAma bir de sizden duymak istiyorum; aydınlanma, uyanma, kendini gerçekleştirme dedikleri nedir?\n\n"
        },
        {
          "type": "metin",
          "text": "Yumurtadaki yavru bir kuşun, kabuğu hakkında spekülasyon yapması kabuğunu asla kırmaz. Bunu sağlayacak olan sadece gagalamaktır.\nAydınlanmanın nasıl olduğuna dâir hakîkat gevelemeleri de aynıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Sensiz Sen” gerçektir.\n"
        },
        {
          "type": "metin",
          "text": "Buna ne eklesen fazladır, gerisi hikaye…\n"
        },
        {
          "type": "spoiler",
          "text": "– Aydınlanmaya ulaşmak için benim için en iyi uygulama hangisidir?\n"
        },
        {
          "type": "metin",
          "text": "Bir buz saçağı, kendisini suya döndürmek için ne yapabilir?\nİnsan yalnızca bir nesnedir, bütünün kendini deneyimleme aracıdır. Bir cümlede nesne, nasıl olur da öz olana dönüşebilir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Özgürleşmek için insan olma duygumu yok etmeli miyim?\n"
        },
        {
          "type": "metin",
          "text": "Hem evet hem hayır.\nKulübenizden çıkmak için kulübenizi yakmanıza gerek yok değil mi?\n\nPekâlâ kapıdan çıkıp gidebilirsin.\n\nBilinç, zihnin aşkınlığının kapısını kendi açar.\n\nBu gerçekleşene kadar bilinç, kendi tezahürünü kendi aracı olan psikosomatik beden-zihin organizması aracılığıyla deneyimler.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Bunun için çok mu uğraşmalıyım?\n"
        },
        {
          "type": "metin",
          "text": "İllüzyondan kurtulmaya yönelik tüm çabalar illüzyonun bir parçasıdır\nİnsan, içinde farkındalık olmayan dikkatsiz eylemlerle, hayâlî inanışlara hapsolduğu sürece yanılsama devam eder.\n\nGerçeği görmek için sahtesi şarttır.\n\nSeni o illüzyona kim soktuysa yine O çıkaracaktır\n\nO’na güvenebilirsin…\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Bedenle olan bu özdeşleşmeden nasıl kurtulabilirim?\n"
        },
        {
          "type": "metin",
          "text": "Özünde sorun beden-zihin sınırındaki benliğimden nasıl kurtulurum.\nKomşunuzdan bir tencere ödünç aldığınızda, ona asla “ben-im” demiyorsunuz değil mi?\n\nİçinden bir süre göründüğünüz bu bedeni ödünç alındığınızı fark ettiğinizde, ona bir daha asla “ben-im” demeyeceksiniz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "– Sormaktan da yoruldum artık, uyanmak için ne yapmalıyım?\n"
        },
        {
          "type": "metin",
          "text": "Bir ömür biriktirdiğin refleksleri, alışkanlık enerjini, ben olma alışkanlığını, taşıdığın yükleri, hepsini hepsini valizle ama istasyona onlarsız git.\nO trene bin ve ben sandığını geride bırak.\n\nDerin bir nefes al, rahatla…\n\nBir nefes bile kendinden ayrılmadın\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Tren varacağı istasyonda!\n"
        },
        {
          "type": "metin",
          "text": "– Cânım efendim lütfen bana gerçek benliğimi deneyimlememi sağlayacak bir şeyler verin.\nKimse sana “ne olduğunun” deneyimini veremez. Kendine sürekli olarak “ne olmadığının” deneyimini yaşat…\n\nBak bakalım geriye ne kalıyor?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Öyle sanırdım ayrıyem dost gayridir ben gayriyem\nBenden görüp işiteni bildim ki ol cânân imi\n\n"
        },
        {
          "type": "metin",
          "text": "ş\n[N. Mısrî]\n\nİsmi ve resmi olan bir vücûda bağlı bu gözler, bilincin, kendi ifâdelerine bakmak için kullandığı birer penceredir.\n\nKürenin yüzeyinde sürekli değişen\n\nBen kimim?\n\nBen neyim?\n\nBen buyum ben şuyum\n\nyerine merkezde\n\n“Ben varım”\n\nsâkinliğinde kal\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ben bende buldum çün Hakk’ı\nŞekk ü gümân ne’mdir benim\n\nBen dost yüzün görmez isem\n\nBu gözlerim ne’mdir benim\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Emre]\n"
        }
      ]
    }
  }
}