{
  "id": 202103161101,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/03/soru.jpg?w=660&h=440",
      "date_value": "16 MART 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "SORU•YORUM",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "SORU•YORUM"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/03/soru.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "Biliyorum sessizliğe kıymış olacağız ama\n"
        },
        {
          "type": "alt_baslik",
          "text": "susarak anlaştıklarımızın, susayarak kandıklarımızın affına sığınarak\n"
        },
        {
          "type": "metin",
          "text": "sustuğumuzda duyulanlara dâir şöyle bir “muhabbet etmek” geldi içimizden…\nDaha bir “soru” görünmeden, kendini oluşturan bütün unsurlar birleşerek formüle edilmeden önce “bilmiyorum” hissi vardır.\n\nİşte bu “bilmiyorum açıklığından” zihin katmanında bir soru açığa çıkıyor. Aslında bu açıklık, zihnin kavramlar aracılığıyla bir şeyi ifâde edebilmesinin tek yoludur. Ancak sorunun gerçek özü, ortaya çıktığı bu engîn açıklıktır.\n\nBir soru için, kavram biçiminde bu açıklıktır diyebiliriz yâni “Bilmiyorum”un zihinde aldığı şekil.\n\nBu soru, sâdece bu açıklık olarak mevcut olan biri tarafından alındığında, açıklık yine kavramsal düşünme biçimini alır ve bir cevap verir.\n\nCevabın amacı kavramsal düşünceyi sürdürmek değil soruya son vermektir. Bir soru, yalnızca gerçekten yanıtlandığında soru olmaktan çıkabilir.\n\nSoruya son veren, kavramı çözen, sorunun sorulduğu biçim ve sorunun çözüldüğü şey, ilk başta geldiği yerdir; açıklıktır. Zîrâ gidilecek başka bir yer yok.\n\nBu yüzden cevabın soruyu çözdüğünü ve bizi çıplak açıklığa, orijinal “bilmeme hâline” geri döndürdüğünü söyleyebiliriz.\n\nPeki sorudan önceki açıklık ile cevaptan sonraki açıklık arasındaki fark basitçe nedir?\n\nSoru, tatmin edici bir şekilde cevaplandığından, bu açıklıkta en azından geçici olarak çalkantının sona ermesi söz konusudur.\n\nArtık bu sessiz açıklıktan, kavramsal düşünceye kaçmak için bir dürtü yoktur ve tam da bu noktada, kendi gerçek doğamıza dalarız; açıklık kendini böyle böyle deneyimler.\n\nYani öğretici tarafından yeni bir şey verilmez. Soru, zâten cevabı içerir, aslında soru doğru cevaptan doğar.\n\nDurum böyle olmasaydı yâni cevabı zâten bilmeseydik, duyduğumuzda onu nasıl tanırdık?\n\nHiç düşündünüz mü bir şeyi tam anladığımızda hissettiğimiz “Evet işte bu” cevâbı nereden geliyor?\n\nİrfan meclisinde pek iyi bilinen:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dinleyen, söyleyenden ârif olsa gerektir”\n"
        },
        {
          "type": "metin",
          "text": "düstûru biraz da:\n"
        },
        {
          "type": "spoiler",
          "text": "“Sessizlik boş değil cevaplarla dolu”\n"
        },
        {
          "type": "metin",
          "text": "demektir.\nÇünkü “Bilmiyorum” açıklığına her şey dolabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sorusu (cevâba d)olanlarla\nDEVÂM EDİYORUZ…\n\n"
        },
        {
          "type": "metin",
          "text": "– Yâ Rab haberi nerden alalım, cevabı kime soralım?\n"
        },
        {
          "type": "spoiler",
          "text": "Müftüler fetvâ verseler de sen yine KALBİNE danış\n"
        },
        {
          "type": "metin",
          "text": "Sana şüphe getirip ıztırâba düşüren nesneyi terk eyleyip KALBİNE yakîn ve temkîn getiren nesne ile amel eyle.\n"
        },
        {
          "type": "spoiler",
          "text": "Onu Rûhu’l-emîn (Fuâd’a yansıyan Cebraîl) senin KALBİNE indirmiştir.\n"
        },
        {
          "type": "metin",
          "text": "[Şuarâ:193-4]\nKalp, madde ve manâ arası bir köprü, hele içinde “süveyda” denilen bir kara delik var ki bir ucu sonsuz açıklığa açılıyor, yere göre sığmayanı saklıyor.\n\nO halde zihnin sesini nasıl kısabiliriz?\n\nZihin ölçer, kıyaslar ve tanımlar; istese de sessiz kalamaz.\n\nDinlenmek için aradığımız sessizlik zihnin susması değildir; varlığımızın kendi doğası olarak dâimâ zihnin arkasındaki açıklıkta bulunandır.\n\nBu açıklıkta sessizlik, sınırlama veya merkezin olmadığı özgürlüktür. Bu bizim kendi bütünlüğümüzdür, ne bedenin içinde ne de dışındadır.\n\nZihni susturmak yerine beden ve zihin arasındaki nefesin farkında ol ve\n\n“bir kalbin var hatırla”\n\nHem biliyorsun ki\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "sessizlik boş değil cevaplarla dolu.\n"
        },
        {
          "type": "metin",
          "text": "Soru cevap yansımasına devâm ediyoruz…\nSorunun ortaya çıktığı açıklık ve cevabın geldiği açıklık iki farklı açıklık değildir, bunlar bir ve aynıdır çünkü evrene ancak tek bir sonsuz, tek bir boşluk (engin açıklık) sığabilir.\n\nSorunun sorulması, bu açıklığın yaratıcı (creative) yönüdür. Sorunun çözülmesi ise daha derin (meditative) yönüdür ki var olan her şeyin çözülmesidir.\n\nPeki bir sorunun amacı nedir?\n\nNeden bu hareket, bu çalkalanma, bu kıpraşma, bu yaratıcılık?\n\nNeden sadece huzur içinde dinlenmiyoruz da soru(n) çıkarıyoruz?\n\ndiye sorsak kendimize, zihinden bir cevap veremeyiz.\n\nÇünkü zihin, sorduğumuz “yaratıcılığın” bir parçasıdır. Her şey böyle böyle sınırlı zihin tarafından sınırlandıkça bir şey halinde görünür, gayb.olmaktan kurtulur.\n\nNe demişti W. Blake:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Eternity is in love with the productions of time”\n"
        },
        {
          "type": "metin",
          "text": "Belki de bu yüzden, sonsuz açıklık, kendisini, her ân başka bir iş ve oluşla, kendi kendine ifşâ etmekten, Cenâbı Mevlevî tâbiriyle\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Huzur tavlası”\n"
        },
        {
          "type": "metin",
          "text": "cümbüşünden hoşlanıyor.\nVe bu soru-cevaplar yâni karşılıklı diyalog oyunu, kendi kendine kurduğu birçok zevk modundan sadece biridir ve aslen karşılaşma değil aynalaşma diyalog değil monologtur.\n\nYani asıl soru kelimelerde değil ve gerçek cevap da kelimelerde değil.\n\nBizde âdet böyledir, güzeli oynatırlar amman güzeli oynaaadırrlar\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DANSA DEVÂM EDİYORUZ\n"
        },
        {
          "type": "metin",
          "text": "Bir dönem ekranları süsleyen 007 J. Bond serisinden hatırladığımız başı dumanlı bir mesaj:\n"
        },
        {
          "type": "spoiler",
          "text": "This message will self-destruct in ** seconds\n"
        },
        {
          "type": "metin",
          "text": "Bu mesaj kendini *** sonra imhâ edecektir.\nBu aslında kadim bir gerçeğe dair anlık bir fotoğraf:\n\nDers tam anlaşılsın diye kendini yok etmeyen öğreticinin de, müridin gerçeğe varması için kendini fenâ etmeyen mürşidin de hakikati yoktur.\n\nBirer zarf olan kelimelerin gerçek anlamlarının doğması için kabuğun yok olması gerekir ve işte o anda, aslında bu cümlelerde söylenenleri anlamadığımızı fark ederiz; biz anlayan veya anlatan değil\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "anlayışın kendisiyiz\n"
        },
        {
          "type": "metin",
          "text": ".\nÖyleyse, hem cevabın hem de sorunun gerçek içeriği bu sonsuz açıklıktır, bu bilmeme hâlidir.\n\nBu açıklık, soru ve cevabın muhafaza edildiği ve her ikisinin de içinden çıktığı, içinde çözüldüğü, kelimelerin arkasında, arasında ve içinde mevcut olandır.\n\nSoruları bu açıklıktan formüle ediyoruz ve yeniden bu açıklıkta çözülüyorlar.\n\nBu, açıklığın her an kendini görünür kıldığı ilahi bir oyundur. Çünkü:\n\n"
        },
        {
          "type": "spoiler",
          "text": "O, her an yeni bir iş, oluş, görünüş yaratım hâlinde, başka bir tecellîdedir.\n"
        },
        {
          "type": "metin",
          "text": "[Rahmân:29]\nİşte gerçek bir muhabbet, kelimelerin çokluğu görünse de açıklıktan açıklığa doğru bir harekettir, kendi(liği)nden ayrılmayan hiçbir yere gitmeyen bir dans gibidir.\n\nBu dansın adımları bazen hızlı bazen yavaş, bazen nazik ve bazen sert, bazen karmaşık ve bazen basit, bazen entelektüel ve bazen samimi, bazen uzun ve bazen kısa görünse de her zaman aynı danstır.\n\nO halde bir şey okuduğumuz veya dinlediğimiz anda, söylenen bütün kelimeleri derhal unutmalıyız.\n\nGeriye kalan şey, kelimelerin işâret ettiği gerçek anlamı, “BEN” dediğimizde atıfta bulunduğumuz şey, sorunun gerçek cevabı; sessizliğin eşsiz parfümüdür.\n\n"
        }
      ]
    }
  }
}