{
  "id": 202111091422,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/cozulmeler_umutrehberi.jpg?w=660&h=552",
      "date_value": "9 KASIM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Çözülmeler 1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Çözülmeler 1"
        },
        {
          "type": "alt_baslik",
          "text": "Bırak ya da sürüklen\n"
        },
        {
          "type": "metin",
          "text": "İkinciyi çözen okumalardan\nAyrılık yaramıza şifa olsun niyetiyle…\nGökyüzünde evreni yaratan görünmez bir adam olduğunu söyleyin, çokları size inanacaktır. Boyanın ıslak olduğunu ve emîn olmak için\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "dokunmaları gerektiğini\n"
        },
        {
          "type": "metin",
          "text": "de söylerseniz…\n[G. Carlin]\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/cozulmeler_umutrehberi.jpg?w=660&h=552"
        },
        {
          "type": "spoiler",
          "text": "Dünya, özünde gerçek dışı olan sahte bir görünüşden başka bir şey değildir. Gerçek olmayan, yalnızca siz ona inandığınız için gerçekmiş gibi görünür. Onu gerçek olarak kabul ederek ona gerçeklik verirsiniz. Şüphe et, sona erecek!\n"
        },
        {
          "type": "metin",
          "text": "[R. Maharsi]\nGelmiş geçmiş bütün manâ ehli, bu dünyanın yanılsama, rüyâ, aldanış yurdu yani yalan dünyâ olduğunda hemfikir olsa da…\n\nEhl-i dünyanın bunu anlaması çok zor zîrâ sadece “bu dünyayı” biliyoruz, bununla kıyaslayacak başka bir dünyamız yok. Bildiğimiz tek gerçek bu.\n\nHiç kimse de dünyadan çıkmadan dünyayı bilesi değil, “ölmeden ölme” meselesinin çözümü bu yüzden dünyanın tek sâhici gündemi, insanın zorunluğu mesleği.\n\nBu dünyadan, sadece buraya gelirken getirdiklerinizi götürebilirsiniz.\n\nSadece ölümün elinden alamayacağı şeyler gerçektir (realistic) diğer her şey ise gerçek dışı (fantastic)\n\nVe tüm bu fantastik şeyler, rüyalarla aynı malzemeden aynı yapılmıştır.\n\nArzu olmadan, çabalayıp durmadan var olamazsınız. Egon, benlik kavramı bir şey değil, bir süreçtir, eylemdir.\n\nEgo, içinde oturan sabit bir cisim değil, onu her an yaratmanız gerekir. Ego var çünkü arzu pedalını çevirmeye devam ediyoruz çünkü bir şey elde etmek için çırpınmaya, kontrol etmeye devam ediyoruz çünkü kendimizin önüne atlamaya devam ediyoruz.\n\nİşte ego olgusu budur, geleceğe atlama, var olmayana sıçrama egoyu yaratır, bir serap gibi var olmayandan, yok yere çıkar. Başka bir şeyden değil ancak arzu-hayal ikilisinden oluşur.\n\nAma arzuyu durduramazsın, sadece onu anlayabilirsin. Onu durdurmak tam da bu anlayıştadır. Arzu anlaşılmalıdır. Bunu anlayabilirsin, ne kadar yararsız olduğunu açıkça görebilirsin.\n\nBunu anlamak için ikinci el idrakler, ezbere inançlar değil bizzat deneyim ve doğrudan bir algı gerekir.\n\nŞeylerin göründüğü gibi olmadığı bu illüzyonda kimse aynı dünyada yaşamıyor, herkes kendi dünyasında yaşıyor.\n\nÇünkü etrafınızda kendi hayal dünyanızı yaratıyorsunuz. Uyanmadığın sürece rüya görmeye devam edeceksin. Dünya gerçek değil çünkü bildiğiniz dünya hayallerinizdeki dünyadır.\n\nBir gerçeklik var. Bunu bir kez anladığınızda, bu sözde gerçeklik, gerçek dışı hale gelir. Rüyada, rüya gerçektir. Rüya bedeninde, rüya kumaşından dertler…\n\nRüyanın içindeyken, kendi gerçekliği vardır ve tek gerçeklik budur aslında kurgu olan diğer her şey, tamamen gerçek dışıdır ama rüyanın içinde kaldığın sürece karşılaştırma imkanı yoktur.\n\nBir uyanış var, bu uyanışın mutlak gerçekliğine kıyasla, tüm bu göreceli rüya gerçekliği, gerçek dışı hale geliyor. Gözlerini açarsan başka bir gerçeklik ortaya çıkıyor.\n\nAdam uyuyor. Kendi hakkında bilinçli değil. Kendini tanımıyor. Nesnel dünyada pek çok şey biliyor ama mevzuyu bilmiyor. Özne bilinmeyince, o öznenin bildiği nesneler de tutarlılığını kaybediyor.\n\nZihin hâliniz sanki bir film izlemeye gitmişsiniz gibi. Ekranda film akıyor ve sen onun içine o kadar dalmışsın ki, bildiğin tek şey film, ekranda ne görünüyorsa o.\n\nRüya sadece filmdir. Dünyayı yansıtan zihindir. Dünya, zihnin aynasına yansır. Onunla o kadar derinden ilgilisiniz, dikkatin o kadar filmde ki onunla o kadar özdeşleştiniz ki kim olduğunuzu tamamen unuttunuz. Rüyayı gören, rüyada kayboluyor gibi.\n\nBu “kendini bilmeme” hâli uykudur. Uykuda geçe rüya, bilinç üzerinde bir film yaratır. Rüya tamamen sona ermedikçe, filmden çıkmadıkça kendi gerçekliğine uyanamazsın.\n\nAslında dünyada bile değiliz. Dünya dışımızdaki şeylerden değil, rüyalarımızda(n) oluşuyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sözün aslı buydu:\nİnsanlar hep uykuda\n\nÖlünce uyanmada\n\nİçerde gördüğüm rüya\n\nDışarda gördüğüm dünya\n\nMalzemesi aynı oysa\n\nHayâl olmasa rüya\n\nHâfıza olmasa dünya\n\nBir andan fazla sürmez oysa\n\nRüyası dünya dünyası rüya olana\n\nHiçbir şeyden geçmek gerekmez ona\n\nHer dem kendine gelen O’ysa\n\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nİşte böylece herkes kendi rüyâsında, kendi hayal dünyasında yaşar. Eğer aniden tüm rüyalar-film bilinçten-ekrandan kaybolursa, dünyanız da yok olurdu çünkü dünyanız sizin rüyanızdı.\n\nGördükleriniz gerçek değil, planlanmış (mind-made) bir yalandır. Dünyanız bir benlik tarafından yaratılmıştır. Sizin dünyanız, yansıtılmış bir dünyadır. Gerçek dünyayı bir ekran olarak kullanıyorsunuz ve üzerine kendi fikirlerinizi yansıtıyorsunuz.\n\nKendini keşfetme (feth), miraç, aydınlanma, basitçe “uyanmaktan” başka bir şey değildir. Kendine gelmiş için, tüm yaşamlarımız sadece türlü rüyalardır.\n\nBunlar iyi rüyalar olabilirler, kötü rüyalar olabilirler, kabus olabilirler ama yine de rüya işte…\n\nHer insan bir evrendir ve bu evrende tekrar yoktur, bu sebeple aydınlanma gâyet bireysel ve biricik bir süreçtir. Çünkü bu bir aydınlanma meselesi değil, şartlanma meselesidir ve herkesin farklı koşulları vardır, bu yüzden iki kişinin yolu asla aynı olmayacaktır.\n\nNe kadar yakın olurlarsa olsunlar yan yana yatan iki kişinin, asla aynı rüyayı göremeyeceği gibi…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Seri hâlde yavaş yavaş devâm ediyoruz…\n"
        }
      ]
    }
  }
}