{
  "id": 202111111529,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/kuslaraserbest.jpg?w=660&h=532",
      "date_value": "11 KASIM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Suâle akanlardan 4",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Suâle akanlardan 4"
        },
        {
          "type": "metin",
          "text": "varlık komasındaki ego\nancak dışardaki nesne\n\nfaaliyet, ilişkilere tutunarak\n\nteselli bulabilir\n\nsahte varlığını doğrulatabilir\n\nkorku-arzu ve haz-acı\n\ntek bir paket olduğu halde\n\nzihnin, acıyı hafifletmek\n\nhazzı genişletmek için\n\nsürekli kendi dışında\n\nbir şey aradığının farkında mıyım?\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/11/kuslaraserbest.jpg?w=660&h=532"
        },
        {
          "type": "alt_baslik",
          "text": "– Efendim, bildiğiniz gibi değil ardı arkası gelmeyen işlerim, ağır sorumluluklarım var ve “kendi içime” bakmaya zamanım yok. Ne yapabilirim?\n"
        },
        {
          "type": "metin",
          "text": "Sorumluluklarınızı yeniden gözden geçirerek başlayın. Ağaçları diken onlara gerekli suyu versin.\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Hayatıma bu kadar hakim olan bu “benim” hissinden nasıl kurtulabilirim?\n"
        },
        {
          "type": "metin",
          "text": "Biliyor musun fakir, bir eve kısa bir süreliğine misafir olduğumda yatağın yanındaki sürahiye “benim” demeye cesaret edemem.\nBir ağacın altında gölgelenen yolcunun geçtiği, görüntüden ibaret bu akışta, çok kısa bir süreliğine kaldığımız anlaşıldığında “benim” kavramı ortaya çıkmayacaktır.\n\nAslında hiçbir eylem bir andan fazla sürmez, bize kalıcılık hissini hafıza verir ki ona da pek güvenilmez.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Cânım efendim, ben öldükten sonra bana ne olacak?\n"
        },
        {
          "type": "metin",
          "text": "Ölüm neden referans noktası olsun? Bütün bunlar bir dikkat dağıtıcı.\nÖlüm yalnızca, dâimâ kalıcı bir kendiliğin hayal gücüne kapılmış sanal varlık açısından anlam taşır. Beden-zihin evinde hapis olan sen misin?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Benim ne olduğumu bir kez daha açıklayabilir misin?\n"
        },
        {
          "type": "metin",
          "text": "Madem sual edildi açıklayalım ama ne kadar açsak üstü açılmaz gene gizli kalır.\nKişiliği, kimliği, tüm duyusal işlevleriyle beden bir nesnedir.\n\nBedeni bilen, bedene algılamasını sağlayan şey nesne olamaz.\n\nİşte senden senlik kalmadığında, ben-sen-o-bu-şu’da içkin olan, aşkın gerçekte eriyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– İşaret ettiğiniz yere bakabilenler cennete ulaşabilirler mi?\n"
        },
        {
          "type": "metin",
          "text": "Bu gerçeği anlayan, nereye gitse orası cennet olur.\nGüzeller güzeli sevgiliyi tanıyana, gün düğün günü, âlem bayram yeri.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Efendim, bedenimdeki ağrılar sızılar öğretilerinizi tatbik etmemi zorlaştırıyor.\nNe tavsiye edersiniz?\n"
        },
        {
          "type": "metin",
          "text": "Beden ödünç alınmış bir emanettir; her emanet gibi iade edilmelidir. Dikkatini emanet verene yönelt.\nVe artık sâkin ol.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Aklım korkularla dolu. Bir türlü rahat ibadet edemiyorum. Bunun için bir tavsiyeniz olur mu?\n"
        },
        {
          "type": "metin",
          "text": "Eh bunca varlıkla gitmez gönül darlığı…\nKendisi O’na ait iken bir şeylere sâhibim sanısı, mülkiyet fikri korku yaratır. “Benim” olan her ne varsa kayıplara karşı korunmaya ihtiyaç duyar\n\nO hâlde korkusuzca yaşamak “ben-im” olmadan varlığın andaki akışını zevk etmektir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Her şeyin fâni olduğunu görecek kadar uzun yaşadım. Benim için neyin kalıcı olduğunu öğret ki onu arayabileyim?\n"
        },
        {
          "type": "metin",
          "text": "Bitmeyen huzur veya eksilmeyen mutluluk gibi kalıcı herhangi bir şey, geçici bir şey tarafından sağlanamaz. Zaman içindeki her şey geçicidir.\nSadece “şimdi” zamanın dışında duruyor. Ân-ı dâim olan “Şimdi”yi arayın, bulması en kolay olanıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Anladığım kadarıyla amaç, gören olarak kalmak nesneye bağlanmamak. Ne dersiniz?\n"
        },
        {
          "type": "metin",
          "text": "Gören: özne\nGörülen: nesne\n\nGörüş: fiil\n\nBu üçlüye bakıldığında gören mutlak kabul edilir ki bu da objektif gerçekliği bulandırır.\n\nAmma işin aslı öyle değildir.\n\nGören özne\n\nBurada görüş olan fiil, objektifliğin elinde bir araçtan ibarettir.\n\nBu üçlemenin birliğe indirgenmesi\n\nancak bu görüş olan eylem üzerinde işbirliği ile mümkündür.\n\nGören olması için görülen lazım\n\nO halde görülen görenin âleti\n\nGörüş fiili olması için gören ve görülen lazım\n\nbu ikisi de andaki görüş fiilinin âleti.\n\nO halde her anda bir fiil açığa çıkıyor\n\nfiil açığa çıktığında özne-nesne kendini imha ediyor\n\n"
        },
        {
          "type": "spoiler",
          "text": "O her an yeni bir iş, tecelli, görüş üzre tecellidedir.\n"
        },
        {
          "type": "metin",
          "text": "[Rahmân:29’dan]\nDemek ki varlığın yekpâre akışı olan hayatta, böylesi bir farkındalıkta eriyen fiil, fiilullah… Ne var ki fark edene zevki, gaflet ehline azabı düşüyor.\n\nTâ böylece iş kendi işi olunca, gizli hazinenin bilinmekliği sevmesi, tek bir zatın, türlü renkleri giyip gezerek eylemler açığa çıkarması böyle de zevk edilebilir.\n\nO hâlde anda ne oluyorsa özne-nesne ayırmadan eyleme dalıver gitsin güzeller güzeli.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Yaşım kemâle erdi, yıllar var ki kurtuluşu arıyorum. Ne ettiysem olmadı, bütün çabalarım başarısızlıkla sonuçlandı. Şimdi kapınıza geldim; ne tavsiye edersiniz?\n"
        },
        {
          "type": "metin",
          "text": "Ben-sen\nBudur-şudur\n\nIvır-zıvır\n\nEvir-çevir\n\nKendisi bağ olan\n\nSonsuza dar gelen\n\nherhangi bir tutucu kavramın\n\nkurtuluşundan bahsetmek aptallıktır.\n\nBen bu bedenden görünenim\n\nBen işte zihindeki bu düşüncelerim\n\nYapan ve başaran\n\nYapamayan ve başaramayan benim ben\n\nBeden ve zihinle özdeşleşmeye dair bu ölümcül kavrayışı gevşetmeye istekli olana kadar, bütün çabaların başarısızlıkla sonuçlanmaya devam edecek…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– “Cümle fiilde fail Hak” diyorsunuz ya şimdi şurasını anlamıyorum:\nElimi kaldırmadan önce elimi kaldırmaya karar verdim.\n\nBen istedim ben yaptım işte. Bu bakış açısının neresi kusurlu?\n\n"
        },
        {
          "type": "metin",
          "text": "“Âlemde heman ben dediğindir sana noksan!”\nEksik olduğu için kusurlu.\n\nSen elini kaldırmaya karar vermeden önce ben elimizi kaldırmaya karar verdim.\n\nBu “ben” önünüzde gördüğünüz bu beden değildir.\n\nBu “ben” önünüzde göremediğiniz ancak uykudan uyandığınızda zâten mevcut bulduğunuz şeydir vesselâm\n\n"
        }
      ]
    }
  }
}