{
  "id": 202112301314,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_4.jpeg?w=660&h=990",
      "date_value": "30 ARALIK 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 4",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 4"
        },
        {
          "type": "spoiler",
          "text": "Aydınlanma, bir kişinin elde edebileceği bir şey değildir, daha çok bir şeyin yokluğudur. Bütün hayatın boyunca bir amacın peşinden gittin, bir hedefe doğru yürüdün ya, işte aydınlanma bunların hepsini bırakıyor.\n"
        },
        {
          "type": "metin",
          "text": "[J. Beck]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/12/aciksir_4.jpeg?w=660&h=990"
        },
        {
          "type": "metin",
          "text": "Efendime söyleyeyim… Sözüm ona Şeytan ve Tanrı’nın çölde güzel bir şey keşfeden, gizli hazinenin üstünü açan insan hâlini seyrettikleri kadîm bir hikâye vardır:\n“Ahaaa işte bu” dedi Tanrı şeytana,\n\n“İnsan, gerçeği bulduğuna göre artık yapacak bir işin kalmayacak”\n\n“Tam aksine” diye yanıtladı şeytan, “Onu düzenlemesine, intizama sokmasına, organize etmesine, teşekkülüne yardım edeceğim.”\n\nNerede ve ne zaman örgütlenmiş bir atalar dini varsa, en büyük korkularımız, en karanlık suçluluğumuz ve en çirkin çatışmalarımız için, kişiden kişiye, milletten millete ve inançtan inanca zengin bir üreme alanı da orada kolayca yeşerebilir.\n\nDînî bir inanca bağlı olsak da olmasak da, bu yaraların kökleri içimizde çok derinlere uzanabilir ve hayat deneyimimizin her bölümünü istilâ edebilir.\n\nAradığım şeyin kesinlikle her ikisinin de ötesinde olduğunu sezgisel olarak fark ettiğimde, bir tür yatırım hesabı olarak görülen ahlak anlayışını desteklemek çok yapay ve sınırlayıcı geldi.\n\nİşte bu koşullar altında yürümeye devam ettim ve bu seferde çağdaş terapi ve maneviyat dünyasını araştırmaya başladım.\n\nBu “new-age” akımların kendini gerçekleştirmeye yönelik yaklaşımları bana daha önce karşılaştığım her şeyden çok daha akıllıca ve kolay kabul edilebilir geldi, fikirler açık ve net hem de özgürleştiriciydi.\n\nHayatla ve insanlarla olan ilişkilerime, yaratıcılığıma, sağlığıma ve zenginliğime ve hepsinden önemlisi kendi öz-değerime dâir algılarımı ortaya çıkarmayı, iyileştirmeyi ve bütünleştirmeyi öğrenebileceğim pratik araçlar sunması son derece heyecan vericiydi.\n\nHepimiz bunu yapabilseydik, dünya ne kadar hârika olabilirdi.\n\nÖzellikle, nasıl olmam gerektiğine dair bir başkasının kavramsal modeline dayalı yaşam tarzına göre kendimi şekillendirme fikrinin tam aksi söylemi bana çok câzip gelmişti.\n\nAralarından seçim yapabileceğiniz pek çok ilginç ve yeni süreç vardı ve yirminci yüzyılın manevi macerası gibi hissettiren bu şeyleri paylaşacak pek çok insan vardı.\n\nKendi içimde şok edici ve aydınlatıcı gelişmelere, duyguların akışını seyretmeme, en derindeki sırlarımı açığa çıkarma korku ve heyecanıma, mürşidime gerçekten teslim olmama, karşı cinsten neden bu kadar etkilendiğimi ve neden bu kadar korktuğumu keşfetme sürecine dâhil olmak büyüleyiciydi.\n\nDiğer insanların acılarını ve sağalttıkları yaraları, geçmiş yaşam hâtıralarını, şimdiki akışlarını ve geleceğe dair ümit ve hayallerini paylaşmak, gürül gürül bir ilham akışının kabulü, bâtının zâhire çıkışı işte… Hepsi büyük bir keşifti.\n\nHer şey ama her şey çok heyecan vericiydi ve hepsi doğrudan benimle ilgiliydi!\n\nKendimi en derin ve en aydınlatıcı meditasyonlara verdim, en yeni ve önemli kitapları hızla tükettim ve elbette kendimi en son terapilerin kucağına büyük bir coşkuyla attım.\n\nYeni meyveler gibi yerden fışkırıyorlar, emilmek ve sindirilmek ya da tadına bakılıp atılmak için bekliyorlardı…\n\nNe bileyim bu yeni nefes alma yöntemi, bu afirmasyon (olumlama), bu bütünleşme, o özel ve anlamlı enerji… İlk günlerde bunların hepsi bende bir hayranlık uyandırdı.\n\nBu faaliyetlerin içe dönük veya kendi keyfine düşkün olduğu görülüyorsa da o zamanlar bir istisna dışında tüm seçimlerin öz motivasyondan kaynaklandığını zaten fark etmiştim.\n\nDuyguların açıkça ifade edilmesi, olumlu düşünme, annemi affetme, içimdeki çocuğu iyileştirme, geçmişimdeki yaraları kazıp eşeleyerek gün yüzüne çıkarma gibi şeyler yeni kutsalım olmuştu.\n\nÇok geçmeden tüm bunlar, takip edilmesi gereken hayâtî ve önemli süreçler haline geldi… Daha çok güncel On Emir, dinin beş şartı gibiydi…\n\nSon bir yılımı doğu meditasyonlarıyla karışık birçok önemli çağdaş terapiyi deneyimleyerek yoğun bir yatılı kursta kalarak geçirdim.\n\nBir süre sonra bana uygun olduğunu düşündüğüm ve bana en çok faydayı sağlayan terapiler veya yöntemlere karar verdim.\n\nDaha önce bende tutukluğa sebep olan, ilerlememe ket vuran şeyin ne olduğuna dair önemli gelişmeler yaşadım ve erken davranışlarımın çoğunu güçlü bir şekilde etkilemiş olan inanç sistemlerini ve kalıplarını tanımaya başladım.\n\nYapılan çalışmaların çoğunda, öz kimlik ve öz değer duygusunun güçlendirilmesi ve pekiştirilmesinin birincil amaç olduğu görülmekteydi.\n\nTeori şu ki, eğer bu süreçleri benimseyip özümseyebilirsem, sonunda ilişkiler ve bütündeki benim rolüm hakkında net bir fikre sahip, daha canlı, dengeli ve etkili bir birey olarak ortaya çıkabilirdim.\n\nBütün bu yapının, hatırı sayılır bir disiplin ve çabayla geliştirilmiş güçlü bir dizi inanç sistemi üzerine inşa edilmesi gerekecekti.\n\nFakat inanç, dâimâ şüphenin gölgesinde kalır ve ancak geçersiz kılmaya çalıştığı şüphenin bastırılmasıyla doğru orantılı olarak etkili bir şekilde çalışabilir.\n\nSonunda bir bütün oluşturmak için bir araya gelebilecekleri umuduyla bir dizi parçayı tamir etmeye ve bir araya getirmeye çalıştığımı gördüm.\n\nAncak bu yaklaşım aydınlanmanın, öz-kimlik ve onun değeriyle ilgili şahsi çabalarımın ve beklentilerimin ötesinde olduğuna dair anlayışımla doğrudan çelişiyordu.\n\nYaşam çarkı, feleğin çemberi içinde bireysel olarak değişim arayanlar için çağdaş şifa dünyası, muazzam bir kapsam ve daha önce hiç olmadığı kadar çok daha derin ve daha kabul edilebilir bir yaklaşım sunuyordu.\n\nBenim durumumda, aydınlanmanın ilk idrâki, yirmi bir yaşımdayken atalar dininin ayrılmamla birlikteydi. Bundan birkaç yıl sonra, daha derinlerdeki imkanlara erişmek için bir araç olabileceğini düşünerek kendimi çağdaş terapilere dahil ettim.\n\nBelirli şifaları sunan ortamlarda üretilen enerjinin, insanları farkındalığın doğası ve tesirleri hakkında daha derin bir algıya açabileceğini bizzat deneyimledim.\n\nAma burada kendimi yine\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "zaman, amaç ve hedeflerle ilgili beklentilerim\n"
        },
        {
          "type": "metin",
          "text": "ile meşgul ve radyasyonu kapmış bir hâlde bulmuştum.\nZamanın aktığı bir dünyada, amaçlar ve hedefler tamamen uygundur. Ne var ki onları çevreleyen bağlanma ve beklentilere çok fazla yatırım yapılır.\n\nBu hâle gelmek, buna ait olmak, şu değişim süreçleri veya daha iyi olmak için türlü türlü arınma yöntemleri.\n\nHer taraftan, yeni mühim insanlar ve daha değerli yerler, bilinç ustaları ve hakikat öğretmenleri ortaya çıkar ve kendi yaşam formüllerini sunarlar.\n\nVe birinden diğerine geçerken, özgürlüğün, doğası gereği dışlanamayacağını kimsenin tekelinde olamayacağını, sâdece şu ya da bu yerde bulunmadığını görmek istemiyor gibiyiz.\n\nBeklenen bir sonraki “manevi” zirveye doğru yürürken, aradığımız gizli hazinenin gittiğimiz yerde değil, attığımız adımların basit doğası içinde keşfedileceğini görmüyor gibiyiz.\n\nZamanla daha iyi hâle gelme telâşımızla, her ân kendini yeniden gösteren varlık çiçeğini çiğniyoruz.\n\nBana öyle geliyor ki amaca olan bağlılığımız, kendimize\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "bir şeyler kanıtlama ihtiyâcımızdan\n"
        },
        {
          "type": "metin",
          "text": "doğuyor.\nAma gel gör ki hayat sadece hayattır ve hiçbir şeyi kanıtlamaya çalışmıyor.\n\nOysa bu bahar, geçen bahardan daha iyi olmaya çalışmayacak ve kavak ağacı da meşe olmaya çalışmayacak.\n\nOlağanüstü, sıra dışı ve muhteşem olana olan hayranlığımızı bir kenara bırakarak, sıradan, olağan olanın içinde yatan basit harikayı tanımamıza izin verebiliriz.\n\nÇünkü hayatın amacı kendisidir ve öyle olması için başka bir nedene ihtiyacı yoktur.\n\nİşte hayatın güzelliği de bu…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Aramadan bakıldığında, sâdece basit ve masum bir şekilde bakıldığında, dünyâ ne kadar güzeldir…\n"
        },
        {
          "type": "metin",
          "text": "[H. Hesse]\n"
        },
        {
          "type": "spoiler",
          "text": "SIR AÇIKTIR\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\n"
        }
      ]
    }
  }
}