{
  "id": 202110051441,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/netbakis_umutrehberi.jpg?w=660&h=994",
      "date_value": "5 EKİM 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Aşkın net bakışı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Aşkın net bakışı"
        },
        {
          "type": "spoiler",
          "text": "Gerçek özgürlük, kendimizi Allah’ın bizi gördüğü gibi görmektir\n"
        },
        {
          "type": "metin",
          "text": "[Liahona]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/10/netbakis_umutrehberi.jpg?w=660&h=994"
        },
        {
          "type": "spoiler",
          "text": "Eşyâya ve halka, bir kişiliğin biriktirdiği alışkanlık enerjisiyle, dar bakış açısından değil Hakk’ın baktığı gibi bakmak, perdesiz bakıştır.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nVarlığın Sevinci, İnsanlığın Tarifi’nin her nefes yankılanan çağrısıdır:\n\n“Bana şeyleri altı yönden göster, bana eşyanın hakikatini göster; nasılsa öyle”\n\nDışarda sandığımız dünyayı tanımak için algı yolları kullanıyoruz ama algı yollarından içeri akan bilgiyi zihne bulamadan, kişiselleştirmeden duramıyoruz\n\nOysa gördüğümüzü, duyduğumuzu, sâir azâlarımızdan akanları etiketlemeden, yorumlamadan tarafsız bir gözlemci, âdil bir hâkim edâsıyla, çocuk kalbiyle seyreylesek film kendiliğinden çözülecek\n\nÇünkü her tür “koşullanma-şartlı bakış” bizi, anda “olana” karşı kör eder. Mistik uygulamalar, kavramların ötesinde bir bakışla, kendi kendini görme şansını artırmak için tasarlanmıştır.\n\nVaktiyle bir ırmağın kenarında demlenen iki dîvâneden işittim:\n\n– Adı eskiden ben olanı gaybettim\n\n– Her gün gördüğün kendini hâlâ bulamadın mı?\n\n– Kendimden başkasını görmüyorum, gördüğüm de ben değilim\n\nNeden sonra orada olduğumu anladılar:\n\n– Behey kendini ayrı sanan! Yakın gel hele\n\n– Ne ararsın taşrada?\n\n– Gerçeği istiyorum\n\n– Gerçeğin yüzünü görmek istiyorsan olanı severek kabul et, kabul ederek sev\n\n– Ben-im sandığından senlik-benlik olmadan bakanı bil\n\n– Özünden haberi olmayanın gözünün ne gördüğünden de haberi olmaz\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her şeye mahluk gözüyle baksan ol mahlûk olur\nHak gözüyle bak ki bî-şek nûr-ı Yezdân andadır\n\n"
        },
        {
          "type": "metin",
          "text": "Şarabın lezzetinden içim geçmiş, bayılmışım; ayıldığımda iş işten geçmişti!\nHayat denen varlığın kendiliğinde doğal akışı\n\nAkmasını sağlayan senin benim kimliğim değil\n\nBöyle düşünmek ya kibir ya şirk değilse nedir\n\nİkilik çıkararak müdahale etmeyi bırakan\n\nKendi birliğinden zevk alıyor\n\nBozuk sanıp düzeltmeye çalışan azap çekiyor\n\nHepsi, kişisel olmayan tanıklığın\n\nKendi evveline yolculuğu\n\nSakın erenlerin ayak izlerini takip etmeye çalışmayasın güzeller güzeli, sâdece onların aradıklarını arayasın\n\nÇünkü ayak izlerini ararken yalnızca bir sonraki ayak izine bakacaksın ve hep aldanacaksın zira yolda, bir tek sen varsın!\n\nBende benlik, sende senlik yoksa…\n\n– Âh… Bu ne güzel koku böyle\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sensizliğin parfümüdür o!\nSendeki beni çıkarınca herkessin\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir daha dinle dostum, ayaklarının altında çatırdayan her yaprak, kendine gelmen için kişisel bir davettir. Tanrı’yı, ​​O’nun gözleriyle aradığını düşündün mü hiç?\n"
        },
        {
          "type": "metin",
          "text": "[Adyashanti]\n"
        },
        {
          "type": "spoiler",
          "text": "Gözlerimde yaşıyorsun başka nereye bakayım. Kalbimin krallığına kurulmuşsun, başka nereye seyahat edeyim?\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nParmağınla, bedeninin içinde oturan, hayatından sorumlu, gözlerinle bakan, kulaklarınla duyan, bedeninde yaşayan varlığa işaret edebilir misin ey cân?\n\nGözlerinin sana söylediklerine inanmayasın.\n\nSınırlı zihin gözlüğünü taktığında, gösterdikleri tek şey, sınırlamalardır.\n\nKalbin açıklığında, sezginin sonsuzluğundan doğan bir anlayışla bak!\n\nZâten bildiğini unut! Olduğun şeyi hatırlamak için bak\n\nUçmanın yolunu o zaman göreceksin\n\nBirbirimizin kollarında uzanıyoruz\n\nSınır gören gözler kapalı ve parmaklar açık\n\nve işte dünyanın bütün renkleri\n\nateş ipleri gibi bedenlerimizden geçiyor\n\nBirbirimize aynı nefesle bağlanıyoruz\n\nAynı ateşi hissediyoruz\n\nAynı toprakta yürüyoruz\n\nİçimizde aynı su dolaşıyor\n\nSen bensin işte\n\nBen senim işte\n\nNe diye iki görür olmuşuz\n\nNe diye bu direnme böyle, ne diye?\n\nNe diye aydınlıktan kaçar aydınlık, ne diye?\n\nTopumuz bir tek olgun kişiyiz, bir tek\n\nNe diye böyle şaşı olmuşuz, ne diye?\n\nMâdem bütün ocak aynı ateşle ısınıyor, tek bir suyun akışı, tek bir havanın dolaşımı ise ayaklar altındaki bu nemli toprağı bağlayan, bizi biz yapan bir işte!\n\nAyrı bir benle müdahale etmeyi bıraktığımızda, “düşünen, isteyen, yapan “ben-immm” kaybolduğunda, uğraştığımız her şey, kendiliğinden gözlerimizin önünde dönüşüverecek.\n\nSuyu ve güneşi koruyan aynı güç, bizimle de mükemmel bir şekilde ilgileniyor, rahat ol güzeller güzeli…\n\n"
        }
      ]
    }
  }
}