{
  "id": 202108211100,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/eygarip_umutrehberi.jpeg?w=660&h=753",
      "date_value": "21 AĞUSTOS 2021",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Mağara çıkışı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Mağara çıkışı"
        },
        {
          "type": "metin",
          "text": "Evvele yolcuğumuzda, Mısrî dedemiz nefesiyle demlenmeye devâm ediyoruz\n"
        },
        {
          "type": "spoiler",
          "text": "Göz kulak dil kapıların bağla muhkem bir zaman\nOla kim Hak’tan yana gönlünden ola feth-ü bâb\n\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mısrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2021/08/eygarip_umutrehberi.jpeg?w=660&h=753"
        },
        {
          "type": "metin",
          "text": "Göz, kulak ve ağız kapılarını yani tabiatını bu kesretten, çok ve çeşitli görünen sûretlerden sağlamca bağla ki Haktan yana senin kalbinden bir vuslat kapısı açılsın…\nBütün mânevî öğretilerin nihai amacı, gözlemimizi içe doğru yönlendirerek (murakabe) “düşünce süreci” olarak içine düştüğümüz dolabı tanımayı öğrenmektir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir zaman yüz verme dünyâ ehline uzlette ol\nAkl u fikrin bir yere cem et yüzüne çek nikâb\n\n"
        },
        {
          "type": "metin",
          "text": "Bir süreliğine çokluk âleminden kendine çekil, düşüncelerini bir yerde topla, yüzüne örtü çek, seyr ü sülûkun evveli budur.\nBu yüzden asıl ibadet, dışardaki bir şey, bir faaliyet, bir ilişkiyle ilgili değildir; bu aslında sanki başka birinin konuşmasına dikkat ediyormuşsunuz gibi “kendi düşüncelerinize” dikkat ettiğiniz kesintisiz bir süreçtir.\n\nYavaş yavaş “konuşmacı ve gözlemci” arasında bir ayrım yaratılır, nihayetinde içinizdeki gözlemciyi fark ettiğinizde, kendinize ermiş olursunuz.\n\nGözlemciyi nasıl anlamalıyız?\n\nGözlemci, bütün duyulardan zihne girenleri gözlemleyen ve fark edendir\n\nBirinin sosyal medyada yorum yaptığını görüyorsunuz, parmak uçlarınız dokunsal geri bildirim veriyor, duygularınızın bir şeye sinirlendiğini görüyorsunuz, parlak bir fikriniz var.\n\nGözlemci tahtına oturur ve her şeyin zihne girişini izler.\n\nGözlemci tahtına oturur ve her şeyin zihne girişini izler.\n\n– Peki bu gözlemci midir asıl ben?\n\nHer iş, başından başlar\n\nAdım adım ileri\n\nHenüz vakti var…\n\nNeye “ben” demeyeceğimizi\n\nkendi deneyimizle iyice bilelim yeter\n\nHemen bir misalle olayı canlandıralım:\n\nAltı ayrı girişi olan bir karınca yuvasında saklanan maharetli bir kertenkeleyi “yakalamak” istediğinizi fikre delim bir kere.\n\nKertenkele bu girişlerden herhangi birinden siz fark etmeden kaçıp gidebilir öyle değil mi?\n\nKertenkeleyi yakalamanın en iyi yolu beş deliği kapatıp altıncının dışında sabırla beklemektir.\n\nBeş engellenmiş delik beş duyudur. Bu beş kapıdan akanlar sürekli aktığından gün içinde farkındalığımız zayıftır.\n\nBeden sabit, sırtımız dik olarak hareketsiz oturduğumuzda, görme, işitme, koku, tat ve dokunma hissi ile meşgul olmayız, o kapılardan içeri bir akış olmaz.\n\nBeş açıklık kapatıldığında, sessizlik içeriye yayılır ve artık kertenkelenin etrafta koşuşturduğunu duymak mümkün olur. Nihayetinde yorulup kaçmaya çalıştığında, onu derhal yakalayabiliriz.\n\nBöylelikle kendi duygu ve düşüncelerimizi gözlemlemeye başladığımızda, onların hiç dinlenmeden nasıl da zıp zıp zıpladıklarını görürüz. Bir an bir şeye takılırlar ve sonra hemen başka bir şeye atlarlar.\n\nEleştirileri, fikirleri, şüpheleri ve korktuğunu bile bilmediği şeylere yönelik korkuları dinleyin.\n\nZihnin yaşadığı iklim olan “ikilik-dualite” nedeniyle düşüncelerin gerçekliği nasıl gizlediğini anlamaya başlayacaksınız. Zihinde üretilen karmaşık yalanları ve kendini aldatmanın derecelerini görmeyi başlayacaksınız\n\nSürekli dönüp duran arzu-korku zevk-acı çemberinin sadece bir yanılsama olduğunu edeceksiniz. Bu seyrin sonunda kertenkeleyi kuyruğundan yakalamanız uzun sürmeyecektir.\n\nSanki başka biri konuşuyormuş gibi kendi düşüncelerinize dikkat etmeye çalışın. Eğer bu “biri” rahat ve huzurluysa, sorun o kadar da ciddi değildir.\n\nAma eğer bu ses sizi mutsuz, küçük, değersiz ve suçlu hissettiriyorsa, o zaman siz farkına bile varmadan, sizin için istenmeyen bir yaşam gerçekliği yaratıyor demektir\n\nHangi gelenekten gelirse gelsin bütün ermişlerin bu yüzden bir “mağara dönemi” vardır. Adı ister halvet, çile, inziva olsun ister “üç ay boyunca duvara karşı sessizce oturma”\n\nBu süreçte tüm açık kapılar engellenir, üstüne üstlük konuşma, yazma veya okuma yok çünkü PYD bir terör örgütüdür.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "(P)aylaşım (Y)apmadan (D)uramama\n"
        },
        {
          "type": "metin",
          "text": "Bırakın bu süre boyunca kertenkele kafasını mümkün olan her köşeye çarpsın.\nDüşüncelerinizi sanki uzaklardan bir ses geliyor gibi duymaya başlamanız biraz zaman alır. Yavaş yavaş onları ciddiye almayı bırakırsınız çünkü onlar kendilerini tekrar edip dururlar. Giderek kendinizi nâhoş düşünce akışından ayırmaya başlarsınız. Bir sonraki aşamada bu aralar daha da kopuk hale geldikçe, düşüncele boşlukları daha da genişler ve düşüncesiz anlar uzar.\n\nBir gün âniden içinizde derin bir sessizlik duyulur.\n\nSonra bir kuşun seslendiğini ve diğer bir kuşun cevap verdiğini duyarsınız.\n\nİşte biri uçup gidiyor, belki de incinmiş\n\nAma sonra aynı yönden gelen başka kanat çırpınışlarını da duyarsınız ve heyecanla dolu bir kalple, yalnızca büyük, mükemmel, tam bir özgürlükten oluşan alışılmadık bir mutlulukla onlarla birlikte uçarsınız.\n\n\n.\n\nEy garîp bülbül diyârın kândedir\n\nBir haber ver gülizârın kândedir\n\nSen bu ilde kimseye yâr olmadın\n\nVar senin elbette yârin kândedir\n\n\n.\n\n"
        }
      ]
    }
  }
}