{
  "id": 202201261141,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/zuhurat-2.jpeg?w=660&h=412",
      "date_value": "26 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Zuhûrât-2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Zuhûrât-2"
        },
        {
          "type": "spoiler",
          "text": "Tecellîden âgâh olan görür Hak cümle eşyâyı\nSıfat-ı yâr ile mevsûf olan anlar bu manâyı\n\n"
        },
        {
          "type": "metin",
          "text": "[H. Basrî Baba]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/zuhurat-2.jpeg?w=660&h=412"
        },
        {
          "type": "spoiler",
          "text": "En büyük ilke, sürekli farkındalıktır.\nEn büyük ilaç, her şeyin boşluğudur.\n\nEn büyük cömertlik, bağlanmamaktır.\n\nEn büyük çaba, sonuçlarla ilgili değildir.\n\nEn büyük ibâdet, olanın olmasına, geçenin geçmesine izin veren rızâdır.\n\nEn büyük bilgelik, tecellîyi görmek, zuhûrâta tâbi olmaktır.\nZîrâ bilmek, görmeyi öğrenmektir.\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Dipankara]\nBir önceki seyrimizde zuhûrât, tecellî yâni görünüşlerin geçici, kendiliğinden ve bölünmez, ayrılmaz bir bütün olduğunu zevk etmiştik.\n\nŞimdi kasdımızı ufalamaya kaldığımız yerden devâm edelim.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2. Her tecellî kendiliğindendir\n"
        },
        {
          "type": "metin",
          "text": "Spontane, doğal olarak, düşünmeksizin, içten gelen…\nZuhûrât aynı zamanda spontanedir. Kendi başlarına ortaya çıkarlar. Onları biz seçmiyoruz. Onlar sadece olur, öylece olur.\n\nGenellikle bir düşünce veya duygu yarattığımıza inanırız; bir şekilde onları ortaya çıkarıyoruz. Kendimizin düşüncelerin “düşünürü” veya duyguların “hissedicisi” olduğunu sanıyoruz.\n\nBu, sahte bir kişisel irade veya kontrol duygusunu pekiştirir. Benlik merkezi gerçekte orada değildir.\n\nHer deneyimin merkezinde, bir kişi olduğu fikrinin vurgulanmasıyla yaratılan bir yanılsamadır.\n\nAslında sadece deneyim vardır. “Kişi” sadece deneyimlerimizde gelip giden bir düşüncedir ve tüm görünüşlerde olduğu gibi kendiliğinden olur.\n\nDüşüncelerin veya hislerin ortaya çıkmasına neden olduğumuz düşüncesi de sadece deneyimlerimizde kendiliğinden gelip giden bir düşüncelerden biridir.\n\nBu yöntemde benlik merkezinizden veya egonuzdan kurtulmaya davet edilmezsiniz. Sizi doğrudan kendi deneyiminizde neler olduğunu görmeye davet ediyorum.\n\nDüşünce ve diğer tüm görünüşler kendi iradeleriyle gelir ve gider.\n\nBir sonraki düşüncen ne olacak? Bunu bilmenin bir yolu yok. Sadece kendiliğinden ortaya çıkıyor.\n\nBir sonraki duygunuz ne olacak? Şâyet bunu bilseydiniz, duygularınızı kontrol edemez miydiniz? Sadece olumlu duygulara sahip olmayı seçmez miydiniz?\n\nDeneyimlerinize daha yakından baktığınızda, tüm görünümlerin kendiliğinden ve istemsiz olarak farkındalığa geldiğini görürsünüz.\n\nBu görüş, derin bir teslimiyetin gerçekleşmesini sağlar. Görünüşlerin bu şekilde ortaya çıktığını fark etmekten başka yapmanız gereken bir şey yok.\n\nSadece farkındalık olarak rahatlayın ve onları değiştirmeye, etkisiz hale getirmeye, yönetmeye veya onlardan kurtulmaya çalışmadan kendiliğinden gelip gitmelerine izin verin.\n\nYine de bir şeyleri değiştirmeniz, etkisiz hale getirmeniz, yönetmeniz veya bir şeylerden kurtulmanız gerektiği düşüncesi ortaya çıksa bile, bu düşüncenin de kendiliğinden ortaya çıktığını ve sonra kaybolduğunu fark edin. Düşüncesiz farkındalık olarak tekrar rahatlayın.\n\nBöylece hayat, ayrılmaz olduğunuz kesintisiz, doğal bir akış olarak yaşanmaya başlar. Akış sensin.\n\nBu görüş oturdukça, olanın mükemmel kabulü yâni “rızâ” doğal ve zahmetsizce gelir.\n\nİş hayatı, aile hayatı, neşeli zamanlar, çetin durumlar, doğum, ölüm ve hastalık dahil tüm görünümlerin tam olarak oldukları gibi olmasına izin verilir yâni zuhûrâta tâbi olunur.\n\nBu, hayatta bir daha asla harekete geçmeyeceğiniz pasif kalacağınız anlamına gelmez; bunun yerine, hayata karşı doğru eylemin motivasyonunun, sanal benlik merkezinden değil özverili farkındalıktan kaynaklandığını göreceksiniz.\n\nBir benlik merkezli olan ölümcül inançtan yola çıkarak yapılan eylemler, daha çok kişisel ıstıraba, arayışa ve başkalarıyla çatışmaya yol açmaya meyillidir.\n\nGerçek kimliğimiz sandığımız hâli korumak için benliği merkeze aldığımızda, düşüncelerin bize söylediği her şeyin insafına kalırız.\n\nHayat, hayatın merkezine “ben”i koyan dar bir düşünce süzgecinden geçirilerek yorumlanıyor.\n\nBenlik merkezini oluşturan düşüncelerden ziyade, her an hazır olan farkındalığa güvenmeye başladığımızda, doğal bir diğergâmlık, cömertlik, özge hâl oluşmaya başlar.\n\nBenlik merkeziyle ilişkili eksiklik duygusunun yerini bolluk, bereket alır.\n\nHayatın türlü hallerine dahil olan herkesin yararına olacak veya en azından başkalarının bakış açılarını dikkate alacak şekilde yanıt vermek daha kolay ve daha doğal hale gelir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "3. Tecelliler ayrılmaz bir bütündür\n"
        },
        {
          "type": "metin",
          "text": "Ayrılmazlığın veya “non-dualite:ikilik yok” ışığının görülmesi, zuhurda olanın gerçekleşmesiyle doğal olarak açığa çıkar.\nAna daveti gittiğiniz her yere yanınızda götürdükçe, farkındalığın dışında bir görünümün ortaya çıkmasının hiçbir şekilde mümkün olmadığını görmeye başlarsınız.\n\nBir görünüm farkındalığın dışında ortaya çıkamıyorsa, farkındalıktan nasıl ayrı olabilir?\n\nBir düşünceye ya da duyguya sahip olmak farkındalık ister değil mi? Şimdi durun ve bir düşüncenin gerçekleştiğini fark edin. Düşünceyi gören farkındalıktır. Ve düşünce, farkındalıkla ayrılmaz bir şekilde gerçekleşmektedir.\n\nHer düşünce, duygu, duyum, durum ve deneyim tam burada, ayrılmaz bir şekilde mevcut olan farkındalıkta ve şimdi bu sözcükleri okurken olduğu gibi meydana gelir.\n\nGökkuşağının renklerinin gökkuşağının kendisinden ayrı olduğunu söyleyebilir misiniz? Renkler olmadan gökkuşağı olmaz. Gökkuşağı olmadan, renkler yok.\n\nAyrılmazlık mı? Farkındalık ve görünüş aynı şekilde ayrılmaz bir bütündür.\n\nGökkuşağı, kendi başına, renkleri olmadan hiçbir şey değildir. Farkındalık tek başına bir şey değildir. Nasıl ki tüm renkler ayrılmaz bir şekilde gökkuşağının içinde ve gökkuşağı olarak ortaya çıkıyorsa, tüm görünüşler de ayrılmaz bir şekilde farkındalık içinde ve farkındalık olarak ortaya çıkar.\n\nİlk başta işi basit tutalım. Deneyiminizin bir kısmı, deneyiminizin başka bir kısmından kopmuş veya ayrılmış gibi hissettiğinizde, duruma dikkat edin.\n\nDüşüncesiz farkındalık içinde biraz dinlenin. Ayrıma sebep olan sınır çizgilerini arayın. Tüm sınır çizgileri, düşünceler veya zihinsel imgeler yoluyla ortaya çıkar.\n\nSadece düşünceyi veya zihinsel görüntüyü doğrudan gözlemleyin ve doğal olarak kaybolmasına izin verin.\n\nBölücü düşünce ortadan kalktıkça, şeyler arasındaki ayrım çizgileri yumuşar.\n\nHayat, her rengin, şeklin, sesin, tadın, duyumun, duygunun, deneyimin, durumun ve düşüncenin diğer her şeyle sorunsuz bir şekilde iplik iplik aktığı, kesintisiz bir dokuma halısı gibi tek parça görünmeye başlar.\n\nVe tüm bu zuhûrât, onların farkında olma temel kapasitemiz içinde büsbütün bir şekilde ortaya çıkar.\n\nBu ayrılmazlık konuşması kafa karıştırıcı görünüyorsa, okumaya devam edin ve ana davetiyeye geri dönün.\n\nBu yöntem, sizi bütün görmeye alıştırmak için geliştirildi, böylece ayrılmazlık kendi doğrudan deneyiminizde aşikar hale gelmiş oldu.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Film Metaforu\n"
        },
        {
          "type": "metin",
          "text": "Sinema ekranındaki bir film metaforu, ana daveti göstermek için pek faydalıdır.\nFarkındalık film ekranı gibidir. Görünüşler, filmdeki karakterler ve sahneler gibidir. Birbiri ardına geçici olarak görünürler. Spontane olarak ortaya çıkarlar. Başka bir deyişle, film karakterlerini ve sahnelerini gerçekleştirmiyorsunuz. Sadece görünürler ve kendi başlarına kaybolurlar.\n\nKarakterler ve sahneler ekrandan ayrılamaz. Filmin görünmesi için ekranın orada olması gerekir. Unutmayın, farkındalık ekran gibidir dediğimde, farkındalığın görülebilen veya bulunabilen bir nesne veya görünüm olduğunu kastetmiyorum. Bu sadece bir metafor. Farkındalık asla bir şey olarak görünmez; aksine her şey farkındalığa görünür.\n\nFilmdeki karakterlerin ve sahnelerin sabit, ayrı nesneler olduğuna inandığımızda ıstırap, çatışma ve arayış olur.\n\nBen-lik merkezini filmdeki ana karakter olarak alıyoruz ve diğer tüm karakterler bu ana karakterle bir şekilde bağlantılı. Bu, ben merkezli bir varoluş biçimidir. Diğer karakterler istediğimizi yapmadığında ya da doğru sandığımız şekilde hareket etmediğinde, onların hoşnutluğumuzu ve huzurumuzu tehdit ettiğine inanırız.\n\nBu tamamen yanlış bir algılamadır çünkü ayrı nesneler, ayrı karakterler yoktur.\n\nHayatımız boyunca, istikrarı sağlamak için dışarda nesneler, ilişkiler, faaliyetler aradık.\n\nHayatımızda gelip giden geçici görünümlerde (mesela evler, ortaklar, sevgililer, uyuşturucular, alkol, arkadaşlar, maddi öğeler, para, ün, başarı ve daha nice şey) sürekli olarak kendimiz hissini ararız.\n\nBu nesnelerde süreklilik ve istikrar arıyoruz ama bir türlü bulamıyoruz. Anlık bir tatmin bulabiliriz ancak istikrarlı, devam eden bir memnuniyet veya bu dünyada temel düzeyde iyi olduğumuz hissini bulabiliriz.\n\nİşte bu yüzden geleceği kovalamaya devam ediyoruz. Nihâyetinde mutluluğu arıyoruz. Kendimizi arıyoruz ama bu görünüşler kimliğimizi yansıtmıyor. Geçicidirler ve bu nedenle memnuniyet, esenlik, istikrar veya kalıcı bir kimlik duygusu sağlayamazlar.\n\nİnsan yaşamının tüm hareketi, filmden uyanmak ve onu olduğu gibi görmeye başlamak için bir çağrıdır: Dünyada vâr olmanın ben merkezli bir yolu!\n\nFarkındalığın, her zaman var olduğunu fark ettiğimizde ve tüm görünüşlerin farkındalığa geldiğini ve gittiğini gördüğümüzde, arayış kendiliğinden çözülüyor…\n\nMetafora uygun olarak, deneyimlerimize doğrudan, mümkün olduğunca sık farkındalık olarak gevşersek, çözülürsek, rahatlarsak farkındalık ve görünüş arasında bir ayrım olmadığını görürüz.\n\nFilmdeki karakterler ve sahneler nasıl ekrandan ayrılmazsa, farkındalık da görünüşlerden başka bir şey değildir ve görünüşler de farkındalıktan başka bir şey değildir.\n\nFarkındalık ve dünya ayrılmaz bir bütündür. Bu, varlığın günlük akışından bir şekilde kaçınma, kurtulma veya reddetme kavramını imkansız kılar.\n\nDeneyimlerimizden kaçamayız. Bizim deneyimimiz dünyadır. Bu görüşte, gündelik varoluşumuz derinden kabul edilir ve dolayısıyla dönüştürülür, gündüz rüyası tabir edilir.\n\nİstikrar, kalıcılık, memnuniyet ve esenlik doğal ve zahmetsizce ortaya çıkar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gerçek, sinematografik resimlerin üzerinde hareket ettiği ekran gibi her zaman mevcuttur. Üzerinde resim belirirken ekran görünmez olur. Yavaşlayın, görüntü akışını durdurun, ekran netleşecektir. Tüm düşünceler ve olaylar, yalnızca gerçek olan saf farkındalığın ekranında hareket eden resimlerdir.\n"
        },
        {
          "type": "metin",
          "text": "[R. Maharshi]\n"
        },
        {
          "type": "alt_baslik",
          "text": "SÖZÜN ÖZÜ\n"
        },
        {
          "type": "metin",
          "text": "Görünüş, farkındalığa gelen ve giden her şeydir. Zuhûrât yâni görünüş, tecellîler, düşünceleri, duyguları, duyumları, durumları ve deneyimleri içerir.\nFarkındalığın, tüm görünüşlerin gelişi ve gidişinden önce, esnâsında ve sonrasında mevcut olduğuna dikkat edin.\n\nMeselâ, bir sonraki düşünceniz ortaya çıkmadan önce farkındalık mevcuttur. Düşünce gerçekleşirken farkındalık mevcuttur; düşünceyi olduğu gibi gören şeydir. Ve düşünce düşse de farkındalık buradadır.\n\nBir düşüncenin ortaya çıktığını fark etmeseniz bile, farkındalık mevcuttur çünkü her şey farkındalığa gelir ve gider (bir düşüncenin yükseldiğini ve düştüğünü fark etmeme deneyimi de dahil!).\n\nİstisnasız her görünüm geçicidir. Farkındalığa yükselir, bir süre etrafta takılır ve sonra hiçbir iz bırakmadan kaybolur, fânîdir…\n\nTüm görünüşler, sebep olmaksızın kendiliğinden ortaya çıkar ve düşer.\n\nYanlışlıkla, düşüncelerin, duyguların, duyumların, durumların ve deneyimlerin gerçekleşmesine neden olan bir benlik merkezi olduğuna inanırız. Daha yakından baktığımızda, düşünceleri düşünmediğimizi görüyoruz. Sadece ortaya çıkıyorlar. Biz duyguları ortaya çıkarmayız sadece görünürler.\n\nGörünüşlerin, birbirinden ayrılmaz olduğunu görmeye geldik; ayrı nesneler yoktur.\n\nNesneler düşüncelerden, duygulardan ve duyulardan ayrılamaz; ve düşünceler, duygular ve duyumlar farkındalıktan ayrılamaz. Bu, kesintisiz büsbütün bir deneyimdir vesselâm.\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}