{
  "id": 202212231153,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/12/olmak.jpg?w=660",
      "date_value": "23 ARALIK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yapmaktan Olmaya Geçiş",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yapmaktan Olmaya Geçiş"
        },
        {
          "type": "metin",
          "text": "Ne vakit sessizlik olsa veya yalnız kalsam bir ürperti kaplar içimi; sessizliğe dayanamıyorum gibi.\nBu aslında, bu bedenin altında ayrı bir varlık yaşıyor sanan, kişisel hayatını, kişisel olarak yaptığı tercih ve eylemlerle devam ettiren her kişi için böyledir biraz…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Peki bir “kişi” neden sessizliği sevemez?\nÇünkü sessizlik sâde sesin olmaması değil asıl senin olmaman\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/12/olmak.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Bu kadar bir şeyler yaptığımız yetmez mi?\nSâkin olmak\n\nSessiz olmak\n\nYAPMAMAK için biraz zaman ayırsak\n\nHiçbir şey yapmadan ya da bir şeyleri daha denemeden sessizce oturmanın, sâdece kendinle olmanın târif olunmaz bir neşesi var…\n\nZihnin buzdan damlası\n\nKalp denizinde eriyince\n\nSessizliğin-sâkinliğin kişisel bir fâili olmadığı anlaşılıyor ve o kaynaktan doğan eylemlerin de öyle olduğu apaçık görülüyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Men samete necâ”\nSusan kurtulmuş olur.\nAşk ile böyle buyurdu Varlığın Sevinci, âgâh ol birâz:\n\nÖz-Benlik, kişisel bir şeyler yaparak değil, herhangi bir şey yapmaktan kaçınarak, hareketsiz ve dingin kalarak ve gerçekte neyse o olarak bizzat idrak edilir.\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Maharaj]\n"
        },
        {
          "type": "spoiler",
          "text": "Nihayetinde, Benlik, gizli hazinemiz herhangi bir şey yapmanın sonucu olarak keşfedilmez sâdece var olmanın doğal bir sonucu olarak bir anda üstü açılabilir.\n"
        },
        {
          "type": "metin",
          "text": "[D. Godman]\nİş yapıp durmayı bir kenara bırakıp “dil yaramızı” biraz kaşıyacak olsak günden ayân bu gerçeğin üstü ha açıldı ha açılacak.\n\nEski Türkçe kaynağından doğan\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "yap-mak “örtmek, kapatmak; ağ atmak; inşâ etmek”\n"
        },
        {
          "type": "metin",
          "text": "diye çağlıyor. Ayrı ayrı kişiler, ayrı ayrı işler yaptıkça büsbütün olanın üstüne ağ atıyor, oluşu örtüyor ve böylece içinden çıkılamaz “bireysel fâil” hücresini inşâ ediyoruz.\nYine Eski Türkçe geçişsiz bir fiil olan yâni kimseye uğramadan geçen olmak (bol-mak bol olmak) “tamamına varmak, yetişmek, gerçekleşmek” olarak görünüyor.\n\nPeki günlük akış içinde neler YAPMAK var ve neler OLUYOR?\n\nGürültü yapmak var\n\nSessiz olmak var\n\nSessizlik yapmak yok\n\nGüzel oldu\n\nİyi yaptım\n\nAŞK yapmak var\n\nÂşık olmak dahası AŞK olmak var\n\nAnne OLMAK doğal olarak var\n\nAnnelik YAPMAKta zorluk çekmek manâsı var\n\nBir işi BEN YAParsam zor\n\nO ise OL der ve kolayca OLUR\n\nYâni OLMAK zahmetsiz ve kolayca\n\nYAPMAKsa çoğu kişiye zor\n\nAnda olan bireysel fâil olamaz ki geçmişin hikayesi olmadan şimdide kişi barınamaz.\n\nBelki de bu yüzden\n\nHer şey birden bire gerçekten OLUR\n\nVe zamanla sanal yaşayan kişi-ler tarafından yapıldığı sanılır.\n\nEh çok yapmakla çok çocuk OLMUYOR hâliyle…\n\nYapmak bireysel\n\nOlmak evrensel\n\n“Yapmak” ve “Olmak” arasındaki açık fark anlaşıldığında, gerisi zahmetsizdir.\n\nBütün YAPışlar parça ve eksik oysa OLan ortada ve büsbütün, eksiksiz.\n\nSadece oturmak, hiçbir şey yapmamak sâdece olmak. Daha büyük bir eylem olabilir mi?\n\nİşte “olmak” böyle bir varoluşun bütünlüğüyle mümkün, bir şeyler yapmaktan usanan şâir, bu zevki tatmış olsa gerek:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dünya her mihnete bedel\nSen olduğun için güzel\n\n"
        },
        {
          "type": "metin",
          "text": "Gelip geçerken günler neler yaptım ve neler oldu?\nVarlığın akışı büsbütün\n\nÖylece oluyor işte\n\nHayat aslında böyle\n\nHayatın bir ve bütün olduğu âşikâr olduğunda, yapmaktan olmaya, nehri itmeye çalışmaktan onun bizim içimizde akmasına güzellikle izin vermeye tatlı bir geçiş olur.\n\nHem içinde YAPMAK olan bütün her şey, zâten büsbütün VÂROLUŞ’un içinde.\n\nDikkat, ilgi, enerji yapmaktan, olmaya kaydırıldığında ne gerekiyorsa eksiksiz olarak yapılmış olur hem de kasıtlı bir yapma olmaksızın, ayrı bir yapanın yokluğunda kendi kendisiyle ilgilenir hayat…\n\n"
        },
        {
          "type": "spoiler",
          "text": "İnsanlar hiçbir şey yapmadan sâdece şimdi ve burada olmayı öğrenmeli.\n"
        },
        {
          "type": "metin",
          "text": "[T. N. Hanh]\n"
        },
        {
          "type": "spoiler",
          "text": "Bir kişi için, mükemmel bir şekilde hiçbir şey yapmamak, her şeyi yapmak kadar zordur.\n"
        },
        {
          "type": "metin",
          "text": "[A. Watts]\nAslında manevi bilgeliğin çoğu, kendi yolundan çekilmekle, daha az konuşmakla, daha çok dinlemekle, daha az yapmakla, daha çok olmakla ilgili…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Çünkü yapmak için ayrı bir yapan (fâil) gerek\nOlmak içinse olacak ayrı birine gerek yok\n\n"
        },
        {
          "type": "metin",
          "text": "Şimdi ve burada OLMAnın farkında olabilirsin ve bu bir kez olduğunda başka bir şey yapmaya gerek yok. Oysa şimdiye dek ayrı bir kişinin yaptığı düşünmenin, hissetmenin, yapmanın farkındaydın.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ve vâr oluşun farkındalığının güneşi bir kez doğunca yapılan tüm mumlar bir bir söner…\n"
        },
        {
          "type": "metin",
          "text": "Şimdi öylece oturacaksın, sâdece olacaksın, hiçbir şey yapmayacaksın, hiçbir şeyi anlamaya çalışmayacaksın, farkındalık olarak o ana tamamen dalmış olacaksın ve her şey senin için birdenbire aydınlanacak, kendini ağaçlarda, esen yelde, gökte uçan kuşlarda hissetmeye başlayacaksın ve yanından kim geçse sanki sensin ama öylece oturacaksın orada ve öylece gülümsüyorsun işte, varlığın gülen yüzü olarak…\n"
        },
        {
          "type": "spoiler",
          "text": "‘Ben’ gittiğinde, arayan olma kavramı, bir şey yapma duygusu ve bir şeye ulaşılması fikri de kaybolur. Tüm düşüncelerinizi incelerseniz düşüncenin dışında hiç “Ben” olmadığını göreceksiniz.\n"
        },
        {
          "type": "metin",
          "text": "[N. Maharaj]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/12/gercekm.jpg?w=660&h=724"
        },
        {
          "type": "metin",
          "text": "Yani daha fazla bir şeyler YAPARAK gerçeği hak etmene gerek yok. Buna imkân da yok zira hak edebilecek ayrı bir sen yok; bu zâten aslî hâlin.\nDeğerin yaptıklarından değil vâr oluşundan kaynaklanıyor. Kim olmadığını bildikçe ne olduğun gün yüzünde parlıyor.\n\nEngin ol gönül engin ol\n\nÇünkü zâten öylesin\n\nSen zaten bütün evrenin yaptığı bir şey bir eylemsin, kendisi bir eylem olan daha n’eylesin sâde bu birlik zevkiyle demlensin…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hem ‘yapan’ olarak özdeşleşme öldüğünde… Ölüm de ölür\n"
        },
        {
          "type": "metin",
          "text": "Daha ne diyelim hayırlı olsun\nAyrı yapanlar olmayınca\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Öyle olup durur be yâ hû\n"
        }
      ]
    }
  }
}