{
  "id": 202201251248,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/zuhurat_umutrehberi.jpg?w=660",
      "date_value": "25 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Zuhûrât-1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Zuhûrât-1"
        },
        {
          "type": "spoiler",
          "text": "Dışın içe hayâlâtı, için dışa zuhûrâtı\nBirinden ol birine tuhfeler her bâr olur peydâ\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\nDışarda ayrı bir dünyadan, içerdeki ayrı ben’e gelenler birer hayâl, gerçekte içerde ne varsa dışarda o zuhûr ediyor; iç-dış arasında hediyeleşmeler her seferinde bâtından zâhire kesintisiz olarak açığa çıkıp duruyor, iç ve dışın bir bütün olduğu tam anlaşılınca gerçek hayat yâni kulluk akışı başlıyor. Sıfatı ve eylemleri zâhirde, zâtı ise bâtındadır ve her ikisi birbirine hediyedir.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/zuhurat_umutrehberi.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Sevgilinin dâvetini dinlemek, farkındalık olarak dinlenmek. Hayatın her bir görünümüne hayran olmak\n"
        },
        {
          "type": "metin",
          "text": "ve formun ötesindeki hakikati tanımak için insan formuna sahip olmanın lütfu…\n[I. Shapiro]\nBu yazı dizisine başlarken, ana dâvetimizi hatırlayalım\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Evvel kapı: Farkındalığı tanımak\n"
        },
        {
          "type": "metin",
          "text": "(Tanırsam fark edebilirim)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sonrasında: Tüm görünüşler olduğu gibi olsun\n"
        },
        {
          "type": "metin",
          "text": "(Olsun bakalım; zîrâ olanda hayır vardır)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nihâyet: Görünüşlerin ayrılmaz olduğunu görün.\n"
        },
        {
          "type": "metin",
          "text": "(Bir imiş meğer)\nŞimdi paylaşacaklarımız, görünüşlere genel bir bakıştır; her bir görünüm kategorisi, sonraki bölümlerde ayrıntılı olarak ele alınacaktır.\n\nBu bölümdeki materyal, öğrenmeniz veya ezberlemeniz için yeni bilgiler sağlamayı amaçlamamaktadır.\n\nBilakis farkındalığı doğrudan deneyimlemenize ve görünüşlerin farkındalığa ayrılmaz bir şekilde gelip gittiğini görmenize yardımcı olmak için tasarlanmıştır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "SONRASINDA GÖRÜNÜŞ\n"
        },
        {
          "type": "metin",
          "text": "Varlığın, gözlemciye duyu organlarıyla algılanabilir şekilde belirmesi demektir:\nBâtında olanın zuhûr etmesi\n\nGizli olanın meydana çıkması\n\nÖrtülü olanın açılması\n\nGörünmeyenin sahneye çıkması\n\nHazır olanın isbât-ı vücûd etmesi\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Görünüşler Nelerdir?\n"
        },
        {
          "type": "metin",
          "text": "Basit bir “görünüş” tanımıyla başlayalım. Bir görünüş, temel, sürekli mevcut olan farkındalıkta beliren ve kaybolan her şeydir. Tüm görünüşler kendiliğinden ortaya çıkar ve ayrılmaz bir şekilde farkındalığa görünür.\nTüm görünüşler geçicidir. Genel olarak konuşursak, görünüşler şu sınıflardan birine girer: düşünceler, duygular, duyumlar, durumlar veya deneyimler. Bu sınıflandırma, katı değil esnektir ve bazı görünüşlerin birden fazla sınıfa girdiğine şahit olabiliriz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşünceler,\n"
        },
        {
          "type": "metin",
          "text": "inançları, fikirleri, yorumları, kavramları, zihinsel imgeleri veya resimleri, görüşleri, yargıları, hikayeleri, kimlikleri, rolleri ve pâyeleri içerir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duygular,\n"
        },
        {
          "type": "metin",
          "text": "Arzu, korku, kaygı, endişe, sevinç, mutluluk, kin, öfke, hüzün, nefret, utanç, suçluluk, üzüntü ve umutsuzluğu içerir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duyumlar,\n"
        },
        {
          "type": "metin",
          "text": "Koku alma, dokunma, tat alma, görme ve işitme gibi temel duyularımızla deneyimlediğimiz her şeyi içerir. İlâveten, ağrı, kasılma, baskı, karıncalanma ve zevk gibi türlü fiziksel duyumlar yaşarız.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Durumlar,\n"
        },
        {
          "type": "metin",
          "text": "Uyanma, rüya görme, rüyasız derin uyku, çatışma, kafa karışıklığı, şüphe, belirsizlik, kesinlik, gevşeme, sinirlilik, huzur, hüsran, özgürlük, depresyon, aşırı düşünme, hastalık ve can sıkıntısı da dahil olmak üzere tüm geçici varoluş biçimlerini veya koşullarını içerir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Deneyimler\n"
        },
        {
          "type": "metin",
          "text": "sayılamayacak kadar çoktur. Bu kategori, kelimenin tam anlamıyla, pikniğe gitmekten, tuvalette oturmaya kadar çok çeşitli, olası insan deneyimlerini içerir.\nYaşanarak elde edilen bilgilerin bütünü olan deneyimi, sözlükler “kişisel olarak karşılaşılan, maruz kalınan veya yaşanılan herhangi bir olay” olarak tanımlar.\n\nİlk başta, fenomenleri bu şekilde sınıflandırmak, tamamen akademik veya entelektüel görünebilir.\n\nNeden sadece hazır deneyime bakıp basit tutmuyorsunuz?\n\nElbette, basit ve deneyimsel tutmak önemlidir, bu yüzden “ana davet” her durumda farkındalığa güvenmenizi hatırlatmak için bu yazı dizisi boyunca tekrarlanır.\n\nBununla birlikte, böyle bir hayâtî mesaja gelmeden önce, dünyayı düşünceler, duygular, duyumlar, durumlar ve deneyimlerden oluşan ve ayrılmaz bir şekilde farkındalığın içinde ortaya çıkan yâni “geçici olan” olarak deneyimlemiyoruz ki!\n\nDünyayı insanlar, yerler ve şeyler dahil olmak üzere birbirinden tamamen ayrı nesneler olarak düşünmeye meyilliyiz. Oysa farklı bir açıdan baktığımızda, ayrı nesnelerin olmadığını apaçık görürüz.\n\nBölünmez bütünlüğün yâni ayrılmazlığın en basit ve en doğrudan ifadesi şudur:\n\nNesneler, düşünceler, duygular ve duyumlar olarak görünürler ve bunlardan ayrılamazlar. Düşünceler, duygular ve duyumlar da farkındalıktan ayrılamaz. Bu kesintisiz bir deneyimdir. Bu sahneye, dış ve iç deneyimlerimiz arasındaki ayrımın yanıltıcı olduğunu görmeye geldik.\n\nTüm görünüşlerin geçici, kendiliğinden ve ayrılmaz bir şekilde farkındalığa gelip gittiğine dikkat edin.\n\nGörünüşlerin bu şekilde gelip gittiğini görünce, onları manipüle etme eğilimi -onlara tutunarak, değiştirmeye, kaçınmaya veya onlardan kurtulmaya çalışarak- doğal olarak rahatlar. Bu bir görüştür, olmaktır, yapmak değil!\n\nSadece kendi doğrudan deneyiminizde görünüşlerin zaten yapılmakta oluğunu fark edin.\n\nBunlardan herhangi biri hakkında kafa karışıklığı yaşamaya başlarsanız veya kendinizi söylenenleri kavramak için arayış içinde bulursanız, bir dakikanızı ayırın ve rahatlayın.\n\nBu karmaşanın kendisinin de farkındalığa gelen ve giden bir görünüm olduğuna dikkat edin.\n\nRahatlayın ve yükselmesine, doğal olarak kendi kendine düşmesine izin verin. Düşüncesiz farkındalıkta dinlenmek için bir dakikanızı ayırın. O zaman her şeyin nasıl zahmetsizce farkındalık içinde göründüğüne ve yine farkındalık içinde kaybolduğuna dikkat edin.\n\nBu kelimelerin bu sayfada görünmesine izin vermek çaba gerektiriyor mu?\n\nOdadaki seslerin çıkmasına izin vermek çaba gerektiriyor mu?\n\nIşığın odayı aydınlatmasına izin vermek çaba gerektiriyor mu?\n\nNefes almak, koltuğunuzda oturmak, sadece şimdi burada olmak çaba gerektiriyor mu?\n\nMesela bir kanepe gibi odadaki herhangi bir eşyâyı seçin. O kanepenin orda, öyle olmasına izin vermek için herhangi bir çaba gerekiyor mu?\n\n“Kanepe” düşüncesinin veya başka bir düşüncenin olduğu gibi olmasına izin vermek için çaba gerekiyor mu?\n\nFarkındalığı tanımak zahmetsizdir çünkü farkındalık her zaman ve zaten buradadır, görünüşler bu farkındalığa zahmetsizce gelip gider.\n\nDoğrudan deneyimde, zaten dolaysız olarak görünen, hemen ortaya çıkan şeyi “aramanın” bir yolu yoktur.\n\nÖzgürlük için geleceğe bakmaya devam etmeniz gerektiği hissine sebep olan, “Henüz orada değilim” diyerek yükselen bir düşüncedir.\n\nBasitçe şunu fark etmek iyi gelecektir: Bu düşüncenin kendisi bile zaten mevcut olan farkındalığa gelip gidiyor işte…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Görünüşler Geçici, Kendiliğinden ve Bölünmezdir\n"
        },
        {
          "type": "metin",
          "text": "Kendi doğrudan deneyiminize baktığınızda, tüm görünüşlerin geçici, kendiliğinden ve ayrılmaz bir şekilde “farkındalıkta belirdiğini” göreceksiniz.\nBu yüzden, ana davetiyenin ikinci kısmı sizi “tüm görünümlerin olduğu gibi olmasına” izin vermeye davet ediyor.\n\nBir şey olduğunda genellikle, analiz ederek, inkar ederek, kaçınarak, bastırarak, değiştirerek veya etkisiz hale getirmek suretiyle hissettiğimiz, deneyimlediğimiz şeyleri saklamaya veya onlardan kurtulmaya çalışırız. Böylece görünüşleri “manipüle etmeye” teşebbüs ederiz.\n\nBunun yerine sizi,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "tüm görünüşlerin olduğu gibi olmasına izin vermeye\n"
        },
        {
          "type": "metin",
          "text": "davet ediyorum.\nTüm görünüşlerin olmasına izin verirken, hayatın kontrolünü elinde tuttuğunu sanan “ayrı bir benlik” kavramı açıkça görülür. Bu kavrayışta, ıstırap, arayış ve çatışma doğal olarak serbest bırakılır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "1. Görünüşler geçici, fânîdir.\n"
        },
        {
          "type": "spoiler",
          "text": "Bu da geçer yâ hû\n"
        },
        {
          "type": "metin",
          "text": "Her görünüm geçicidir ve hiçbir istisnası yoktur. Hayatın tamamı fânidir. Tüm görünüşlerin geçici olduğunu görerek, onları öylece bırakır, sâdece olmalarına izin veririz. Özgürce ve kesintisiz bir şekilde gelip gitmelerine izin veriyoruz.\nBu rızâ kapısı, hayatın mükemmel kabulüne açılır. Doğrudan deneyimimizle bu süreksizliğe dikkat ettiğimizde, muazzam bir özgürlüğün farkına varırız.\n\nGörünüşlere karşı kişisel irademizi kullanmak zorunda kalmadan, gelip giden, sürekli akan ve değişen zuhûrâta doğal bir teslimiyet vardır.\n\nAslında, “kişisel irade” hissinin, bir benlik merkezine, belirli görünüşleri değiştirmesi, etkisiz hâle getirmesi, idâre etmesi, kontrol etmesi, kaçması veya kurtulması gereken merkezde duran “ayrı bir kişiye olan inancı” nedeniyle yaşandığını görüyoruz.\n\nHiçbirini vurgulamadan tüm görünüşlerin yükselmesine ve düşmesine izin vererek, bu ayrı ben-merkezine olan inancımızı görmeye başlıyoruz.\n\nBenlik merkezinin, hafızada tutulan bir dizi geçici görünümden başka bir şey olmadığını fark ediyoruz. Görünüşler ayrı bir benliğe olmuyor. Farkındalığa geliyorlar ve gidiyorlar.\n\nZuhûr eden her ne ise, değiştirmeye, etkisiz hâle getirmeye, yönetmeye, kontrol etmeye, kaçmaya veya ondan kurtulmaya ihtiyaç duymadan farkındalık olarak rahatlayabiliriz.\n\nHer görünümün olduğu gibi olmasına yâni farkındalık içinde geçici bir hareket olarak belirmesine izin verebiliriz.\n\nBir görünümü değiştirme, etkisizleştirme, yönetme, kontrol etme, kaçma veya kurtulma ihtiyacını deneyimlesek bile, o düşünceyi gördüğümüz anda, yine farkındalık olarak rahatlayabiliriz.\n\nHer görünümün sınırlı bir ömrü vardır. Gelir ve sonra iz bırakmadan gider.\n\nMesela “Ben bir insanım” diyen bir düşünce ortaya çıktığında, bu düşüncenin geçici olduğunu görün. Birdenbire ortaya çıkıyor. Kısa bir süre ortalıkta dolanır ve sonra hiçbir iz bırakmadan kaybolur. Bütün düşünceler böyledir.\n\nBazı düşünceler uzun sürüyormuş gibi görünebilir ancak durum gerçekten böyle değil. Münferit her düşünce, kısa ömürlü, anlık bir görünümden ibârettir.\n\nGörünüşte kalıcı olan ayrı bir benlik (benlik merkezi) hissi yaşanır çünkü o benlik hakkındaki düşünceler tekrar tekrar vurgulanır.\n\nBu düşünce hikâyesinde ana karakter sizsiniz. Ancak hikayeniz göründüğü gibi değil. Bu sizin gerçek kimliğiniz değil. Siz, önemli, zamana bağlı, uzun ömürlü bir varlık değilsin.\n\nSize bir şeyler olmuyor. Onlar sadece oluyorlar işte.\n\nDüşünce, hayatı sanki bir benlik merkezine oluyormuş gibi yorumlar. “Siz” olarak kabul ettiğiniz şey, aslında birbiri ardına ortaya çıkan bir dizi düşüncedir. Bu geçici düşünceler, bir ana karaktere işaret ediyor gibi görünüyor çünkü bunlar birbiri ardına, hızlı bir şekilde art arda oluyor.\n\nKendinizi tüm bu düşüncelerin ortaya çıktığı temel farkındalık olarak tanımakla, gerçekte neler olduğunu görmeye başlarsınız.\n\nBir fotoğraf albümündeki anlık görüntüler gibi bir dizi geçici düşünce ortaya çıkıyor. Doğal bir benliğe işaret etmiyorlar. Sadece kendilerini işaret ediyorlar.\n\nSenin hikâyen sadece kendini gösteriyor. Hikayenin ötesinde, altında veya arkasında bir benlik yoktur. Yalnızca hafızada tutulan ve her tekrarda kendini büyüten, inatçı bir hikâye var.\n\nHikayenizdeki düşünce dizisi içinde bir yerde, ortaya çıkan ve “Bütün bunlar benim başıma geliyor” veya “Bütün bunlar benim düşüncelerim” diyen “bağlayıcı” bir düşünce var.\n\nBu “bağlayıcı” düşünce, diğer düşüncelerden daha fazla güç veya hakikat içermez. Yükselir, doğar ve sonra düşer, batar. Ama düşünceye fenâ hâlde inanılır. İşte, sahte benlik ve ayrılık duygusunu pekiştiren, yanılgıyı kemikleştiren de bu inançtır.\n\nSiz adınız, iş unvanınız, rolünüz veya farkındalığa gelen ve giden diğer düşünceler değilsiniz.\n\nGerçek kimliğiniz, farkındalığın ta kendisidir. Düşünceler en iyi ihtimalle geleneksel bir varoluş yaratır. İletişim amaçları, pratik dünya işleri için uygundurlar.\n\nMeselâ, otelin girişinde kimlik formunu doldururken kendinize “Ümit Akdemir” dediğiniz düşünce faydalıdır. İmza atmanız gereken yerlerde “farkındalık” kelimesini kullanmazsınız.\n\nDüşünce, pratik amaçlar için faydalı olsa da, hayattaki “Ben kimim?” veya “Kesinlikle doğru olan gerçek nedir?” gibi daha derin sorulara cevap veremez.\n\nFarkındalığın tanınmasında, bu sorular basitçe ortadan kalkar; bunlara fikren cevap vermeye gerek olmadığı görülür.\n\nGeçici olan sadece düşünceler değildir; tüm görünüşler gelir ve gider. Her duygu, duyum, durum ve deneyimin de kısa bir ömrü olduğuna dikkat edin.\n\nOrtaya çıktıklarında bu geçici görünümleri fark etmeye başladığınızda, çok hızlı bir şekilde yok olduklarını da görürsünüz. Nihâyetinde etrafta hiçbir şey kalmaz.\n\nGörünüşleri manipüle etme eğilimi, onların geçiciliğini gördükçe kaybolur; zâten manipülasyon ve kontrolün gereksiz olduğunu görmeye geldiniz.\n\nDahası, manipülasyon ve kontrolün mümkün olmadığını da görüyorsunuz. Hayatı manipüle etme veya kontrol etme fikri, sadece farkındalıkla ortaya çıkan bir düşünce olarak görülüyor.\n\nDoğrudan farkındalığın tanınmasından gelen daha derin bir güven ve bilgelik kendini gösteriyor.\n\nHer şey gelir ve gider. Beğensek de beğenmesek de onların doğası bu. Gerçek teslimiyetin anlamı da işte budur.\n\nGeçici görünüşler, en derin anlamda gerçekten ne olduğumuzu asla tanımlayamaz. Ne olduğumuza dair herhangi bir kavramsal tanım, yalnızca kısacık bir görüntüdür; hızla gelen ve farkındalığa geri dönen bir düşüncedir.\n\nAynısı, duygular, duyumlar, durumlar ve deneyimler dahil olmak üzere başka herhangi bir görünümle özdeşleştiğimizde de geçerlidir.\n\nEn derin sorularımıza zihinden cevap arayışını bıraktığımızda, hayatımızda gerçek kabulü, barışı, özgürlüğü, sevgiyi, şefkati ve bilgeliği yaşamaya başlar ve nihayet aradığımız huzuru buluruz.\n\nYıllarca kendini sürekli geçici düşüncelerle etiketleyerek gerçek kimliğini bulmaya çalışan bir çiçek düşünün.\n\nBir gün, çiçek bir kimlik duygusu için bu etiketlere bakmayı bırakır ve sadece kendini güneşe doğru uzatır, kendini basit var olma eylemine açar. Ne olduğunu bulmaya çalışmak yerine, sadece olduğu gibi olmaya başlar.\n\nAynı şekilde, geçici görünümlerle gerçek kimliğimizi bulmaya çalışmayı bıraktığımızda, doğal olarak neysek o olmaya başlarız.\n\nBir düşünceyi vurgulamak, onun üzerinde durmak, bir düşünceyi analiz etmek, başka bir yere izâfe etmek, ondan kurtulmaya çalışmak veya bir düşünceyi değiştirmek anlamına gelir.\n\nMesela “Ben yetersiz biriyim” düşüncesi ortaya çıkarsa ve neden yetersiz olduğunuza dair yüzlerce sebep bulursanız, yetersiz bir insan olmanın hikâyesi uzun süre ortalıkta dolanıyor gibi görünecektir.\n\nGerçekte olan şey, birçok kısa ömürlü düşüncenin birbiri ardına ortaya çıkmasıdır. Bir düşüncenin basitçe olmasına izin verildiğinde, hiçbir iz bırakmadan düşer. Geçici doğası gerçekleşir. Düşünce düştüğünde, bir dakikanızı ayırın ve düşüncesiz farkındalık olarak dinlenin. Bu farkındalık, gerçekte olduğunuz şeydir.\n\nUnutmayın, ana davetin ikinci kısmı “tüm görünüşlerin olduğu gibi olmasına izin vermektir”. Bunu gerçekten basit tutun.\n\nBir düşünce veya başka bir görünüm ortaya çıktığında, sadece onu fark edin. Yargılamadan, bağlanmadan, direnmeden bakın.\n\nGörünüşün sizin için ne anlama geldiğini, benlik merkezini anlamaya çalışmayın.\n\nSadece düşüncesiz farkındalık olarak rahatlayın, görünümün ortaya çıkmasına ve doğal olarak farkındalığa düşmesine izin verin. Tüm görünüşlerin olduğu gibi olmasına izin verirken, derin bir teslimiyet gerçekleşir.\n\nHayat, benlik merkezinin hayal edebileceğinden, kavramsallaştırabileceğinden veya kavrayabileceğinden daha derin bir anlam kazanır.\n\nBu sâyede, biz insanlar, birbirimizden ya da başka hiçbir şeyden ayrı olmadığımızı görmeye başlıyoruz. Bunun yaşamlarımız üzerinde derin bir etkisi var ve bizi, insanlığa bu kadar acı çektiren “ben-merkezci” kalıplardan kurtarıyor.\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}