{
  "id": 202201311516,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/deneyimler.jpg?w=660",
      "date_value": "31 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Durumlar-deneyimler",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Durumlar-deneyimler"
        },
        {
          "type": "spoiler",
          "text": "Herhangi bir yeni duruma tâlip olmanıza gerek yok, mevcut düşüncelerden ve koşullanmalardan kurtulun, hepsi bu.\n"
        },
        {
          "type": "metin",
          "text": "[R. Maharshi]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/deneyimler.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Kendini hatırlamak, kendinin farkında olmakla, kendini bilmekle aynı anlama gelir.\n"
        },
        {
          "type": "metin",
          "text": "[P. Ouspensky]\nANA DAVETİYEMİZ’i hatırlayalım:\n\nZuhûrâtın, tecellîlerin içindeki türlü durum ve deneyimlerle seyrimize devâm ediyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DURUMLAR\n"
        },
        {
          "type": "metin",
          "text": "Sıkıntı, hayal kırıklığı ve şüpheden mutluluk, neşe ve sessizliğe varana kadar, her türlü durum, farkındalık içinde deneyimlenir.\nAslında belirli bir durumun, farkındalık olduğuna inanmaya bağlanmak kolaydır. Fakat mesele bu değil. Durumlar sadece görünüşlerdir ve tüm görünüşler geçicidir, hepsi hepsi kalıcı farkındalık içinde gelirler giderler. Yaşanan herhangi bir durum, ne kadar mutlu ya da korkunç olursa olsun, farkındalığın anlık bir görünüşüdür.\n\nBu durumlar arasında uyanma, rüya görme, rüyasız derin uyku, ilaca bağlı veya değiştirilmiş durumlar, ego motivasyonlu durumlar, tanık olma, çatışma, kafa karışıklığı, şüphe, belirsizlik, kesinlik, gevşeme, sinirlilik, barış, hüsran, özgürlük, esâret, depresyon, aşırı düşünme, hastalık, can sıkıntısı ve başka herhangi bir geçici varlık modu veya şartlanması olabilir…\n\nMesele, farkındalığı tüm durumların gelip gittiği bir şey olarak tanımaktır. Geçici bir durum peşinde koşmak veya onu korumaya çalışmak değildir; nasıl olsa bütün durumlar geçicidir.\n\nBelirli durumlarla özdeşleşmeye veya bunları vurgulamaya çalıştığımızda ve diğer durumlardan kaçındığımızda, onları reddettiğimizde veya onlara mâni olmaya çalıştığımızda mutlaka “acı” çekeriz.\n\nAldanış yurdunda, zamana bağlı bir dualistik arayış döngüsüne kapılırız. Bu kısır döngü içinde mutluluğumuz çok zor görünüyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Lâ rahate fi’d-dünya…\n"
        },
        {
          "type": "metin",
          "text": "Her zaman farklı, daha iyi, daha özgür veya daha huzurlu hissetmek isteriz. Şimdiki anın eksik olduğunu hissettiren şeyin, tam da gelecekteki bir durumun peşinden koşmak yani “arayış” olduğunu görmüyoruz.\n“Arayış” çok basit bir şekilde şu anda olandan başka bir şeyin olmasını istemek olarak tanımlanabilir. “Arayış, bir tamamlanma duygusu için, geleceğe bakmanın sürekli hareketidir” de diyebiliriz.\n\nHemen hemen yaşayan herkes, bir tür arayış içindedir. Yıllardır manevi uyanış arıyor olsak da, sahip olunan mutlulukta, kariyerde, ilgi peşinde, şöhrette, ilişkilerde, yemekte, sekste veya uyuşturucuda mutluluk arıyor olsak da, temel bir gerçeğin altını çiziyoruz: görünenden, şu anda ortaya çıkandan başka herhangi bir durumun peşinden koşmak esastır!\n\nYanılgımız, zamana bağlı, düşünce temelli “benlik merkezinin hikayesi” içinde aramaya devam etmektir.\n\nAydınlanmayı aramanın, maddi başarıyı veya başka bir dünyevi başarıyı aramaktan daha iyi olduğuna inanmak kolaydır.\n\nAydınlanma arayışı dürtüsü ortaya çıktığında, şimdiki deneyimde rahatlamak için bir fırsattır, tam da şimdi olduğu gibi…\n\nAydınlanmayı, gelecekteki bir hedef olarak belirlediğimizde, bu, benlik merkezinin hikayesinin bir parçası haline gelir, acı çekmekten kurtulduğumuz gelecekteki bir durumu hayal etmenin bir yolu olur.\n\nGelecekte aydınlanmanın peşinden koşmak, genellikle şu anda ortaya çıkan rahatsız edici duygu ve hislerden kaçma girişimidir.\n\nGelecekteki bir aydınlanma durumunu hayâl ettiğinizi her fark ettiğinizde, bu düşünceyi fark edin ve kendi başına dinlenmesine izin verin. Düşüncesiz farkındalık içinde dinlenin ve mevcut tüm duygu ve hislerin etiketler olmadan oldukları gibi olmasına izin verin.\n\nŞimdiki deneyime dâir bu gevşeme, bu rahatlama, aydınlanmaya açılan kapıdır. Bu kapı geleceğe açılmıyor. Sâdece mevcut deneyimin olduğu gibi eksiksiz ve bütün olduğunu ortaya çıkarıyor. Bu rahatlama arayışın sonudur.\n\nDaha önceki tüm görünüşlerde olduğu gibi, manipüle edilecek, kurtulacak, sürdürülecek, aranacak, yeniden yaratılacak veya ortaya çıkan herhangi bir duruma dair yapılacak hiçbir şey yoktur.\n\nDurumlar, farkındalığın geçici görünüşleridir. Tüm durumların, onları manipüle etmeden ortaya çıkmasına ve kaybolmasına izin vererek, arama dürtüsü serbest bırakılır.\n\nHangi durum ortaya çıkarsa çıksın, özgürlüğü hayatın tam ortasında buluruz.\n\nBu her zaman iyi hissettiğimiz anlamına gelmez. Özgürlük iyi hissetmekle ilgili değildir. Mevcut deneyim olarak gevşemede, iyi ve kötü (ve diğer tüm ikilikler) gelip giden düşünceler olarak görülür.\n\nİyi ve kötü, rahat ve rahatsız edici gibi düşünceleri vurguladığımızda, genellikle gelecekteki bir durumu arama arzusu ortaya çıkar.\n\nBu, “kimliğimizi” bir kez daha, zamanda geçen bir hikayenin içine yerleştirir.\n\nBütün durumlarım özgürce ve kesintisiz bir şekilde gelip gitmesine izin verdiğimizde, hiçbir iz bırakmazlar. Artık kişisel bir hikayeye bağlanmıyorlar. Farkındalığın boşluğunda çözülürler.\n\nBu sâyede “Gerçekten kafası çok karışık bir kişiyim” gibi düşüncelere inanmayı bırakıyoruz. Karışıklığın ortaya çıktığını ve sonra düştüğünü görüyoruz. Özdeşleşme gerçekleşse bile, onun da olduğu gibi olmasına da izin veririz.\n\nBu tanıma, yalnızca durumlardan bağımsız bir şekilde tanık olmakla ilgili değildir.\n\nAyrılık, durumlardan bağımsız ve müstakil bir kişiyi ifade eder; aslında ayrılığın kendisi başlı başına bir durumdur.\n\nFarkındalığın tanınmasında, farkındalık ile farkındalık içinde ne olduğu arasındaki ayrımın olmadığı görülür. Durumlar, farkındalıktan ayrı değildir zâten farkındalık olmadan bir durumu deneyimlemek imkansızdır.\n\nDurum ile durumun belirdiği farkındalık arasında aracılık yapacak “kişi” yoktur.\n\nKişi bir düşüncedir. Durumu ortaya çıkaran ayrı bir “siz” yoktur. Durum, basitçe görünür. Durumun sonunu getirebilecek veya kontrol edebilecek ayrı bir siz de yoktur. Görünen basitçe ortadan kaybolur.\n\nBu ifadeler, entelektüel veya nihai temel gerçekler anlamına gelmez. Her şeyin olduğu gibi olmasına izin vermenin doğrudan deneyimine işaret ediyorlar.\n\nBu tanıyışta, her durum tam ve özgürce gelir ve gider, olanlar bir kimseye oluyor değil!\n\nGörünen o ki, yaşanan sadece türlü durumlardır. Direnecek bir hareket yok. Ama bir duruma direnecek bir hareket ortaya çıkarsa, o hareketin de olmasına izin verilir.\n\nHalihazırda ortaya çıkan bir durumu bastırmak ya da ondan kaçmak ya da gelecekte bir durumu aramak ya da yeniden yaratmaya çalışmak, yaşamın doğal, zahmetsiz ve yaratıcı akışını engellemektir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün Özü\n"
        },
        {
          "type": "metin",
          "text": "Durumlar da türlü zuhûrat, tecellî yâni görünüşlerdir. Gelip geçici olarak farkındalıktan geçerler.\nTüm görünüşlerde olduğu gibi, canlı gerçekleşmedeki ana davetimiz, bütün durumların oldukları gibi olmasına izin vermektir.\n\nBu, herhangi bir durumu değiştirmeye, kaçınmaya, yeniden yaratmaya, sürdürmeye veya herhangi bir durumdan kurtulmaya çalışmamak anlamına gelir.\n\nAncak değişme, kaçınma, yeniden yaratma, sürdürme veya hallerden kurtulmaya çalışma ortaya çıkarsa, bu hareketlerin de serbestçe gelip gitmesine izin verilir.\n\nBütün görünüşlerde olduğu gibi, durumlar bir kişinin başına gelmez. Durumlar birbirinden ayrılmaz bir şekilde farkındalığa dönüşüyor.\n\n“Bu, bana oluyor, bu benim başıma geliyor” düşüncesi bile geçtiyse içinden gam yeme… O düşünce bile ayrılmaz bir şekilde farkındalığın kendi içinde ortaya çıkabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DENEYİMLER\n"
        },
        {
          "type": "metin",
          "text": "Deneyimler, farkındalığın görünüşleridir. Ne kadar iyi ya da kötü olarak algılanırlarsa algılansın önemli değil, nihayetinde gelip gidiyorlar işte…\nSözlükler bir “deneyimi”, “kişisel olarak karşılaşılan, marûz kalınan veya yaşanılan herhangi bir olay” olarak tanımlar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Tek parça, kesintisiz deneyim\n"
        },
        {
          "type": "metin",
          "text": "Sınırsız ihtimaller okyanusu olan varlık sahnesinde, tüm olası deneyimleri listelemenin bir yolu yoktur.\nEsasen hayatta olan her olay, doktora gitmekten, ıslak kek yemekten, uyumaya, işe gitmeye veya tatile çıkmaya kadar hepsi bir deneyimdir.\n\nTarif için baktığımız sözlükteki “ajan” kelime “kişisel olarak” şeklindedir. Düşünce, benlik merkezini güçlendirmek ve sürdürmek için geçmiş paketteki deneyimlere atıfta bulunur ve bunlara tutunur.\n\nDolayısıyla hikaye şöyle devam eder:\n\n“Doktoramı 1998’de tamamladım”,\n\n“2002’de evlendim”,\n\n“2011’de güçlü bir manevi uyanış yaşadım” veya\n\n“Dün, nihayet ilişkimde olumlu bir değişiklik gördüm.”\n\nDüşünce etiketleri, deneyimleri iyi ya da kötü olarak sunar, çoğu zaman şu anda olanlara direnir:\n\n“Benimle bu şekilde konuşma”,\n\n“Burada çalışmaktan bıktım” veya\n\n“Bu konuşma sıkıcı olmaya başladı”\n\nŞimdiki deneyimleri etiketleyen ve olana direnen düşünce, benlik hissinin tamamlanması için geleceğe bakar:\n\n“Yarın daha iyi çünkü izin günüm var”\n\n“Umarım bir gün beni şirketin CEO’su yaparlar” veya\n\n“Aydınlanma deneyimim olduğunda, nefsim kemâle erdiğinde daha iyi olacağım.”\n\nArayış ve ıstırap, benlik duygusu için geçmiş deneyimlere odaklanarak, sürekli olarak mevcut deneyimleri etiketleyerek ve bunlara direnerek ve bu benlik duygusunu tamamlamak için gelecekteki deneyimleri arayarak yaratılır.\n\nDeneyimlerimizde olup bitenlerden ayrı olarak, ayrı varlıklarmışız gibi davranırız.\n\nDeneyimlerin ya da hatıralarının kötü olduğunu ya da deneyimlere ve hatıralarına sahip olmayı bırakmamız gerektiğini söylemiyoruz. Bu zaten imkansız olurdu.\n\nDeneyimlerden zevk almanın, sıkılmanın onları kutlamanın, onlara direnmenin temel farkındalığın görünüşleri olduğuna dikkat çekiyoruz.\n\nTüm deneyimlerin olduğu gibi olmasına izin vererek, onları manipüle etmeden, tutunacak hiçbir şey olmadığını görüyoruz. Bu inanılmaz bir özgürlük.\n\nYaşayan ana davetimiz, deneyimin ne olduğuna bakmaksızın farkındalığı basitçe tanımak ve deneyimin, farkındalığın geçici, ayrılmaz bir görünüşü olduğunu görmektir.\n\nDeneyimlerle, değiştirmek, manipüle etmek, kurtulmak veya herhangi bir şey yapmak için hareket etmiyoruz.\n\nAyrıca bu hareketlerden herhangi biri ortaya çıkarsa, onların da farkındalığa yönelik görünüşler olduğunu ve oldukları gibi olmalarına izin verildiğini görürüz.\n\nBu görüşte hiçbir deneyime bağlı kalınmaz; her deneyimin zahmetsizce gelip gitmesine izin verilir.\n\nArtık kendimizi ayrı deneyimlere sahip ayrı kişiler olarak deneyimlemiyoruz. “Ben bir kişiyim” fikri, ortaya çıkan ve düşen düşüncelerden sadece biridir.\n\nHayatın tamamını, kesintisiz bir deneyim akışı olarak görmeye geldik.\n\nBunun sizin gerçek deneyiminiz olduğu ne kadar çok görülürse, doğal olarak o kadar az düşünce ortaya çıkmaya başlar. Zihin sakinleşmeye başlar.\n\nŞimdiki anı, olduğu gibi, düşünce katmanı olmadan deneyimliyorsunuz. Düşünce kaplaması olmadan olan olduğu gibi yaşanırken ortaya çıkan derin bir memnuniyet vardır.\n\nBazen ardı arkası kesilmeyen hızlı bir düşünce akışı deneyimleseniz bile, hızlı dizinin bile kesintisiz bütünlükte bir deneyim olduğuna dikkat edin.\n\nHer düşünce kesintisiz bir şekilde bir sonraki düşünceye akar ve sonra hepsi düşünceden bağımsız farkındalıkta kaybolana kadar bir sonrakine geçer.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Manevi deneyimler\n"
        },
        {
          "type": "metin",
          "text": "Bu sahnede, türlü manevi deneyimler yaşamış ruhsal öğretmenlere ilişkin hikayeler bolca bulunur.\nİnsanların vahdet-i vücût, hiçlik, benliksizlik, ışık ve parlaklık, koşulsuz sevgi ve mutluluk, kundalini veya çakra uyanışlarını deneyimlemekten ve Tanrı’yı ​​​​görmekten, birliğe dokunmaktan veya aşkın sesini duymaktan bahsettiklerini duyuyoruz.\n\nUçan kaçan bu nevi deneyimlerden bir kaçını kendimiz de yaşamış olabiliriz.\n\nRenkli rüyalar, manevi deneyimler güzel olabilir. Ortaya çıkarlarsa tamamen keyfini çıkarın. Bununla birlikte, ne kadar maddi veya manevi olarak algılanırsa algılansın, her deneyim geçicidir ve geçenlerden geçmek gerekir.\n\nBu gerçekleşme, belirli bir deneyime sahip olmakla ilgili değildir. Bu, deneyime tanık olmak için farkında olmakla ilgili de değildir. Ayrı bir kişinin deneyim yaşaması da söz konusu değil. Mesele, içeriği ne olursa olsun, tüm deneyimlerin gerçekleştiği şey olarak “farkındalığın tanınmasıdır.”\n\nİster sevgi ve huzur dolu ruhsal bir deneyim olsun, isterse eşinizle tartışma deneyimi olsun, farkındalık her deneyime nüfuz eder. Tüm deneyimler eşittir.\n\nGerçeği başka bir şekilde algılamak, zevkli veya rahat deneyimlerin arandığı, acı verici veya rahatsız edici deneyimlerin ise uzaklaştırıldığı bir ikilik oluşturur.\n\nKeyifli ruhsal deneyimlerimiz olduğunda bile, bu geçmiş deneyimleri yeniden yaratmaya çalışmamıza gerek yoktur. Tat almak için biraz hafızanın peşinden koşmak sadece daha fazla arayış demektir.\n\nManevi öğretmenlerden veya diğer arayışcılardan duyduğunuz ruhsal deneyimleri siz de ararsanız, bu deneyimleri birer kavrama indirgersiniz. Daha sonra sizi özgür kılacaklarına inanarak bu kavramlara yönelik bir arayış içine girersiniz.\n\nFark ettiyseniz, bir kavram veya deneyime yönelik arayış bile mevcut bir görünüştür, farkındalığa gelip gidiyor.\n\nKendinizin, gelecekteki bir ruhsal deneyim kavramına doğru arayış içinde olduğunuzu gördüğünüzde, sadece düşünceyi fark edin ve düşüncesiz farkındalıkta dinlenin.\n\nKavramlar, özgürlüğün kaynağı değildir. Rûhânî deneyimler, bu sahnede görünseler de, özgürlüğün kaynağı değildirler. Özgürlük için gerekli değildirler. Farkındalık, yüzeyinde neyin hareket ettiğine bakılmaksızın zâten özgürdür.\n\nHer deneyimin, bir esenlik duygusu için ona tutunmaya gerek kalmadan gelip giden geçici bir algı olarak görülür.\n\nAncak tutunma ortaya çıksa bile, bu da gelip giden geçici bir algı olarak görülüyor.\n\nİyi olma duygumuzun, refâh hâlimizin belirli tür deneyimlere sahip olmaya ve diğerlerinden kaçınmaya bağlı olmadığını görmeye geldik.\n\nGeçmiş deneyimlerimiz tarafından tanımlanan ayrı, zamana bağlı benlikler olmadığımızı ve gelecekteki ruhsal deneyimlerin edinilmesi yoluyla benliğimizi geliştirmeye çalıştığımızı görüyoruz.\n\nGelecekte bir şey elde etmesi gereken ayrı bir benlik kavramı, birbirinden ayrılamaz bir şekilde farkındalığa gelen ve giden düşüncelerin, duyguların ve duyumların mevcut bir görünüşüdür.\n\nBu görüşün de her deneyimin “olduğu gibi” mükemmel olduğu görülür.\n\nHerhangi bir sahnesinde ortaya çıkan hiçbirini vurgulamadan deneyimler, varlığın akışı olan hayat içinde dinamik olarak sürekli hareket ediyor, değişiyor, değişiyor…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün Özü\n"
        },
        {
          "type": "metin",
          "text": "Deneyimler, farkındalığa gelen ve giden görünüşlerdir. Doğası gereği hepsi geçicidir.\nArayış ve ıstırap, bir benlik duygusu için geçmiş deneyimlere odaklanarak, mevcut deneyimleri sürekli olarak etiketleyerek ve bunlara direnerek ve bu benlik duygusunu tamamlanması için gelecekteki deneyimleri arayarak yaratılır.\n\nDeneyimde yaşanandan farklı olarak, ayrı bir kişiliğimiz olduğumuza inanırız.\n\nSadece bir şeyi, ayrı bir deneyim olarak etiketlediğimizde böyle düşünülür. Hayatı ayrı deneyimlere bölerek, şu anda sahip olduğumuz deneyimin yeterli olmadığına ve daha özgür, daha mutlu, daha neşeli veya daha huzurlu olmak için daha sonra elde etmemiz gereken bazı farklı deneyimler olduğuna inanıyoruz.\n\nBütün ayrılıkların düşüncenin bir ürünü olduğunu görünce, kesintisiz deneyimin doğal olarak istikrarlı, her zaman mevcut farkındalıkta akan sürekli bir değişim ırmağı olduğu ortaya çıkar.\n\nŞimdi geçmekte olan kesintisiz deneyim, mutluluğumuzun, neşemizin ve huzurumuzun bulunduğu yerdir vesselâm.\n\nHer nerede olursanız olun, O sizinle birliktedir.\n\n[Hadîd:4’ten]\n\nO hâlde nerede olursan ol, olman gereken yer orası…\n\nŞimdi rahatla ve orda olduğunu unut\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}