{
  "id": 202201011304,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir_6.jpg?w=660",
      "date_value": "1 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 6",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 6"
        },
        {
          "type": "spoiler",
          "text": "Yalnızca zihnin kendi soyut kavramlarına nasıl da yapıştığını görerek, formdan bağımsız mevcudiyet olan gerçek doğamıza, her zaman mevcut ve zâten boş, engin farkındalığın varlığına, ayrılmadığımız cennete\n"
        },
        {
          "type": "metin",
          "text": "uyanabiliriz.\n[Adyashanti]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir_6.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Eğer bedenle ve onun hikâyesiyle özdeşleşmezseniz ve size sezgi ve mevcudiyet hissi veren o canlandırıcı bilince yani kim olduğunu bilmediğiniz “Ben olan ben’e” sımsıkı bağlı\n"
        },
        {
          "type": "metin",
          "text": "kalırsanız, tam şu anda huzuru ve tam özgürlüğü bileceksiniz.\n[R. Balsekar]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Mevcûdiyet\n"
        },
        {
          "type": "metin",
          "text": "Bir şeyler olmasını beklemediğinizde, kendi varlığınızın kaynağına doğal bir batma ve derinleşme olur. Çok sessizdir ve ancak o zaman varlığı hissetmeye başlarsınız.\nTanımı gereği sınırlı olan her tanım yetersizdir ama, öyle de olsa aydınlanma kendi özellikleri bakımından tanımlanabilseydi, koşulsuz sevgi, herkesi kapsayan şefkat, dinginlik ve sebepsiz bir neşe olarak görürdüm.\n\nZamandaki varoluş, bu niteliklerin yalnızca bir yansımasıdır ve ayrı kimliğime olan inancımı sürdürürken ve bu benliğe yatırım yapmışken “Ben” sadece bu niteliklerin anlık bir yansımasını ifade edebilirim ve asla zuhurdaki yansımanın kendisi olamam.\n\nKim olduğumu bilmesem de hiçliğin farkındayım.\n\nBununla birlikte aydınlanmanın başka bir özelliği daha vardır, o da benim zamansız doğal hâlim ve benim yanıltıcı ayrılık hissim arasında köprü oluşudur.\n\nİşte bu özellik mevcudiyettir. Varlık bizim değişmez doğamızdır ancak çoğu zaman bir beklenti, motivasyon veya yorumlama hâliyle, yapışarak akmaya çalıştığımızdan onu kesintiye uğratıyoruz.\n\nNeredeyse hiç evde değiliz. Özgürlüğümüzü yeniden keşfetmek için bu projeksiyonları bırakmalı ve varlığın akışının “her an her şey olabilir” genişliğindeki mevcudiyet olasılığına izin vermeliyiz.\n\nOnun gerçek keşfi ya da bizim ona erişimimiz, deneyimin türünden bağımsız olarak ancak anda olanın tâ özüne inerek yapılabilir.\n\nBu, kendiliğinden canlılığın bulunduğu ve bilinmeyeni açık bir kabul ile karşılayabildiğimiz yerdir.\n\nSâdece burada, basitçe ne olduğuna dâir mevcut farkındalıkta, sahte benlik illüzyonundan özgürlük olabilir, onun “cilâlı imaj devri” sona erebilir.\n\nGüçlü hislerle yaşamak, zamansız varlığın harikası için her şeyi bırakmaktır. Buna izin verecek kadar cesur olduğumuzda, birdenbire her şeyin tek kaynağı olduğumuzu yeniden keşfederiz.\n\nVarlık, basitçe olana adanmış, olanı hoş karşılayan, açık bir farkındalığın özelliğidir.\n\nAkan suyun sesi, çayın tadı, korku hissi veya bir koltukta oturmanın ağırlığı ve dokusu, olan her neyse… Hâlâ deneyimlerin farkında olan biri olabilir.\n\nVe sonra farkında olanın gitmesine izin verilebilir artık geriye kalan tek şey mevcudiyettir.\n\nBütün bunlar hiç yargılamadan, analiz etmeden, sonuca bağlamadan ya da bir şey olma arzusundan uzaktır.\n\nKarmaşa ve beklenti yok. Sâdece olan var.\n\nİlk başta, olana adanmış farkındalığa izin vermek yeterlidir. Farkında olanın da gitmesine izin verme yolu kolayca izlenebilir ama asla tamamlanması gereken bir görev değildir.\n\nBen mevcudiyeti, varlık olmayı ‘yapamam’ çünkü mevcudiyet, varlık benim.\n\nBu yüzden öğrenecek bir süreç yok çünkü zaten olduğum bir şeyi öğrenemem ya da başaramam.\n\nVarlık tamamen zahmetsizdir ve bana benden yakındır.\n\nGerisine ancak kendi izin verebilir ve bilinmeyi murâd ettiğince zuhûr edebilir.\n\nÇoğu zaman yapmaya meyilli olduğum şeyler, yolu uzatmak veya akışı kesintiye uğratmak olur ki yine bu da o sahnede olması gerekendir, yerli yerincedir.\n\nŞahsının henüz hazır olmadığı manâları örtmesi de (Es-settâr) O’nun şefkatindendir.\n\nVarlık olmasaydı mevcudiyet olmazdı.\n\nBen varlığım ve sen varlıksın.\n\nEğer mevcudiyet olmasaydı, varlık olmazdı.\n\nVarlığımız bilinen veya bilinmeyen her şeyin kaynağından geliyor ve biz buyuz. Kendi eşsiz yaratılışımızın tek kaynağı biziz.\n\nBir olan varlıkta birliği hissedebiliriz veya ayrı kalabiliriz. Olanı kabul edici bir açıklık olabilir veya manipülasyona yatırım yaparak ortalığı karıştırabiliriz.\n\nOlanın olduğu gibi olmasının süregelen basitliğine izin veren bir karşılama olabilir veya basitçe ne olduğu merak edilebilir, olmadı beklentilerimizin sınırlamaları tarafından hapsedilebiliriz. İşte bütün bunların ve daha fazlasının hepsine izin veren bir özgürlük…\n\nO kadar inanılmaz özgürüz ki bağlı olduğumuzu bile hayâl edebilir, buna inanabilir ve böylece bir ömür sürebiliriz.\n\nVarlık, karanlıktaki ışıktır. Bu atomiktir. Bir varlık ânı, dünyaya bin yıllık “iyi işlerden” daha fazla ışık getirir.\n\nVarlığında tüm eylemler düzenli ve kusursuzdur. Sâkinliğinden doğan kendiliğinden bir akıştır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ancak varlığa izin vererek bir tür ölümü kucaklarız.\n"
        },
        {
          "type": "metin",
          "text": "Ölen, tüm beklenti ve olma çabasıdır. Ölen, yalnızca geçmişin ve geleceğin, hafızanın ve beklentinin yanıltıcı dünyasında işlev görebilen ayrılık malzemesidir, sahte-kimlik duygusudur.\nÇünkü basitçe anda olana girersek, bir bilinmezlik yurdunda olduğumuz görülecektir.\n\nVarlığın kucaklaması işte böyle bir ölümdür. Ölen şey, bireysellik rüyasıdır.\n\nBıraktığımız şey, ayrı bir varlık olduğumuz hissi… Kendimizi bütünün bir parçası sanmamız ve dâimâ “bir parça” olarak devam etmemiz gerektiği hissi…\n\nVe bu bırakışla, tüm ölümün k özgürleşmenin yeniden doğuşu olduğunu görmeye geldik.\n\nÇünkü varlığımıza açtığımız kapı, birliğe girme olasılığı, gerçekte ne olduğumuzun yeniden keşfidir.\n\nBu, bir zamanlar kesişen ve her nasılsa artık görünmeyen, ayrılık ve aydınlanma dünyası arasındaki köprüdür.\n\nVarlık olduğunda benlik artık yoktur. Sonlu ve sonsuzun düğümlendiği, yaşayan bir paradoksun üzerinde duruyoruz ve süreklilik akışından, özgürlüğün gün yüzüne çıkmasına izin veriyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu, apaçık sırrın:\n“Ey gelip gitmesi olmayan, hoşgeldinler olsun sana”\n\nile karşılanmasıdır.\n\n"
        },
        {
          "type": "metin",
          "text": "Varlık olduğunda farkındalık vardır ve bu, karanlığı delen ışıktır. Işık karanlığa girer ve birliği kesintiye uğratmış gibi görünen o yanılsamaları dağıtır; Musâ’nın asâsı sihirbazların sahte yılanlarını bir bir yer ve kendine dahil olduklarını hatırlatır.\nFarkındalık bölmez veya bastırmaz ve böylece gerçek olmayana da enerji verir. O sâdece olanı görür, sahte ve hayâlî olanın buharlaşmasına izin veren ışığı getirir.\n\nŞimdiki zamanla bütünleşemeyeceğimiz hiçbir durum yoktur. Bu ne harika değil mi? Tekrar söyleyeceğim. Varlık her durumda mevcuttur ve onun doğal rengi, asli karakteri olan özgürlük zâten sürekli olarak mevcuttur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Allah, kuluna kâfi değil mi?\n"
        },
        {
          "type": "metin",
          "text": "[Zümer:36’dan]\nHer gün yanında olmak için yeterlidir…\n\nAcı, korku, araba sesi, ağaçlardan esen rüzgar, sandalyedeki bedenim, parmaklarımın arasında bir kalem, ızdırap, alışkanlıklar, bolca kendini yargılama, suçluluk, yürüyüş, peynirin tadı, aceleci davranmak, tembel olmak, kontrolde olmak ve varlığın üretken ve kullanışlı olmadığında, ve benim “ruhsal” bir şey yapmam gerektiğinde ısrar eden mürşîd zihni, kahya benlik…\n\nMevcudiyet, nerede olursa olsun varlığın akışı olan hayatın herhangi bir yerinden parlayabilir.\n\nHikayemin özellikle bir yönüne ışık tutmaya çalışırsam, hayatın ve doğuştan gelen bilgeliğimin bana sunduğu fırsatların doğal akışını ve karşıt denge noktasını bozmuş olurum.\n\nÇünkü mevcudiyet bir görev değildir ve benim iradem tarafından kullanılamaz.\n\nDua ya da günlük meditasyon, ruhsal bir egzersiz gibi ya da bir yere ulaşmak için bir araç değildir.\n\nSınır kabul etmeyen doğal hâlimize ulaşmak için fazladan her çaba sâdece yorgunluk getirir.\n\nVarlık her şeyi kapsar ve kendi ödülü yine kendisidir. Bir yere varmaya çalışmıyorum ve eğer öyleysem zaten onu yarıda kestim.\n\nOysa mevcudiyet olduğunda, bütün varlık onun kucağında gevşer.\n\nDalga ne yapsa okyanusun kucağında olduğunu anlayınca bir kere artık soru yok ve çabalamak yok.\n\nZihin tahttan kalkar, beden gevşer, nefes dengelenir ve algı küreselleşir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Asla gelmeyen ve asla gitmeyen şeyde, dışı olmayan kendi içimde dinleniyorum.\n"
        },
        {
          "type": "metin",
          "text": "Varlık olduğunda tam bir yakınlık vardır ve duyular daha önce bilinmeyen bir dereceye kadar yükselir… Masumiyetle görür ve dokunurum, ilk kez tat ve koku alırım, taze gelen ve bilinmeyen yeni bir ses duyarım, hayat bağışlayan bir nefes…\nVarlıkta ince bir risk ve dinginlik hissi vardır. Bu hem ilk hem son adımdır.\n\nZamanın ve kimliğin ötesine geçer ve ne olduğumun keşfinin anında ve doğrudan erişilebilir kılındığı zemini sağlar.\n\nVarlık olduğunda, yanıltıcı olan her şey kaybolur ve geriye kalan gerçek, çok güçlü hayâti hisleriyle capcanlıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hayat dolu ve tam… Benim hayatım değil, kimsenin hayatı değil, sadece varlığın akışı olan hayat.\n"
        },
        {
          "type": "metin",
          "text": "Varlık, cenneti, göğü yere indirmez veya yeryüzünü göğe yükseltmez. Zâten ne varsa hepsi birdir.\nYukarda varsa aşağıda o\n\nİçerde ne varsa dışarda o\n\n"
        },
        {
          "type": "spoiler",
          "text": "O’dur evvel âhir hem bâtın zâhir…\n"
        },
        {
          "type": "metin",
          "text": "[Hadîd:3’ten]\n"
        },
        {
          "type": "alt_baslik",
          "text": "SIR AÇIKTIR\n"
        },
        {
          "type": "metin",
          "text": "SERÎ HÂLİNDE DEVÂM EDİYOR…\n"
        }
      ]
    }
  }
}