{
  "id": 202201301229,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/duyumlar2.jpg?w=660",
      "date_value": "30 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Duyumlar",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Duyumlar"
        },
        {
          "type": "spoiler",
          "text": "Dünya ve altında ezildiğiniz dertleri, size çoğu zaman gerçekçi görünüyor çünkü sürekli onları düşünerek vâr ediyorsun. Akışı sahiplenmeyi ve geçeni düşünmeyi bırak, ince bir sise dönüşecek…\n"
        },
        {
          "type": "metin",
          "text": "[N. Maharaj]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/duyumlar2.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Gelecek, içine doğru çekildiğiniz, uzakta duran bir zaman değil, düşünerek yarattığınız bir şey!\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nHava limanında, tren garında, taşıdığı bagajını yere koyup:\n\n“Seni yeneceğim ulan İstanbul!” diyen insanlarla dolu çıkış kapıları\n\nOysa yağmur seni ıslatmak için yağmıyor\n\nKarın derdi, seni üşütmek filan değil\n\nBu şehrin, bu dünyânın sana bir garezi yok!\n\nSâhi sen kime ben diyorsun?\n\nANA DAVETİYE:\n\n* Farkındalığın farkına varın\n\n* Tüm görünümlerin olduğu gibi olmasına izin verin\n\n* Görünüşlerin birbirinden ayrılamaz olduğunu görün.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duyumlar\n"
        },
        {
          "type": "metin",
          "text": "Duyumları iki sınıf hâlinde zevk edebiliriz.\nBeş duyu (koku alma, dokunma, tat alma, işitme ve görme)\n\nAcı, zevk, kasılma, baskı, gerginlik, ağırlık-kasvet ve karıncalanma dahil tüm fiziksel duyumlar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Doğrudan Duyusal Deneyimleme\n"
        },
        {
          "type": "metin",
          "text": "En temel anlamda, hayatı duyular aracılığıyla deneyimliyoruz; çevremizdeki dünyaya dokunur, tat alır, görür, duyar ve koklarız.\nBununla birlikte, duyusal deneyim hakkındaki düşünceyi aşırı vurguladığımızda, duyumlar boğulmuş veya örtbas edilmiş gibi görünebilir.\n\nMeselâ hava durumunu şöyle düşünebiliriz:\n\n“Bugün hava yağışlı, kasvetli bir gün”\n\n“Umarım yarın güneşli ve açık olur”\n\nOysa ya yüzümüze düşen yağmurun gerçek ıslaklığını ya da bedenimizi ısıtan güneşin gerçek sıcaklığını fark etmek, şu anki duyusal deneyimi doğrudan hissetmek olurdu.\n\nGüneşli bir günü doğrudan bilmek, güneşin sıcaklığını ve ışığını deneyimlemektir; “Bu güneşli bir gün” düşüncesiyle onu doğrudan deneyimlemek mümkün değildir.\n\nEtiket, en iyi ihtimalle gün hakkında bir hikayedir ama sıcaklığın kendisinin, duyusal deneyimi değildir.\n\nBütün duyumlar, farkındalığa gelir ve giderler. Bu, hava durumu veya diğer duyusal deneyimler hakkında düşünmeyi veya konuşmayı bırakma önerisi değildir.\n\nDüşünceler ortaya çıkar. Ancak farkındalık olarak daha fazla gevşerken, rahatladıkça duyusal deneyimimize daha çabuk açılmaya başlarız.\n\nŞimdiki an, daha canlı görünmeye ve daha içten hissedilmeye başlar çünkü artık onu yalnızca kelimeler ve resimlerle ya da benliğin hikayesiyle deneyimlemiyoruz.\n\nSu hakkında istediğimiz kadar düşünebiliriz ancak suyu yakından tanımak ellerimizi içine koymak ve ıslaklığını hissetmektir. Zihinsel “su” etiketi asla bu doğrudan deneyimi sağlamayacaktır.\n\n“Su” kelimesini veya suyun zihinsel görüntüsünü asla içemeyiz. Bir etiket asla susuzluğumuzu gideremez. Aynı şey dünyamızın her yönü için geçerlidir.\n\nSaray muhallebisini bilmek, dokusunu ağzımızda hissetmek ve boğazımızdan zahmetsizce kayarken verdiği lezzeti tatmaktır.\n\nMuhallebi tarifi okumak ya da yemeyi düşünmek asla o doğrudan deneyimi sağlamayacaktır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Men lem yezûk bilmez yazûk”\nTatmayan bilmez\n\n"
        },
        {
          "type": "metin",
          "text": "Gün boyunca sık sık düşüncesiz farkındalık içinde dinlenmek, farkındalıktan kaynaklanan tüm duyumları doğrudan deneyimlemenin güçlü bir yoludur.\nŞimdiki duyumları, mevcut hisleri yalnızca kelimelerin ve resimlerin perdesi aracılığıyla deneyimlediğimizde, her şey ayrı hissediliyor.\n\nŞimdiki duyumlar üzerine yerleştirdiğimiz kelimeleri ve resimleri gevşettikçe, yaşam daha doğrudan, daha yakından ve ayrılmaz bir bütün şeklinde ortaya çıkıyor.\n\n“Farkındalık” ve “duyumlar” gibi temel kelimeleri vurgulamak bile, sanki iki ayrı şey oluyormuş gibi görünmesine neden olabilir.\n\nBu sözleri gevşetirken artık “Ben, sıcak bir fincan kahve içen ayrı bir kişiyim” ve hatta “farkındalık kahve içiyor” gibi gelmiyor. Kahve içmek kesintisiz, akıcı bir deneyimdir. Zihin, artık her şeyi ayrı parçalara bölüp bir parçanın diğer parçayla nasıl etkileşime girdiğini açıklamaya çalışmıyor.\n\nBenlik merkezi, sağlam ve sabit görünür çünkü hayata kavramsal bir perdeden bakarız, kelimelerin ve zihinsel resimlerin bize ne söylediğine tam olarak inanırız.\n\nHayatı görünüşte ayrı olaylara bölüyoruz: “Dağın tepesinden, bu manzarayı seviyorum”, “Araba alarmının çalmasını sevmiyorum” ve “Bacağımda sürtünen bu böceğin hissi beni gerçekten rahatsız ediyor.” Her şey “ben”le ve hayatın “bana”, tamamlanmış “ayrı bir ben” olmak için, ihtiyaç duyduğum veya istediğim deneyimi verip vermediği ile ilgilidir.\n\nBenlik merkezi, gördüğü, dokunduğu, tattığı, duyduğu ve kokladığı her şeyin ya yanında ya karşısındadır.\n\nZâten bu merkez, her bir duyusal deneyim değerlendirilerek, yargılanarak oluşturulur ve devam ettirilir.\n\nÇıplak, gerçek duyusal deneyimin kendisinden ziyâde, duyusal deneyimlerin “ben-benim” için ne anlama geldiğine dair bu hikayeleri yaşıyoruz.\n\nTüm görünüşlerin özgürce gelip gitmesine izin verildiğinde, yaşama direnç doğal olarak serbest kalır.\n\nDireniş yaşıyor gibi göründüğümüzde bile, direnişin özgürce farkındalığa gelmesine ve gitmesine izin verilir. Olan bitene direniyormuş gibi görünen benlik merkezi, bir kurgu olarak görülüyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Psikoloji Acı ve Fiziksel Acı\n"
        },
        {
          "type": "metin",
          "text": "Acı veya rahatsızlık gibi fiziksel duyumların nasıl olmaması gerektiğine veya uzun süredir onlarla nasıl acı çektiğimize dair bir hikaye oluşturmak çok kolay.\nAcı veya rahatsızlık hissinin şu anda olduğu gibi olmasına izin vermek yerine, üzerlerine etiketler yerleştiririz. Sonra, hikayemizin bir parçası olurlar. İşte bu şekilde acı çekip duruyoruz.\n\nDuyguları zaman içinde “taşırız”. “Aylardır acı çekiyorum” veya “Bu acı muhtemelen asla geçmeyecek” gibi şeyler söylüyoruz.\n\nFakat geçmiş hafızanın veya gelecekteki ağrı düşüncesinin, şimdiki acı hissi ile gerçekten ne ilgisi var?\n\nAcıyla ilgili geçmiş ve gelecek hikayelerimiz, şimdiki acı hissinin üzerine yerleştirdiğimiz kavramsal bir kaplama yaratır. Şimdiki duyuma psikolojik ve duygusal ıstırabı ekleyerek, acımızdan zamana bağlı bir hikaye yumağı öreriz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Peki çözüm nedir?\n"
        },
        {
          "type": "metin",
          "text": "Her zaman olduğu gibi: ortaya çıktıklarında, acıyla ilgili kelimeleri ve resimleri fark edin. Bırakın oldukları gibi olsunlar. Bu kelimeleri veya resimleri analiz etmeyin, manipüle etmeyin, eklemeyin veya bunlardan kurtulmaya çalışmayın.\nTüm görünüşlerin özgürce ve geçici olarak gelip gitmesine izin vererek, tekrar tekrar düşüncesiz farkındalık olarak dinlenin.\n\nKelimeler ve resimler ortaya çıkacak. Mevcut duyumları, ağrı hakkındaki kelimeleri ve resimleri anlamaya veya analiz etmeye çalışmadan, göründükleri gibi mümkün olduğunca sık deneyimleyin.\n\nSözler ve resimler bu şekilde doğal olarak gevşemeye başlar. Bu doğal rahatlama, kelimeleri ve resimleri bir düşmana dönüştürmekle veya acı düşüncelerini kalıcı olarak zihninizden atmaya çalışmakla oluşmaz.\n\nDinlenerek ve artık kelimeleri ve resimleri vurgulamayarak oluşur. Bırakın… Havada usulca akan esintiler gibi oldukları gibi olsunlar. Bir esinti doğal olarak kaybolur. Bunun için hiçbir tepki kuvvetine ihtiyaç yoktur.\n\nDinlenirken, acının diğer herhangi bir nesne gibi olduğunu fark edin. Birbirine kaynamış gibi görünen düşünceler, duygular ve duyumlar olarak ortaya çıkar.\n\nAslında acı çeken, bedenin belli bir bölümünün ince zihinsel imgelerine bakabilir ve görebilirsiniz. Bu resimler, acı hissinin kendisi değil, bedenin bir bölümünün hatıralarıdır.\n\nBu resimlere olan vurguyu gevşeterek rahatlayın. Resimler ya başka resimlere dönüşecek ya da kendi başlarına kaybolacaklar. Değişseler de çözülseler de, acının sabit ve katı olmadığını görmeye başlayacaksınız.\n\nHikayeler, kelimeler ve resimler daha az vurgulandığı ve duyguların ve acıya karşı direncin özgürce ve kesintisiz bir şekilde gelip gitmesine izin verildiği için, acı daha boş ve daha şeffaf görünmeye başlayacaktır.\n\nFarkındalık içinde dinlenirken bu görünüşleri gözlemlemek, ağrının etrafındaki zihinsel ve duygusal acıyı rahatlatabilir. Hatta ağrıda bir azalma yaşayabilirsiniz. Ancak ağrıyı azaltmayı bir hedef haline getirmeyin.\n\nAcıdan kurtulmaya çalışma eyleminin kendisi arayıştır, dirençtir. Direnç aslında ağrıyı arttırıyor gibi görünebilir.\n\nSadece rahatlayın ve neler olduğunu fark edin. Yükselen ve düşen kelimeleri, resimleri, duyumları ve duyguları nazikçe gözlemleyin ancak vurgulamayın.\n\nAcı hikayesi olan bir benlik merkezi olmadığınızı ve ağrının doğrudan ve şu anda farkındalığa yükseldiğini gördüğünüzde ya acıyla ya da hikayeyle tanımlanma ihtiyacı doğal olarak rahatlar.\n\nBu, eğer gerekliyse ve imkan dahilindeyse ağrıyı tedavi etmemeniz gerektiği anlamına gelmez. Bu, eyleme geçmekten kaçınmak veya tıbbi tavsiye veya uygun önlemleri almamakla da ilgili değildir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zevk peşinde koşmak ve acıdan kaçınmak\n"
        },
        {
          "type": "metin",
          "text": "Sürekli bir hikaye anlatımımızın yarattığı direnç, gelecekteki tatmin veya kurtuluş arayan zamana bağlı “benlik merkezini” güçlendirir.\nKendimizi “hikaye” olarak düşündüğümüzde, her zaman şu anda deneyimlediğimiz acı veya rahatsızlıktan kurtulabileceğimiz bir sonraki ana veya gelecek zamana bakarız.\n\nAcı veya rahatsızlık yaşamaktan kaçınmaya çalışıyoruz. Sonra zevk aldığımızda tam tersini yaparız. Benlik merkezi, ister masaj hissi, ister yemekten gelen rahatlık, ister manevi deneyimlerden gelen yüksek his, isterse övgü ve onay almanın egosal artışı olsun, zevkli duyumları sürdürme veya yeniden yaratma oyununa girer.\n\nManevi arayış, şu anda olandan başka bir şey, daha iyi bir şey için, daha fazlasını aramaktır.\n\nGelecekteki zevk için bir kovalamaca ya da şu andaki acı ya da rahatsızlıktan kurtulma ya da bunlardan kaçınma…\n\nZâten benlik merkezi, sürekli olarak zevki kovalayan ve acıdan kaçınan düşünce hareketidir.\n\nZevk ve acının olduğu gibi olmasına izin verildiğinde, onlar hakkındaki hikayeler vurgulanmadan, zevk peşinde koşma ve acıdan kaçınmanın sürekli hareketi kendi kendine gevşeme eğilimindedir.\n\nYine, benlik merkezinin bir kurgu olduğu görülüyor, zevk ve acının, doğrudan duyusal deneyimlenmesi hakkında yorum yapan “düşüncelerin” ortaya çıkmasından başka bir şey değil…\n\nDuyumlar, farkındalıktan ayrı değildir. Farkındalık herhangi bir duyuma karşı değil veya bir duyumdan uzaklaşmaz. Sadece hikayedeki kelimeler ve resimler duyumlara direnmeye veya tutunmaya çalışır.\n\nBu görüşte, sürekli zevk peşinde koşma ve acıdan kaçınma hareketleri kendiliğinden gevşeme eğilimindedir.\n\nAcı ve zevk, mevcut duyumlar olarak, daha farklı, daha iyi, daha fazla olmaları gerektiğine dair bir hikaye olmaksızın, olanın olduğu gibi olmasına izin verilir.\n\nAncak böyle bir hikaye ortaya çıkarsa, o hikayenin özgürce farkındalığa gelmesine ve gitmesine de izin verilir. Her iki durumda da, “zaman içinde” acı yoktur. Sadece şu anda görünen şey var.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kendi Kendine Daralma (Kabz)\n"
        },
        {
          "type": "metin",
          "text": "Benlik merkezinin, fiziksel bir temeli varmış gibi görünebilir. Bu, bedendeki “ben” ile, hayatın geri kalanı arasında gerçek bir ayrılık hissi yaratan gergin, görünüşte sağlam bir enerji düğümü olarak deneyimlenebilir.\nBu düğüm mide, göğüs, boğaz, gözlerin arkası ve hatta başın bazı kısımları dahil olmak üzere belli bölgelerde bulunur. Düğüm, aynı anda birden fazla alanda da olabilir.\n\nKendini kasma, göründüğü kadar gerçek değil, aslında farkındalığın geçici bir görünüşüdür. Hem aslında, gerçekten düğüm bile yoktur. Bu sadece bedene yansıtılan zihinsel bir resimdir. Kasılma, yalnızca yaşamımız boyunca ayrı benlikler olduğumuzu varsaydığımız için kalıcı hissettiriyor.\n\nBunun doğru olup olmadığını araştırma davetini duyana kadar bu daralmanın gerçek kimliğimiz olduğunu varsayıyoruz. Şimdi bu varsayımı kendiniz araştırmak için bir dakikanızı ayırın lütfen.\n\nBedeninizdeki fiziksel kasılma hissini bulun.\n\nYoğun enerji nerede bulunur?\n\nKendi kendine büzülmenin, nerede olursa olsun, farkındalığa göründüğünü görüyor musunuz?\n\nPeki bedenin o kısmı hakkında vurgulanan ince zihinsel resimler olduğunu görüyor musunuz?\n\nKasılma, herhangi bir çaba veya dirençle azaltılamaz.\n\nAslında bu kasılma, direnişin enerjisidir ve ayrılığın ta kendisidir.\n\nDirenç, direnci yok edemez. Sadece düşünce, kasılmadan nasıl olursa olsun kurtulmaya çalışır.\n\nYalnızca farkındalığın farkına varın ve boşluğun kasılmayı nazikçe çevrelediğini ve içine nüfuz ettiğini fark edin. Kasılmanın etrafındaki boşluğun, tam olarak olduğu gibi olmasına zahmetsizce izin verdiğine dikkat edin.\n\nKasılmaya daha doğrudan ve nazik bir dikkatle baktıkça, onun diğer herhangi bir nesne gibi olduğunu görmeye başlarsınız.\n\nDüşünceler, duygular ve duyumlardan oluşur. Gördüğünüz düşüncelerle ilgili olarak, “Bu kasılma midemde” gibi sözler bulabilirsiniz. Ama bu sözler kasılma değil. Onlar farkındalığa gelen ve giden kelimelerdir. Ayrıca, kasılmış enerjiyi içeriyor gibi görünen çok ince zihinsel imgeler de görebilirsiniz.\n\nMeselâ bedeninizde, kasılmanın etrafındaki bölümünün bir resmini veya çevresindeki ince bir sınır çizgisini görebilirsiniz. Sadece bu resimleri, onlara kelimeler eklemeden doğrudan fark edin.\n\nResimleri ve kelimeleri vurgulamadan gevşediğinizde, kasılmanın ham enerjisi, çevresinde daha az sınırla veya hiç sınır olmadan kendini gösterecektir. Sınır biçimini izleyin ve şeklinin doğal olarak değiştiğini gözleyin. Hatta çözülebilir. Her iki durumda da, sınırın sabit olmadığını görüyorsunuz. Farkındalık içinde geçici bir görünümdür.\n\nKasılma, sanki hiç de katı bir şey değilmiş gibi daha boş veya daha şeffaf görünmeye başlayabilir. Daha çok, onu değiştirmek, nötralize etmek, analiz etmek veya ondan kurtulmak için herhangi bir gündem olmadan gözlemledikçe gevşeyebilen enerji gibi…\n\nBu enerjinin gevşemesi zorla, iradeyle veya onu uzaklaştırmaya çalışarak olmaz. Sözcükler ve resimler olmadan enerjiyi nazikçe gözlemleyerek çok doğal ve organik bir şekilde gerçekleşir.\n\nYine de kasılma kaybolmasa bile, bunun farkındalık içinde bir görünüm olduğuna dikkat edin. Farkındalık içinde ya da gerçekte olduğun şeyde oluyor. Ne olduğun bu değil!\n\nDeneyiminizde herhangi bir şey görebiliyorsanız, Mesela herhangi bir daralma veya başka bir görünüş, o siz değilsiniz. Görünüşü deneyimleyen sizsiniz. Bu, görünenden kurtulma arayışını rahatlatmaya yardımcı olur. Bu, kasılmanın sizin “olduğunuz şey” olduğu fikrini rahatlatmaya da yardımcı olur.\n\nDeneyimdeki her şeyin olduğu gibi olmasına izin verin, etrafınızdaki havanın olduğu gibi olmasına izin verin. Havanın gitmesini ve kalmasını sağlayamayacağınıza dikkat edin. Nasılsa öyle.\n\nAynı şekilde, kasılan enerji de dahil olmak üzere tüm görünüşlerin oldukları gibi olmalarına izin verilir.\n\nBu, mevcut deneyiminizden kaçmaya çalışmayı giderek daha imkansız hale getiriyor. Yine de bir arayış ortaya çıkarsa, arayan düşüncelerin ve enerjisinin bile gelip gittiği farkındalık olarak rahatlayın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duyumlar ve Ayrılık İnancı\n"
        },
        {
          "type": "metin",
          "text": "Ayrılık inancında duyumlar önemli bir rol oynar. Ayrı nesnelerin algılanması, duyumlar ortaya çıktığında ve düşünce deneyimin üzerine bir etiket bindirdiğinde yaratılır.\nMeselâ bir masada oturuyoruz ve bazı duyumlar yaşıyoruz. Baktığımızda renkleri görüyoruz. Parmaklarımızı masanın yüzeyinde gezdirirken pürüzsüzlük veya sertlik hissederiz.\n\nBu duyumlar kendi başlarına herhangi bir kavramsal bilgi iletmezler. Bir masa bize asla “Ben bir masayım” diye fısıldamaz. Bu etiketi yalnızca düşünce sağlar.\n\nAslında masayı deneyimlediğimizde hiçbir şey söylemiyor. Bize sert mi yumuşak mı, kahverengi mi kırmızı mı, pürüzsüz mü pürüzlü mü olduğunu bile söylemez. Bunların hepsi, dokunma ve görmeyle ilgili ham, duyusal deneyimler üzerine bindirilmiş zihinsel etiketlerdir.\n\nParmak uçlarımızdaki ham sertlik deneyimi başlı başına kavramsal bir deneyim değildir. “Sertlik” etiketi ortaya çıkmadan önce bile orada duyusal bir deneyim vardır.\n\nDüşünce, “sertlik” tanımıyla devreye girer. Sertlik tek başına hiçbir şey ifade etmez. Sertliğin ne olduğunu bilmek için bile düşüncenin, “yumuşaklığın” hafızasına başvurması gerekir.\n\nDeneyimlerimizi “kahverengi”, “sertlik” ve “masa” gibi öğrendiğimiz ezberlenmiş kavramlara atıfta bulunarak zihne bularız.\n\nVe bütün kavramlar ikinci eldir. Bir dili, bütünüyle sorgulamadan öğrendiğimizde özgün bir düşünceye sahip olmak mümkün müdür?\n\nDüşünceler, “masa” veya “ben” olarak adlandırılan ayrı bir nesneyi deneyimlediğimiz hissini yaratarak, düşünceden bağımsız, mevcut deneyimimizin üzerine bindirilir.\n\nAyrı nesnelerin görünümü yalnızca düşünce yoluyla ortaya çıkar. Bunu kendiniz araştırmalısınız. Bu sözleri sadece okumak yetmez. Deneyimler aramanıza gerek yok. Nerede olursanız olun sâdece neler olduğuna dikkat edin.\n\nBaktığın zaman, vizyonunuz düşünmez. Sadece renkleri ve şekilleri görür. Bu kadar.\n\nBir düşünce yükselir ve der ki: “Bu bir ağaç”. Tat aldığınızda, tat alma duyularınız size bir şeyin “tatlı” olduğunu ya da “ballı lokma tatlısı” denen ayrı bir şey yediğinizi söylemez.\n\nBu etiketlerin, yemeği tatmanın ham deneyiminin üzerine bindirilmesinden “düşünce” sorumludur.\n\nSevdiğinize dokunduğunuzda teni asla fısıldamaz ve “Ben X, senin eşinim” demez. Düşünce, böyle bir hikaye anlatır.\n\nHepimizin, ayrı şeylerden oluşan, ayrı bir dünyada yaşadığımız hikayesini yalnızca düşünce anlatır; duyumların kendileri asla bu tür bilgileri iletmezler.\n\nHemen bir odanın içinde dolaşın. Kapı, sana bunun bir kapı olduğunu söylüyor mu? Ampul size onun bir ampul olduğunu mu söylüyor, yoksa yuvarlak mı hafif mi olduğunu söylüyor? Zemin, size bunun bir zemin olduğunu mu yoksa ayaklarınızın altında olduğunu mu fısıldıyor?\n\nAyrılık inancının, düşüncenin ham, kesintisiz, duyusal deneyimini “nesneler” olarak kavramsallaştırdığında gerçekleştiğine dikkat edin.\n\nBuradaki mühim nokta, duyular ve düşünceler de dahil olmak üzere bütün görünüşlerin, ayrılamaz bir şekilde temel farkındalıkta ortaya çıktığını ve kaybolduğunu görmektir.\n\nDüşüncelerin ve duyumların vurgulanmadan ortaya çıkmasına ve kaybolmasına izin verirken, ayrılık yaramız iyileşir ve ayrı nesneler artık ayrı ayrı görünmeyi bırakır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ayrılık orada, hazırda olan bir şey değildir. Düşünerek üst üste bindirdiğiniz bir şeydir. Ayrılmak için düşünmek gerekir. Varsayılan olarak ayırma, bölme yoktur. Varsayılan olarak hiçbir ayrılık yoktur. Gökyüzü ve bulutlar, okyanus ve dalgalar bütündür. Okyanus birdir, dalgalar arasında ayrılık yoktur. Dalgaları görebilmek için A dalgası, B dalgası, C dalgası, D, E dalgalarını düşünmemiz gerekir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün Özü\n"
        },
        {
          "type": "metin",
          "text": "Duyumlar, farkındalığın geçici görünüşleridir. Duyumları iki kategoriye ayırırız: beş duyu (koku, dokunma, tat, işitme ve görme) ve acı, zevk, kasılma, baskı ve karıncalanma dahil tüm fiziksel duyumlar.\nDüşüncesiz farkındalıkta, beş duyunun ayrılmaz bir şekilde ve doğrudan farkındalık içinde belirdiğini görürüz.\n\nMesela yanından geçen bir arabanın sesi ile onu algılayan farkındalık arasında bir mesafe veya ayrım yoktur.\n\nAyrılık ve uzaklık hissini yaratan sadece bir düşüncedir ki “araba” denen ayrı bir şeyi dinleyen, ayrı bir beden olarak “ben-im zihinsel imajını” üst üste bindirir.\n\nOysa bu düşünceler ve zihinsel imgeler de ayrılmaz bir şekilde ve doğrudan farkındalığa görünür.\n\nTüm düşüncelerin ve duyumların vurgulanmadan ortaya çıkmasına ve kaybolmasına izin vermekle, ayrılık inancının dağıldığını görüyoruz.\n\nBöylesi birinci elden tanıklığımızla, hayatın kesintisiz bir deneyim olduğunu ve tamamen ayrılmaz olduğunu görüyoruz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Düşünenin altındaki varlık, zihinsel gürültünün altındaki dinginlik, acının altındaki sebepsiz neşe, duyumların altındaki boşluk olarak kendini bilmek özgürlüktür, kurtuluştur, aydınlanmadır.\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}