{
  "id": 202201230735,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_3.jpeg?w=660&h=702",
      "date_value": "23 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Farkındalığı Tanımak-3",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Farkındalığı Tanımak-3"
        },
        {
          "type": "spoiler",
          "text": "Kendinize sessizlik fırsatı verin ve içinizin derinliklerinde kendi ruhunuzun müziğini işitmek için sessizliği dinleyin, ödülü duyacak, ödül olacaksınız.\n"
        },
        {
          "type": "metin",
          "text": "[J. O’Donohue]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_3.jpeg?w=660&h=702"
        },
        {
          "type": "metin",
          "text": "Farkındalık her zaman mevcuttur…\nBirinci elden deneyimlerimizle bunun farkında olmadığımızda meselâ zihnin gürültüsüne, düşünce akışına kapılmışken bile farkındalık bunun farkındadır.\n\nÖyleyse anda akan deneyim ne ise, büyük küçük fark etmeksizin onun farkında ol:\n\nDişlerini fırçalamanın farkında ol\n\nKuş cıvıltılarının farkında ol\n\nSerin bir esintinin farkındalığı ol\n\nBütün deneyimler için farkındalık ol\n\nBütün deneyimleyenler için\n\nBir farkındalık var\n\n“Ben farkındayım” değil\n\nBurası kişisel bir alan değil\n\nYalnız farkındalık var\n\nSâdece rahatlayın ve “olsuuun” deyin…\n\nBu gevşeme, farkındalığın kendini tanımasına imkân sağlıyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "3. Düşünceden bağımsız farkındalığı tanımak bir “uygulama” mıdır?\n"
        },
        {
          "type": "metin",
          "text": "Bu kişiye ve onunla birikenlere göre değişir, seyir herkes için farklı olabilir.\nBâzı insanlar, düşünceden bağımsız farkındalığı tanımanın, lezzetini alsınlar yeter. Çünkü bu ilk tadış onlara farkındalığın gerçek kimlikleri olduğunu gösterir.\n\nZiyarete devam etmelerine veya farkındalığın tanınmasına def’aten geri dönmelerine gerek yoktur.\n\nBu noktadan sonra, farkındalığın dâimâ mevcut olduğu ve tüm görünüşlerin zahmetsizce ve ayrılmaz bir şekilde farkındalığa gelip gittiği görülür.\n\nBâzı insanlar ise istikrara kavuşana ve “her zaman mevcut” olarak deneyimlenene kadar, düşünceden bağımsız farkındalığı tanımak için tekrar tekrar bu kısa anları yaşamaya, tekrar tekrar yuvaya geri dönmeye ihtiyaç duyabilir.\n\nBu kısa anlara dikkat kesilerek “yakalamanız” gerekiyorsa, deneyimin başlarında bu anların yalnızca birkaç saniye sürebileceğini unutmayın.\n\nFarkındalığı bir anlığına da olsa tattınız ya…\n\nBaşlangıçta, sizden tek istediğim bu. Nerede olursanız olun veya ne yapıyor olursanız olun, sizi gün boyunca, her gün mümkün olduğunca daha sık, düşüncesiz farkındalığı deneyimlemeye dâvet ediyorum.\n\nŞimdi’nin yakınlığı ve dolaysızlığı, düşünmenin giremeyeceği tek yerdir.\n\nDüşünme ivmesi, başlangıçta o kadar güçlü olabilir ki tek yapabileceğiniz kısa anlar yakalamaktır. Ancak bu anların daha fazlasını alıp gün boyunca düşüncesiz farkındalıkta dinlenmeye devam ettikçe, anlar doğal olarak uzar hâ uzar…\n\nVe bu anlarda daha sık dinlenmek doğal olarak daha kolay hale gelir. Bir noktada, yaptığınız bir uygulama gibi hissettirmeyi bırakır ve farkındalığın her zaman mevcut olduğu görülür ki zâten ziyaret ettiğiniz bir şey değil, uyguladığınız bir şey değil, en derin anlamda ne olduğunuzdur!\n\nFarkındalığı tanımak için kısa süreler ayırarak tekrar tekrar yapılan bu basit uygulama, sürekli düşünmeden çılgınlığından dinlenmeyi sağlar. Gelen ve giden bütün düşünceler, duygu-duyumlar, durumlar ve türlü deneyimlerle özdeşleşmek zorunda olmadığınızı görmeye başlamak için sizi mükemmel konuma getirir: farkındalığa!\n\nAyrıca, deneyiminize gerçekten bakmaya başlamak ve ayrılığın gerçek olup olmadığını görmek için bu mükemmel konumda sâbit kadem eyler.\n\nFarkındalığa işâret etmenin en iyi yolu; belki de farkındalığın, farkında olmamız gereken doğal kapasitemiz, gizli hazînemiz olduğunu söylemektir.\n\nOndan bir “kapasite” olarak bahsederek, onu bütün görünüşlerin altında, arkasında veya ötesinde aşkın bir şey olarak düşünme eğilimini azaltabiliriz.\n\n“Altında”, “arkasında” veya “ötesinde” yattığı da dâhil olmak üzere, farkındalığın tüm tanımları gelir ve farkında olma temel kapasitemizden geçer.\n\nBu kapasite gözlemlenen veya görünen bir şey değildir. Tanımların ve görünüşlerin gelip geçtiği şey budur; kabın içeriği değil kendisidir!\n\nŞimdi dur ve bir an içim şunu fark et!\n\nDüşünmeden birkaç saniye dinlen hele. Olanları etiketlemeden, renklere, ışığa, seslere, duyumlara ve duygulara dikkat et. Sâdece fark et.\n\nDüşünce ortaya çıktığında ise “işte düşünce ortaya çıkıyor” diye fark edelim. İşte bu, farkındalığın tanınmasıdır.\n\nBu tanıma sürecini bizzat deneyimlemeyi kolaylaştırmak için pek kullanışlı âletlerimizde yok değil efendim, gönlünüze hangisini daha hoş, uygulaması daha kolay geliyorsa onu tercih edebilirsiniz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Farkındalığı Tanıma Araçları\n1. Odanın merkezi\n\n"
        },
        {
          "type": "metin",
          "text": "Bir odanın ortasında, döndürebileceğiniz bir sandalyeye oturun. Sâdece bir duvara bakarak başlayın. O duvara baktığınızda görünen bütün nesnelere, iyice dikkat edin. Orda, dışarda gibi görünen nesneler var; renkler, dokular, çizgiler, lambalar, kapılar, resimler, artık her ne varsa…\nAncak şuna da dikkat etmeliyiz ki bir düşünce ortaya çıkana kadar onları “ayrı nesneler” olarak kaydedemeyiz.\n\nÖyle hiçbir nesne kendini ayrı bir şey olarak ilan etmiyor.\n\nBu işi, bütün anonsların yapıldığı zihindeki, şeylerin kimliklerinin yazdığı etiketleri üzerine yapıştıran “düşünce” yapar.\n\nBir lambanın kendi başına ayrı bir şey olarak görünmesi için, “lamba” kelimesinin veyâ başka bir zihinsel tanım ya da imgenin, idrak edende belirmesi yâni farkındalık alanına çıkması gerekir.\n\nYâni\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Şeyler, her şeyden önce düşüncelerdir!”\n"
        },
        {
          "type": "metin",
          "text": "Burada düşüncenin sözde içsel bir nesne olduğuna dikkat edelim.\nDüşünceler içsel olarak, zihnin içinde oluyor gibi görünüyor. Zîrâ düşünceler içsel olarak ortaya çıkmadan, dışsal olarak ayrı nesneleri deneyimleyemezsiniz. Diyebiliriz ki kendi ayrı doğası olan oda için “dışarıda” hiçbir şey yoktur.\n\nBaşka bir deyişle, zihninizde “lamba” düşüncesi ortaya çıktığında veya lambanın zihinsel bir görüntüsü belirdiğinde, dikkatiniz bir alana odaklanır, sanki o alan -bir lamba- kendi başına ayrı bir şeymiş gibi görünmeye başlar.\n\nİşte bu düşünce veyâ zihinsel görüntü yok olurken, birkaç saniyeliğine düşüncesiz farkındalıkta rahatlayın.\n\nAçık, odaklanmamış, gevşemiş bir şekilde rahatlayın, şimdiki anın tüm deneyimini yaşayın ancak hiçbir şeyi etiketlemeden. Bu geniş açılı görüş sâyesinde, bireysel formları olmaksızın yalnızca kesintisiz bir deneyim dokusu vardır.\n\nDüşünce, orada bağımsız olarak var olan şeyler kavramını yaratır. İster iç ister dış olsun tüm görünüşlerin “farkındalığa” göründüğüne dikkat edin. Etiketleyen yani isim veren zihin ama farkındalık etiketleme yapmıyor. Şeyler, lamba ya da masa olarak değil sadece “bir şey” olarak farkındalıktan akıp geçiyorlar işte…\n\nGün boyunca, görünüşler sürekli değişiyor ve bir gelip bir gidiyor, birer birer kayboluyor….\n\nNe var ki farkındalık ne hareket ediyor ne de değişiyor. Gelip gitmesi yok!\n\nHer şeyin gelişine ve gidişine karşı daima hazır, anda mevcut ve uyanıktır.\n\nŞimdi sandalyenizi bir sonraki duvara, ardından bir sonraki duvara ve ardından bir sonraki duvara döndürerek bunu kendiniz de test edebilirsiniz.\n\nHer bir duvara baktığınızda, tamamen yeni görünümler ortaya çıkıyor. “Sandalye”, “resim” ve “kapı” gibi yeni nesneleri adlandıran yeni düşünceler veya zihinsel imgeler ortaya çıkar.\n\nSiz duvardan duvara geçerken, deneyimin değişmeyen tek yönü, tüm bu görünümlerin gelip gittiği açık ve net idrak alanıdır; işte o boş alan farkındalıktır ve hayatınızdaki tek sabittir.\n\nŞimdi aynı uygulamayı dışarıda deneyin. Bu temel, bilişsel farkındalık, siz dışarıdayken de mevcuttur.\n\nGörünüşler farklı olsa da -belki bir yol, bazı ağaçlar, bazı yeni düşünceler, duyumlar ya da duygular- farkındalık hala oradadır, değişmemiştir. Nerede olursanız olun veya ne yapıyor olursanız olun, her zaman mevcuttur.\n\nHem iç hem de dış her şeyin aynı farkındalığa göründüğünden emin olduğunuzda, “içsel” ve “dışsal”ın da yalnızca düşünceler olduğunu, farkındalık içinde bir belirip bir kaybolduğunu görün. Öyle ya içi dışı birse araya sınır çizmek niye!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2. İki nesne\n"
        },
        {
          "type": "metin",
          "text": "Bir diğer yöntem olarak, oturduğunuz odada, aralarında en az bir metre mesafe bulunan iki ayrı nesne tespit edin.\nHerhangi bir şeyi kullanabilirsiniz – bir lamba, masa, bitki, bilgisayar veya etrafta ne varsa. Bunlara A nesnesi ve B nesnesi diyelim. Gözlerimizin aynı anda yalnızca bir nesneye odaklanabildiğine dikkat edin.\n\nA ve B arasında gidip gelebilirsiniz ancak dikkatinizi aynı anda her iki nesneye birden yönlendiremezsiniz. Yalnızca iki nesne arasında ileri geri salınabilirsiniz. Önce A, sonra B, sonra A’ya ve sonra B’ye geri dönün, aralarında gidip gelin.\n\nŞimdi her seferinde bir nesneye odaklanmayı bırakın.\n\nBunun yerine geri çekilin ve tâbiri câizse kendinizi tüm odanın aynı anda farkında olan rahat, düşünceden bağımsız, odaklanmamış farkındalık olarak tanıyın.\n\nHani fotoğraf çekerken, objektif-lens bir nesneye odaklanır ve görüntü netleşir ya bu daralmayı yapmasak ne olur?\n\nOda, kendiniz, odadaki herhangi bir nesne veya başka bir şeyle ilgili hiçbir kavramı vurgulamadan sadece oturun, şimdi ve burada olun, sâdece olun.\n\nSadece ânın gerçekleştiği düşünceden arınmış alan olun.\n\nŞimdiki anın, şimdiki anı deneyimleyen farkındalıktan ayrılamaz olduğuna dikkat edin.\n\nBu şekilde farkındalık olarak dinlenirken odanın, renklerin, ışığın, tonların ve şekillerin kesintisiz ve büsbütün bir dokuması gibi hissettirdiğine dikkat edin.\n\nSiz düşünmeden önce “sandalye” veya “zemin” gibi ayrı nesneler yoktur.\n\nŞimdi odadaki bir nesne, belki bir sandalye hakkında bir düşüncenin ortaya çıkmasına izin verin. Diyelim ki sandalye kahverengi, yuvarlak bir şekle sahip.\n\n“Sandalye” düşüncesi ortaya çıktıkça gözler sandalyeye odaklanır. Veya tam tersi olur. Gözler o yöne odaklandıkça düşünce ortaya çıkar. Görünüşte ayrı bir nesne olarak sandalye ancak “sandalye” düşüncesi ortaya çıktığında ortaya çıkar.\n\nBu, zihnin düşünme ve üzerindeki etiketlere isimlerini yazma yoluyla ayrı nesneler yarattığını ortaya koymaktadır. Zihin dâhil olana kadar ayrı nesneleri deneyimlemiyoruz.\n\nVarlığın kesintisiz ve bütün olan hayat akışı içinde, zihin karıştığında ayrı nesneler belirmeye ve ayrı kişisel hayatlarını yaşamaya başlar.\n\nEğer siz de çoğu insan gibiyseniz, düşünceleriniz birbiri ardına yarışıyor demektir.\n\nBu, dünyanın, onları düşünseniz de düşünmeseniz de ortalıkta duran ayrı şeylerden oluştuğuna inanmanıza neden olur.\n\nBirçok insan, düşüncenin, zaten orada dünyada “dışarıda” olanı yansıttığı veya temsil ettiği duygusuna sahiptir.\n\nAma\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "düşünce olmadan, orada ayrı nesneler yoktur\n"
        },
        {
          "type": "metin",
          "text": ".\nGördüğünüze inandığınız tüm nesnelerin, her şeyden önce birer kavram olduğunu görün.\n\nOdadaki renkler, ışık, gölgeler ve şekiller gibi temel şeyler bile kavramlar veya zihinsel izlenimlerdir. Örneğin, bir şeyin mavi olduğunu bilmek için mavinin hatırasının kendisini bir düşünce olarak sunması gerekir. “Mavi” bir kavramdır.\n\nGördüğünüz her şey kavramlar yoluyla ortaya çıkar. Başka bir deyişle, bireysel şeyler tanımlayıcı özellikleriyle birlikte yalnızca düşünceler mevcut olduğunda ortaya çıkabilir.\n\nNe var ki düşüncesiz anların nâdir olduğu, yoğun bir sözlü dünyada yaşıyoruz ama sen bir kavram değilsin. Zihin ve düşünceden önce gelensin!\n\nDiğer tanıma araçlarına geçmeden önce burada biraz demlenmek iyi gelecektir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Şeyler, eşyâ size gerçek yüzünü göstermeye hazırdır, yeter ki siz eşyâya dâir zihinde tuttuğunuz kavramları bırakmaya hazır olun…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}