{
  "id": 202203021446,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/03/uyan1.jpg?w=660&h=440",
      "date_value": "2 MART 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Serbest Tercüme’den 1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Serbest Tercüme’den 1"
        },
        {
          "type": "spoiler",
          "text": "Ötede yatan şey ancak zihin hareketsizse bulunabilir… Espriyi anlamak için mühim olan yegâne şey, zihnin hareketsiz olmasıdır. Ancak durgun su, derinlerini gösterebilir.\n"
        },
        {
          "type": "metin",
          "text": "[Krishnamurti]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/03/uyan1.jpg?w=660&h=440"
        },
        {
          "type": "metin",
          "text": "Bu sahnede var görünen her ne varsa, dört ananın (hava-ateş-su-toprak) üç evladından (mâden-bitki-hayvan) süzülerek sûretlenebilir.\nDünyada bu kadar su var, hepsinin aktığı musluğun ardına geçmek gibi.\n\nBu kadar balonda hava bu kadar ocakta bunca ateş var, bütün bunların kaynağına, madenine, doğduğu yere, bütün sayıların, bütün kitapların kaynağına “O” noktasına inmek, zâhirden bâtına, âhirden evvele geçmek mesele…\n\nBunun için eve ışık dolması gerek…\n\nAydınlanma anında her şey, ama her şey düşer\n\n(öyle ya tutunacağı bir kimse kalmayınca)\n\nÂniden altınızdaki zemîn yok oluyor ve hooop yalnızsınız.\n\nÂlem dolu ama ben tenhadayım da ondan yalnızım değil, başkasının olmadığını anladığın için yalnızsın; ayrılık yoktur.\n\nSadece sen varsın, sadece Öz, sadece sınırsız Boşluk, mutlak bilinç, saf farkındalık, adına ne dersen, hoş demesen daha hoş zira diyecek olandan boş.\n\nZihin ve ondan beslenen ego, bu manzarayı korkunç görünüyor. Sınırsızlığa ve boşluğa baktığında anlamsızlık ve çaresizlik görür.\n\n(Öyle ya boşluğun neresini değiştirecek, neyi kontrol edecek, kime ne gösterecek)\n\nAncak, zihin bir kerecik serbest bırakıldığında, korku dolu bu görünüş, bitmeyen bir neşeye ve tatlı bir meraka dönüşür.\n\nEvet aydınlandığınızda yalnız kalırsınız.\n\nArtık herhangi bir desteğe ihtiyacınız yok çünkü desteklenecek bir şey yok; ayrı bir sen yok artık. Birikmiş tüm ego deneyiminin çürük bir yanılsama olduğunun farkındasın.\n\nTek başınasın ama asla asla yalnız değilsin çünkü baktığın her yerde tek gördüğün O ve Sen O’nun bir ismi olarak sahnedesin.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Uyanış, kişinin sahip olduğu başka bir manevi deneyim midir?\n"
        },
        {
          "type": "metin",
          "text": "Uyanış, senin uyandığın anlamına gelmez. Bu sadece “uyanıklık” olduğu anlamına gelir. Senden, benden uyanmaktır.\nBunca uyuyan kimse arasında uyanık olan “sen” yoktur, sadece uyanıklık vardır.\n\nUyanık olan ya da olmayan bir “sen” ile özdeşleştiğin sürece, hâlâ rüyâ görüyorsun demektir. Uyanış, “ayrı bir kendim” rüyasından basitçe “Uyanıklık” olmak için uyanmaktır.\n\n(İrfan ocaklarında, uykuya mihman olmuş canlar, sabahın seherinde yastıkları hafifçe pış pış edilerek: “Âgâh olasın erenlerim” dâvetiyle, kalıba sokulur.\n\nÂGÂH: Uyanık, basîret sâhibi, haberi olan, farkında olan)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Bir kişi uyanıp aydınlandığında, aynı zamanda aşk ve irfan dolu olur mu?\n"
        },
        {
          "type": "metin",
          "text": "Tekrarında faide var: uyanan bir kişi yok, kişi hâlinden uyanmak var.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Uyandığında, kişiyi yel alır nesi varsa sel alır. Kişi-sel her şey sona erer.\n"
        },
        {
          "type": "metin",
          "text": "Uyanık olmak, kim olmadığınızı ve ne olduğunuzu doğrudan deneyimleyerek fark etmek anlamına gelir.\nHiçbir şey olmuyorsun, ayrı bir şeye dönüşmüyorsun.\n\nTüm oluşlar, zihinde tutulan zamandadır. Uyanış zamanın ötesindedir; bir anda, zamandan zamansız olana uyanırsınız. Bilgelik ve sevgi, kendi benliğinizin doğal veçheleridir ve bu nedenle yaratılmaları veya sürdürülmeleri gerekmez.\n\nBirçok insan daha bilge ve daha sevecen olmaya çalışır ve kendileriyle sürekli bir savaş içinde kalırlar.\n\nBu yaklaşım asla işe yaramaz çünkü daha iyi bir insan olmak isteyen ayrı bir “siz” olduğunu varsayar.\n\nRüya olan sensin, ve bu da sadece zihinde tutulan bir düşünce. Varlığın akışı olan hayatın bir eylemi olan “Kendinizi” ayrı bir varlık olarak kabul ederek, kendi doğal parfümünüz olan aşk ve irfanı da örtmüş, bütünü sınırlamış oluyorsunuz.\n\n(Allahümme yâ Settâr u Yâ Settâr)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Aydınlanmayı elde etmiş gibi göründüğüm anlar oluyor, bir ışık çakıyor… Akabinde ve devamında, bir süre sonra bu durum ortadan kayboluyor. Kaybetmediğimiz zamanlar da gelir mi?\n"
        },
        {
          "type": "metin",
          "text": "“Aydınlanma” kelimesi kim olduğunuzu gösterir. Kim olduğunuz, kazanılabilecek veya kaybedilebilecek bir durum değildir.\nBu manevi bir deneyim değildir. Tüm durumlar ve deneyimler gelir ve gider. Kim olduğunuz, durumlar ve deneyimlerden bağımsız olarak şu anda var olan kalıcı saf farkındalıktır.\n\nAksi halde kişi maneviyat yaşarsa karanlıkta şimşek çakmasıyla yürümeye benzer. Sokma akılla yedi adım yürüsen sonra sağa sola bakarsın “ben nerdeyim” diye…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Neredeyse gözlerini kapıverecek olan şimşek önlerini aydınlattığında onun ışığında yürürler; üzerlerine karanlık çökünce dikilip kalırlar.\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:20’den]\nAydınlanmış yaşam bir anlamda tam bir güvensizliktir; Bilinmeyen’de-n yaşıyor ve hareket ediyorsun.\n\nKonfor alanında, zihnimizin sağladığı çarpık güvenlik duygusuyla hareket etmeye alışkınız ancak “Gerçek Özgürlük” bu şekilde işlemez.\n\nAman ya rabbi nasıl bir paradoks.\n\nTam olarak bilmediğin ve bilmediğini bildiğin için, her an tâze bilmeye kapı sonuna kadar açık.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İşte o zaman her an yeniden bilebilirsiniz, yeniden boşaltır bilmeyiverirsiniz.\n"
        },
        {
          "type": "metin",
          "text": "Bilmemenin içinde yüzerek her nefes dinlenince anda lazım olan bilgi doğal olarak gelir.\nKendi içine bakmak’ ve “ben diyeceğini” bulamamak, bulmaktır!\n\nBen ve benim’e olan hayranlık ortadan kalktığında, artık farkındalığınızın merkezinde “benlik üssü” yer almadığında, o zaman ben’in yokluğunda geriye kalan her şey açığa çıkar vesselâm.\n\n\n.\n\n"
        }
      ]
    }
  }
}