{
  "id": 202201281218,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/gelecek_2.webp?w=660&h=345",
      "date_value": "28 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Düşünceler-2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Düşünceler-2"
        },
        {
          "type": "spoiler",
          "text": "Geçmiş, size bir kimlik verir ve gelecek hangi biçimde olursa olsun kurtuluş, tamamlanma vaadi taşır ve her ikisi de birer illüzyondur.\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/gelecek_2.webp?w=660&h=345"
        },
        {
          "type": "spoiler",
          "text": "Geleceğin, bir sonraki\n"
        },
        {
          "type": "metin",
          "text": "düşüncenle başlar.\n[\nB. McGill]\n"
        },
        {
          "type": "alt_baslik",
          "text": "2. Gelecek paketi\n"
        },
        {
          "type": "metin",
          "text": "Bu düşünce paketi, gelecekteki yaşamınız hakkında kavramsal olarak bildiğiniz (veya bildiğinizi sandığınız) her şeyi içerir.\nDaha spesifik olmak gerekirse, bir sonraki anda, yarın, gelecek hafta veya gelecek yıllarda ne olacağınızla ilgili hikâyeleri içerir.\n\nBasitçe ifade etmek gerekirse, bu düşünce paketi, daha tam olarak kendiniz olabilmeniz için gelecekte ne olması gerektiğine dair tüm beklentilerden oluşur. Ayrıca inançlarınızı ve benlik duygunuzu tehdit edebilmesi muhtemel, gelecekte neler olabileceğine dair korkularınızı da içerir.\n\nNeler neler…\n\nUmut verici düşünceler; ilişkiler, işler, kariyer, para, maddi öğeler, şöhret, prestij, dikkat, övgü, kabul, iyileşme, kendini geliştirme veya ruhsal uyanış yoluyla gelecekte kendimizi tamamlamayı bekliyoruz.\n\nUmut, yalnızca belirli koşullar yerine getirildiğinde iyi olacağımıza dair genellikle bilinçsiz bir inançla beslenir:\n\nUmarım X gerçekleşir. X olursa, iyi olacağım. X olmazsa, iyi olmayacağım. Umut doğar çünkü “benliğin merkezi” olduğumuza inanırız ve gelecekteki sonuçları kontrol etmek için görünüşleri manipüle etmeye çalışırız.\n\nGeleceğe yönelik bu arayışın temelinde bir “kimlik krizi” yatmaktadır. Benlik merkezinin iyi olacağı, doğru koşullarda tamamen rahatlayacağı bir gelecek yaratmaya çalışıyoruz.\n\nAncak tüm koşullar geçicidir ve gerçekten arzuladığımız kalıcı bir memnuniyet sağlayamaz.\n\nFarkındalığın istikrarı ve her zaman var olan doğası tanındığında, arayış durur. Bu tanımanın sıcaklığından tamamen rahatlıyoruz.\n\nGeleceğin aslında “şu anda” ortaya çıkan farkındalığa gelip giden kelimelerden ve resimlerden, başka bir şey olmadığını görüyoruz.\n\nYani şimdi’nin bu sarsılmaz istikrarını bozmaya güçleri yetmez. Şimdiki deneyimin kesintisiz akışında sonsuza kadar geçerli olduğumuzu keşfederiz.\n\nBir benlik duygusunun yararı için, geleceğe dair umut dolu düşüncelere baktığımızda, mevcut deneyimimizin eksik olduğu konusunda ince bir yargıda bulunuyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Umut, sürekli olarak ulaşamayacağımız bir yerde sallanan bir havuç gibi, hikayede bir zorbalığa, yaşamın sürekli ertelenmesine dönüşür.\n"
        },
        {
          "type": "metin",
          "text": "Her şeyi, yoluna koyduğumuzda veya kendimizle ilgili düşüncelerimizi ve duygularımızı belirli bir şekilde düzenlediğimizde, memnuniyetin hikayenin sonraki bölümlerinde yattığı inancı tarafından yönetiliriz.\nŞu anda farkındalık olarak rahatlarken, gelecekteki paketteki tüm kelimelerin ve resimlerin kimliğimiz için onları vurgulamak zorunda kalmadan ortaya çıkmasına ve kaybolmasına izin veririz.\n\nHâlâ hedeflerimiz ve planlarımız olabilir ancak bunlar biraz daha hafife alınır.\n\nBu mevcut rahatlama bizi umutsuz bir çaresizlik içinde bırakmaz. Bizi şimdiki anın akışına teslim ediyor ve ardından doğal olarak bir sonraki âna açılıyor.\n\nBir kimlik duygusunu pekiştirmek için bir hikaye izlemiyoruz. Biz sadece şimdiki zamanda yaşıyoruz; olduğu gibi…\n\nHedeflerin ve planların sadece kelimeler ve bir yükselen bir düşen resimler olduğunu görmeye geldik.\n\nHâlâ ortaya çıkabilirler ve onlardan zevk alabiliriz ancak artık onlarda bir benlik duygusu aramıyoruz ve artık sonuçlara bağlı değiliz.\n\nBu nedenle, hedeflerimiz ve planlarımız karşılanmasa bile, doğal olarak teslim olmaya ve gerçekte ne olursa olsun, olanı olduğu gibi kabul etmeye devam ederiz. Bu rıza akışı, hayat gerçekte nasıl gelişirse gelişsin, kesintisiz bir memnuniyet sağlar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Umudun diğer yüzü de “korku”dur.\n"
        },
        {
          "type": "metin",
          "text": "Gelecek paketi ayrıca başarısızlık, iş kaybı, mali zorluk, boşanma, utanç, hastalık, yalnızlık, acı ve ölüm dahil olmak üzere gelecekle ilgili tüm korku dolu sözlerimizi ve resimlerimizi içerir.\nKorku ortaya çıkar çünkü genellikle bilinçsizce “benlik merkezinin” bir şekilde zarar göreceğine inanırız: Y’nin olacağından korkarım. Y olursa, tehdit edilirim ya da ölürüm. Y’nin olmayacağından emin olmalıyım.\n\nYine, kendimizin bu “ben-merkezi” olduğuna inanarak, gelecekteki sonuçları kontrol etmek amacıyla, görünüşleri, zuhûrâtı manipüle etmeye çalışırız.\n\nAncak geleceği düşündüğümüzde aslında korkuyu doğrudan bedenlerimizde hissetmekten kaçınırız.\n\nBir sonraki yazı dizimiz olan “Duygular”da, sonuçları düşünerek kontrol etmeye çalışmak yerine doğrudan korkuyla yüzleşmekten bahsedeceğiz.\n\nŞu anda ortaya çıkan korku duygusundan kaçınmamız, bizi gelecekteki paketin pençesinde kilitli tutar.\n\nDüşündüğümüz her türlü korkunç senaryonun insafına kalmış durumdayız. Bu hem zihinsel hem de duygusal olarak çok yorucudur.\n\nBu korku, nispeten düşük tempolu arka plan kaygısından, tam anlamıyla panik atak krizlerine varıncaya kadar, her şey olarak ortaya çıkabilir.\n\nGeleceğin, şu anda ortaya çıkan kelimelerden ve resimlerden başka bir şey olmadığını anladığımızda, doğal olarak rahatlarız. Kafamızın içindeki ses susmaya başlar.\n\nŞâyet o ses susmasa bile, artık düşünce, gelecekle ilgili düşüncelerin ortaya çıktığı farkındalıktan ayrı ve uzak bir geleceğe işaret ediyormuş gibi hissettirmeyecektir.\n\nDüşünme olsa da olmasa da her iki şekilde de huzur bulur ve teslim oluruz.\n\nGelecek paketi ile sürekli oyalanarak, tatlı bir umut içinde eğlenerek, “benlik merkez”i korunur.\n\nBuradaki mühim nokta, umutlu veya korkulu düşünceler olup olmadığına bakılmaksızın, gelecek paketinden ortaya çıkan düşüncelerin hiçbirini analiz edecek, etkisiz hale getirecek, üstesinden gelecek, çözecek, kurtulacak, anlayacak veya bunlarla yapacak hiçbir şey olmadığıdır. Sadece bunların hepsinin kelimeler ve resimler olduğunu kabul edin.\n\n“Benlik” kendini ayrı hisseder ve tamamlanmak için geleceğe bakar. Ancak zaman içinde tamamlanma bulunamaz çünkü zaman sadece geçici bir düşüncedir.\n\nHem zamanla dolan, zamanla boşalır…\n\nZamanı sanki üzerinize geliyormuş gibi ya da zamanınız tükeniyormuş gibi deneyimlediğinize inandığınızda, gerçekte neler olduğuna dikkat edin:\n\nAslında, bir benlik hissi için sözcükleri veya resimleri vurguluyorsunuz. Bu öğleden sonra, yarın, gelecek ay veya gelecek yıl kavramını, geçici bir düşünce yükselmeden ve sonra düşmeden akılda tutmanın hiçbir yolu yoktur.\n\nBunu olabildiğince basit tutalım: gelecekle ilgili kelimeler veya resimler ortaya çıktıkça onları fark edin. Onlara dikkat ederek ve düşüncesiz farkındalıkta bir an için dinlenerek, artık kim olduğunuzu tanımlamak için geleceğe bakmıyorsunuz. Böylece sözler ve resimler iz bırakmadan kayboluyor.\n\nGelecekteki tatmin arayışı bu görüşte çözülür. Şimdiki deneyimlerdeki özgürlüğü ve bütünlüğü idrak ettiğinizde artık umuda ihtiyaç yoktur. Korku artık hayatınızı yönetmiyor ve artık sonuçları kontrol etmeniz gerekmiyor.\n\nBu durum, ana davetimizi takip ederek doğal olarak gerçekleşir, zorla değil. Daha az umutlu ya da daha az korkulu olmaya çalışmak ya da durumu kontrol etmemeye çalışmak gibi kişisel irade yoluyla ortaya çıkmaz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Başarı, başarısızlık kadar tehlikelidir\nUmut, korku kadar boştur\n\n"
        },
        {
          "type": "metin",
          "text": "[L. Tzu]\nUmuda sarılmak neden?\n\nUmut arzudur\n\nUmut direniştir\n\nUmut ertelemedir\n\nUmut kaçmaktır\n\nPeki insanları umuda çeken nedir?\n\nHayallerimi yok et\n\nillüzyonlarımı paramparça et\n\nCehâletimi yak\n\nBenim değil\n\nBenim dileğim değil\n\nO’nunki gerçekleşecek…\n\nUmut, dopamin gibidir, zihin için zevk verir ve bu arada geçici arzu ve korkulara dayalı bir illüzyon yaratır ve dahası “umut” denen bu panzehir, sizi capcanlı Şimdi’de olmaktan uzak tutar!\n\nHayat burada ve şimdi!\n\nOysa umut hep geleceği îmâ eder…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "3. Mevcuda Direnç paketi\n"
        },
        {
          "type": "metin",
          "text": "Benim saklandığım “Üçgen” içindeki üçüncü düşünce paketi, şimdi mevcut olana direnç paketidir.\nBenlik merkezi, şu anda olanlara direnerek ayrılık hissini canlı tutar.\n\nBu düşünce paketi, şimdiki anı, özellikle de suçlama, şikayet etme, yargılama ve karşılaştırma dahil olmak üzere mevcut deneyime direnişi tanımlamak için vurguladığınız kelime ve resimleri içerir.\n\nDirenç, şu anda olan bir şeyin olmaması gerektiğini gösteren herhangi bir kelime veya resmi içerir.\n\nSadece şimdiki deneyiminizde neler olduğuna dikkat edin. Biri ya da bir şey sizi rahatsız ediyor, hayal kırıklığına uğratıyor, yeterince hızlı hareket etmiyor, çok hızlı hareket ediyor, yeterince dikkatli değil, yolunuza çıkıyor, kaba davranıyor, çok iyi davranıyor, yeterince dinlemiyor ya da istediğiniz şeyi yapmıyor.\n\nBunların hepsi bir “benlik merkezi” inancından gelen sözler ve resimlerdir.\n\nYine, mevcut direniş paketi içinde görünen kelime ve resimlerin herhangi biri için analiz edecek, etkisiz hale getirecek, üstesinden gelecek, çözecek, kurtulacak, anlayacak veya ona dair yapacak hiçbir şey yoktur.\n\nBir yükselip bir düşen düşünceler, geçici olarak gelip giden görünüşlerdir. Düşünceye bakmanın en basit yolu, onu kelimelere ve zihinsel resimlere bölmektir.\n\nBenlik merkezi, diğer insanlardan ve dünyanın geri kalanından hem zaman hem de mekan olarak ayrılmış, tamamen ayrık bir kişi olma hissidir. Esas olarak benlik hissi için sözcükleri ve resimleri vurgulamaktan kaynaklanır.\n\nAyrılığa dair güçlü bir inanç olduğunda, sözcüklere ve resimlere, bu düşüncelerle kaynaşmış gibi görünen duygu ve duyumlar da eşlik eder.\n\nBenlik merkezi üçgeni, başlangıcı, ortası ve sonu olan bir geçmiş, şimdi ve geleceğe yaslanan bir hikayeyle, zamanda var olan ayrı bir ben olma deneyimidir.\n\nÜçgen, bu hikayedeki üç düşünce paketinden oluşur: geçmiş, gelecek ve şimdiki direniş. Benlik merkezi, bu üç paket içindeki kelimelerin ve resimlerin tekrar tekrar vurgulanmasıyla yaratılır ve sürdürülür. Farkındalık olarak rahatlamada, ayrı bir benlik merkezine olan inanç aracılığıyla görülür.\n\nHikayedeki tüm kelimeler ve resimler olduğu gibi olsun.\n\nOrtaya çıktıkça bu kelimeler ve resimlerle eklemeye, değiştirmeye, etkisiz hale getirmeye, analiz etmeye, kurtulmaya veya başka bir şey yapmaya çalışmanıza gerek yok. Sadece onları fark edin. Kişisel hikayenize kapıldığınızı fark ettiğinizde, şimdiki kelimelerin ve resimlerin dinlenmesine izin verin.\n\nBir an için düşüncesiz farkındalık olarak rahatlayın. Bunu gün boyunca sık sık yapın. Bir düşünce ortaya çıktığında, onun ortaya çıktığını ve farkındalık içinde kaybolduğunu fark edin.\n\nDüşünme olsun ya da olmasın, farkındalığın her durumda mevcut olduğunu görün. Hiçbirini vurgulamadan, farkındalık olarak rahatlayın.\n\nBenlik merkezi, bu paketten gelen düşünceleri sürekli olarak oyalarak, avutarak, eğlendirerek korunur; şu anda olup bitenlere, kelime ve resimlerle sürekli direnmekle beslenir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ayrılık\n"
        },
        {
          "type": "metin",
          "text": "Birbirinden uzak düşme durumu olan ayrılığı ancak kelimelerin ve resimlerin ayrı nesnelere işâret ettiğine inandığımızda yaşarız.\nDaha sonra değineceğimiz gibi, duyumlar ve duygular da bu yanılgıda bir rol oynamaktadır. Gerçekten de, biz onları algılamadan ve onlar hakkında düşünmeden önce, hayatın içinde ayrı nesneler var gibi görünüyor.\n\nAncak bu ezber bilgi, bizim gerçek deneyimimiz değil. Bunu kendiniz test edin. Bir nesneyi -kendinizi, bir başkasını, bir bedeni, Ay’ı, bir binayı veya Dünya’yı- algıladığınız zaman, gerçekte ne olduğuna dikkat edin.\n\nBir nesne, yalnızca kelimeler veya resimler vurgulandığı için ayrı görünebilir.\n\nMesela, bir bedeni algıladığınızı her düşündüğünüzde, bir bedenin düşüncesi veya zihinsel görüntüsü ortaya çıkar. Düşünceyi veya görüntüyü fark ederken, hiçbir iz bırakmadan kendi kendine düşer. Düşünce düştüğünde, bir an için bile olsa hiçbir bedenin “ayrı bir nesne” olarak deneyimi yoktur.\n\nElbette, “beden” düşüncesi ortaya çıkmadığında da fiziksel hisler deneyimlemiş olabilirsiniz. Ancak göğsünüzde bir et hissi veya karıncalanma veya sıkışma hissi bir beden değildir. Bunlar, farkındalığa doğrudan ve ayrılmaz bir şekilde görünen duyumlardır.\n\nBir de her seferinde yalnızca bir düşünce düşünebildiğinize dikkat edin.\n\nMesela, bir ağaç düşünün. Bir ağacın düşüncesi veya zihinsel görüntüsü ortaya çıkar. Şimdi bir araba düşünün. Dikkat edin, bir arabayı düşünmek için, ağaç düşüncesinin ya da imgesinin ortadan kaybolması gerekiyordu ki arabanın düşüncesi ya da imgesi onun yerinde ortaya çıkabilsin.\n\nAsla iki düşünceyi aynı anda yaşayamazsınız. Bu, dualitenin düşünce ürünü, kurgulanan bir şey (mind-made) olduğunu ortaya koymaktadır.\n\nBir düşünce ortaya çıktığında, işaret ettiği nesne bir boşlukta, ayrı bir şey olarak göründüğü anlaşılıyor.\n\nAyrılık çok gerçek hissedilebilir… Sanki şeyler kendi başlarına varmış gibi, düşünceden, farkındalığı algılamadan ve diğer her şeyden tamamen ayrı gibi…\n\nAncak daha yakından bakmaya başladığımızda, deneyimimiz tam aksini ortaya koyuyor. Şeyler ayrı olarak görünürler -her nesne diğer bütün nesnelerden ayrıdır- çünkü düşünceler bu şekilde birbiri ardına ortaya çıkar.\n\nOrtaya çıkan her düşünce (özellikle isimler) bir şeye işaret ediyormuş gibi görünür ve böylece o şey, kendi başına var gibi görünür.\n\nÇünkü “isim” tanımı gereği böyledir; “varlıkları birbirinden ayırmaya, tek tek veya cins cins karşılamaya yarayan kelime”\n\n“Benlik merkezi” hayatımızdaki ana nesnedir. Diğer tüm nesneler, bu benlik merkezi olan “ben” etrafında dönüyormuş gibi görünür. Benlik merkezi hakkındaki düşüncelere odaklanmaya devam etmek, benliğin herkesten ve her şeyden ayrı, ferdî ve yaşamın merkezinde var olan bir nesne olduğu izlenimini verir.\n\nSürekli kendimizi düşünerek bu sahte merkezi sürdürmek, enerjimizin çoğunu alır. Bu da hayatımızda, egosantrik, benmerkezciliği yaratır.\n\nBenlik merkezinin gerçek kimliğimiz olduğu inancıyla yaşamak, bizi bir “elde etme” ve “arayış” modelinde kilitli tutar.\n\n“Ben merkezli” hikayedeki düşünceleri artık vurgulamadığımızda, hikayeyi sürdürmek için kilitlenen enerji, serbest bırakılır.\n\nBaşkalarına, topluma ve bütün canlılığa karşı doğal bir enerji ve kullanılabilir potansiyel keşfederiz.\n\nBenlik merkezine olan inancın içinden bakarak, doğal bolluk içinde ve başkalarına verme ve hizmet etme arzusu içinde yaşarız.\n\nBu tamamen doğal olarak ortaya çıkar; iyi bir insan olmayı istemekle hiçbir ilgisi yoktur ki böylesi sadece başka bir benlik imajı olacaktır.\n\nAyrılık nihayetinde bir yanılsamaysa, başkalarına hizmet etmek nasıl mümkün olabilir?\n\nBu yöntemde, kimsenin vâr olmadığı keskin bir sonuçla tükenmiyoruz. Bu sadece başka bir bakış açısı ve aşırı bir bakış açısı olurdu.\n\nBenlik, diğerleri ve dünya geleneksel olarak var olur (yani ortaya çıkarlar ve düşünce yoluyla bilinirler). İklim krizi, yoksulluk, şiddet, zihinsel, duygusal ve fiziksel koşullar da dahil olmak üzere, ayrılık inancından kaynaklanan birçok sorunla birlikte yaşıyoruz.\n\nAyrılık görüldükçe, dünyaya bakarız ve doğal olarak acı çeken, arayan veya çatışan kişilere elimizi uzatırız.\n\nBirlik zevkiyle, geleneksel varoluş dünyasında hareket ederken ve bizden açığa çıktığı görülen eylemlerde bulunurken hiçbir paradoks yaşamıyoruz.\n\nİçimizden doğru gelen her zuhurata tâbi oluruz. Ayrılığın bir yanılsama olduğunu bilerek, sevginin kendisi olarak tecellilere uzanıyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşünce farkındalıktan ayrılamaz\n"
        },
        {
          "type": "metin",
          "text": "Düşüncelerden yani kelimelerden ve resimlerden kalıcı olarak kurtulmaya çalışmıyoruz.\nBunun yerine, kelimelerin ve resimlerin bize söylediği her şeye inandığımızda ortaya çıkan, “ayrılığı görmek için” bir araç olarak düşüncesiz farkındalığın tanınmasını kullanırız.\n\nBir dakikanızı ayırın ve düşüncesiz farkındalık olarak rahatlayın. Bu bakış açısından görülen, hiçbir kelime veya resim yoktur.\n\nBu sâyede, hiçbir bölünme yok veya ayrı nesneler deneyimlenmiyor. Daha sık rahatladıkça, bu panorama daha da belirgin hâle geliyor.\n\nKelimeler veya resimler ortaya çıktığında, bunların farkındalıktan ayrılamaz olduklarına dikkat edin.\n\nNasıl bir esinti, içinde hareket ettiği havadan ayrılmazsa, kelimeler ve resimler de içinde hareket ettikleri farkındalıktan ayrılamazlar.\n\nOnları bu şekilde görmek yeni bir olasılık açar; her şey olmaya hazır gizli hazine! Yaşam deneyimi daha geniş, açık ve özgür hâle gelir.\n\nKelimeler ve resimler ortaya çıktığında bile, bunların ayrı şeylere işaret etmediklerini görüyoruz. Kelimeler ve resimler daha şeffaf ve daha boş görünmeye başlar.\n\nMesela “benlik” kelimesinin ortaya çıkması ayrı bir benliğin olduğu anlamına gelmez. Sadece havada yumuşak bir şekilde hareket eden bir esinti gibi gelen ve giden bir kelimedir.\n\nFarkındalık olarak rahatlarken ve tüm düşünceleri olduğu gibi bırakırken, düşüncelerin gökyüzünde kesintisiz ve ayrılmaz bir şekilde yüzen bulutlar gibi özgürce farkındalığa aktığı görülür.\n\nBu farkındalık, siz farkındalık olarak rahatlarken anında gelebilir veya kendini daha yavaş bir şekilde ortaya çıkarabilir.\n\nAnahtar, burada ne söylendiğini anlamaya çalışmak yerine sık sık rahatlamaktır. Deneyimi gevşetmek ve dinlenmek…\n\nKendinizi anlamaya çalışıyorsanız, rahatlayın ve bu kelimelerin ve resimlerin olduğu gibi olmasına izin verin.\n\nOnlar, göründükleri ve kayboldukları farkındalıktan ayrılamazlar. Unutmayın, gün boyunca tekrar tekrar farkındalık olarak sadece birkaç saniye bile rahatlamak, burada işaret edilen şeyi deneyimlemenin basit ama çok etkili bir yoludur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün özü\n"
        },
        {
          "type": "metin",
          "text": "Düşünceler, geçici olarak gelip giden görünüşlerdir. Düşünceye bakmanın en basit yolu, onu kelimelere ve zihinsel resimlere bölmektir.\nBenlik merkezi, diğer insanlardan ve dünyanın geri kalanından hem zaman hem de mekan olarak ayrılmış, tamamen izole bir “kişi olma” duygusudur.\n\nEsasen benlik duygusu için sözcükleri ve resimleri vurgulamaktan kaynaklanır. Ayrılığa dair güçlü bir inanç olduğunda, sözcüklere ve resimlere, bu düşüncelerle kaynaşmış gibi görünen duygu ve duyumlar eşlik eder.\n\n“Benlik merkezi üçgeni” başlangıcı, ortası ve sonu olan bir geçmiş, şimdi ve gelecek olan bir hikayeyle, zamanda var olan “ayrı bir ben olma” alışkanlığı, deneyimidir.\n\nÜçgen, bu hikayedeki üç düşünce paketinden oluşur: geçmiş, gelecek ve şimdiki mevcut direniş.\n\nBenlik merkezi, bu üç paket içindeki kelimelerin ve resimlerin tekrar tekrar vurgulanmasıyla yaratılır ve inatla sürdürülür.\n\nFarkındalık olarak rahatlamada, ayrı bir benlik merkezine olan inanç aracılığıyla bu merkez görülür, tekrar tekrar görüldükçe çözülür.\n\nHikayedeki tüm kelimeler ve resimler olduğu gibi olsun. Ortaya çıktıkça bu kelimeler ve resimlerle eklemeye, değiştirmeye, etkisiz hale getirmeye, analiz etmeye, onlardan kurtulmaya veya başka bir şey yapmaya çalışmanıza gerek yok. Sadece onları fark edin.\n\nKişisel hikayenize kapıldığınızı fark ettiğinizde, mevcut kelimelerin ve resimlerin dinlenmesine izin verin.\n\nBir an için düşüncesiz farkındalık olarak rahatlayın. Bunu gün boyunca sık sık yapın. Bir düşünce ortaya çıktığında, onun farkındalık içinde ortaya çıktığına ve iz bırakmadan kaybolduğuna dikkat edin.\n\nDüşünme olsun ya da olmasın, farkındalığın her durumda mevcut olduğunu görün.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aldanis.gif?w=660"
        },
        {
          "type": "spoiler",
          "text": "Önümüzde duran hayatın da benzer şekilde aktığını görüyoruz. Şimdi’nin farkındalığı olmayınca, düşüncelerin sürekli hareketi geçmiş ve gelecek yanılsamasını yaratıyor.\n"
        },
        {
          "type": "metin",
          "text": "SERÎ HÂLİNDE DEVÂM EDİYORUZ\n"
        }
      ]
    }
  }
}