{
  "id": 202201021232,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir7_umutrehberi.jpg?w=660&h=642",
      "date_value": "2 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 7",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 7"
        },
        {
          "type": "spoiler",
          "text": "Evren atomlardan değil, hikayelerden oluşur.\n"
        },
        {
          "type": "metin",
          "text": "[M. Rukeyser]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir7_umutrehberi.jpg?w=660&h=642"
        },
        {
          "type": "alt_baslik",
          "text": "Seçimsiz Seçim\n"
        },
        {
          "type": "metin",
          "text": "Hayatın akışı olan varlığın içinde, hiçbir zaman bir şey seçmediğimi veya yapmadığımı, yaşananların ayrı bir yaşayanı olmadan sadece yaşanmış olduğunu görüyorum.\nVe bu yüzden ne denizi durdurdum ne güneşi hareket ettirdim ne de doğuştan gelen HAK olan hakkıma bir adım daha yaklaştım ya da uzaklaştım.\n\nBu keşfin getirdiği acziyetle, ilâhî çâresizliğimi kabul ederek, asla “kendime ait” diyebileceğim bir geçmişe veya geleceğe sahip olmama özgürlüğünün tadını çıkarıyorum.\n\nBazıları soruyor, “Kim seçiyor, bu harika kaosu kim yönetiyor?”\n\nAma bir kez sevgilinin kollarında olduğunu anlamaya gör, artık hiçbir şeyin önemi yok. Sanki “ben seçiyormuşum gibi” yaşayabilir ve pekâlâ vâr olmanın dayanılmaz hafifliği içinde salıvermenin keyfini çıkarabilirim.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Benim-sandığı-m Dünya-m\n"
        },
        {
          "type": "metin",
          "text": "“Benim Dünyam” olarak deneyimlediğim her şey benim için tamamen benzersizdir, ihtimaller bana özel.\nÂh o rengin kırmızısı, çayın tadımı, korku ve mutluluk duygularım, dışarda yürümeyi, renkli rüyâlar görmeyi ya da uyanma deneyimimi başka kimse böyle benim gibi bilemez.\n\nZamanla deneyimlerim büyük ölçüde inançlarımı şekillendiriyor ve inandıklarımı tekrar deneyimliyorum.\n\nHayat hikayemi an be an, gün be gün etkileyen şey bu iki vatandaşın karşılıklı etkileşimidir.\n\nBu varoluş düzeyinde, “Benim Hikayem” adlı bir filmde yapımcı, senaryo yazarı, oyuncu kadrosu, müzik yönetmeni hem de seyirci ve eleştirmen olarak görünüyorum.\n\nHayatıma mümkün olduğunca açık ve net bir şekilde baktığımda, belirli bir kalıba soktuğum inanç sistemimin yayınladığı etki ve imaj türüne tam olarak uyan insanları, olayları ve kalıpları kendime nasıl çektiğimi görüyorum.\n\nBirçok insan bu “çekim yasası” kavramı hakkında çok heyecanlandı ve düşünce kalıplarımızı ve inanç sistemlerimizi değiştirebilirsek, hayatı deneyimleme şeklimizi değiştirebileceğimizi öğrendi.\n\nGörünüşe göre bu böyle olabilir, ama aynı zamanda bir noktayı tamamen gözden kaçırıyorlar. Gerçekte kim olduğumuz, deneyim ve inancın sınırlarının ötesindedir.\n\nKim olduğumu yeniden keşfedene kadar nasıl bir varlık yaratmaya çalışıyorum?\n\nİstediğimi düşündüğüm şeyin gerçekten ihtiyacım olan şey olduğundan tam olarak emin miyim?\n\nNeyi yaratmam gerektiğine dair fikrim sizinkinden daha mı iyi olacak yoksa bireysel vizyonlarımız çatışacak mı? Gündelik olarak yinelenen model bu gibi görünüyor.\n\nBu kavramın peşine düşenlerin bu algı seviyesinde muhtemelen fark edemeyecekleri şey, istediğimizi düşündüğümüz şeyi yaratmak için tüm istek ve arzularımızın ötesinde, gizli bir gündem olduğudur…\n\nSürekli işleyen başka ve çok daha güçlü bir koşulsuz sevgi ilkesidir. Tamamen doğal olduğu halde genellikle tanınmayan. İşte bu, yaşayan paradoksun özüdür.\n\nBildiğimiz tüm varoluş, zaman sınırları içinde, bizi sürekli olarak “gerçekte ne olduğumuzu” hatırlamaya (zikr) davet eden (ezan) o gizli ilkenin yalnızca bir yansımasıdır.\n\nBu yansıma içinde doğru ya da yanlış, daha iyi ya da daha kötü yoktur, sadece her gün okunan apaçık bir davet vardır.\n\nÇünkü varoluşla anlaşmak zorunda olan “ayrı bireyler olma” deneyiminin içinde kilitli kalırken, bir rüyanın içinde hapis kalıyoruz.\n\nBu rüya hâlinde yaptığımız her şey, olumlu olarak görülen her şeyin tam ve eşit olarak karşıtıyla dengelendiği “karşıtlar yasası” tarafından yönetilir.\n\nMurakabe ile kendi içimize baktığımızda, her şeyin farklı görüntülerde sürekli kendini tekrar ettiği bir çarkta, feleğin çarkında olduğumuzu keşfederiz.\n\nGörünüşte yarattığımız şeyi yok ederiz ve görünüşte yok ettiğimizi yeniden yaratırız, dengedeki + ve – işlemlerin toplamı hep sıfır çıkar!\n\nVe özgür irade ve kişisel tercih konusunda inanabileceklerimize rağmen, bir dizi koşullu refleks ve inanç sisteminden etkiye tepki veren ilahi bir oyunda rüyâ karakterleri olduğumuzu görürüz. Bizim ondan uyanmamızdan başka hiçbir amacı olmayan bu rüyanın tek yaratıcısı biziz.\n\nGerçekte, karşılık versek de vermesek de koşulsuz sevgiyle çevriliyiz ve onu kucaklıyoruz.\n\nZaman içindeki deneyimimiz, yeniden uyanışımızın özel ve benzersiz ihtiyaçlarına, büyük olayları ve küçük nüansları ile kendi içinde tam olarak uyan mükemmel bir şekilde düzenli bir sahne kurar.\n\nGizli ilkenin kaynağı kendimizdir ve eve dönme özlemimiz, “vatan hasreti” tarafından ateşlenir.\n\nYapıp ettiklerimizin ne kadar önemli veya çok önemsiz olduğunu düşünsek de dünyadaki ifademizin ne kadar yetenekli, sanatsal, faydalı, sıradan veya sonuçsuz olduğunu hissetsek de, bunların hepsi basitçe ve yalnızca bu gizli ilkenin bir işlevidir.\n\nHer yeni gün, her yeni nefes, tüm olguların içine girmek ve ötesine geçmek ve her şeyin yayıldığı kaynağı yeniden keşfetmek için hiç bitmeyen bir fırsat sağlayan, aslına tamamen uygun bir yansıma.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Varlığın akışı olan hayat beni çağırıyor.\nÖnce beni fısıldayarak arar ve sonunda bana bağırır.\n\nBeni gerçekte kim olduğumu yeniden keşfetmeye götürecek şey genellikle kriz ya da hastalık çığlığıdır, çünkü acıyı soyutlamak zordur.\n\nİşte ışık yaradan sızıyor\n\nÖyleyse derde binlerce kez âferin…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Zihin-Bedenin Ölümü\n"
        },
        {
          "type": "metin",
          "text": "Zihnin ve kendine âit sandığı bedenin ölümü, yalnızca zamanda içinde süren yolculuk yanılsamasının “benim hayatımın” sona ermesidir.\nKoşulsuz sevgiye uyanış hemen gerçekleşir. Görünürde olan herhangi bir şeyden bağımsız olarak orijinal doğamızca sarılıyoruz.\n\nBu akışın içinde, beden-zihin yapışkanlığı bırakıldığında, herhangi bir “ara hazırlık” veya “arınma süreci” yoktur.\n\nNasıl olabilir ki?\n\nOradaki kim vardı? “Kişisel bir hayattan” sonra ya da yeniden bedenlenme ile ilgili tüm fikirler, yalnızca “ayrı bedenin” sürekliliği yanılsamasını korumak isteyen zihinlerdir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hikaye bitti…\n"
        },
        {
          "type": "metin",
          "text": "İlahi roman yazılmıştır ve zihnin nasıl yargıladığına, nasıl yorumladığına bakılmaksızın, tek bir harfi bile farklı olamazdı.\nSahne buharlaşıyor ve karakterler sahneyi terk ediyor… Görünüşteki varlıkları, rüya filmin oynamaya başlaması ile başlıyor ve film bitince bitiyor.\n\nÇünkü biz hem okyanus hem dalgalarız hem karanlık hem ışığız, hem sessizlik hem onun çığlığı…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "SIR AÇIKTIR\n"
        },
        {
          "type": "metin",
          "text": "SERÎ HÂLİNDE DEVÂM EDİYOR…\n"
        }
      ]
    }
  }
}