{
  "id": 202211071131,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "7 KASIM 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Korkma",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Korkma"
        },
        {
          "type": "spoiler",
          "text": "Düşünceleriniz dışında hiçbir şey sizi bağlamaz ; korkunuz dışında hiçbir şey sizi sınırlamaz ve inançlarınız dışında hiçbir şey sizi kontrol etmez.\n[M. Williamson]\nHayatta kalma ve bunu devam ettirme dürtümü sürdürebilen şey, benliğimi kaybetme korkumdur. Hem en çok özlediğim hem en korktuğum şey yine benliğimin yokluğudur ve gerçekte kim olmadığımı anlayana kadar hayatım, korktuğum şey tarafından yönlendirilir.\n\n"
        },
        {
          "type": "metin",
          "text": "[T. Parsons]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Tüm Korkuların Altında Yatan Korku Üstüne…\n"
        },
        {
          "type": "metin",
          "text": "– Benim suâlim korku ve endişeyle ilgili. Şimdi ben, farklı şekillerde gizlenmiş aynı temel duygunun, tüm hayatım boyunca sahip olduğum acı veren bir his olduğuna şahidim. Bir anda telefonumda beliren bir metin mesajı kadar küçük bir şey bile, duyguya kendisini bir nesneye bağlama şansı ve gücü veriyor ve beni korkutabiliyor gibi görünüyor. Aklım daha sonra en kötü durum senaryolarını hayal etmeye başlıyor. O anlarda kendimi öyle bir kaptırıyorum ki sorunun dış nesne olduğuna tamamen inanıyorum.\nEvet, korku ya da kaygı kendini mevcut duruma fenâ halde bağlamış.\n\n– Bunun “ayrı benliğin var olmayı bırakacağı korkusu” olabileceğini düşünmeme neden olan birkaç deneyimim oldu. Bir zamanlar çocukken uykuya dalıyordum ve “Bütün bunlar var, oluyor işte ve ben yokum” diye düşünüyorum, bu çok dehşet verici… İkincisi, sohbetlerinizden biri esnasında  bizi ‘benliğimizin sınırlarını bulmaya’ davet ettiğinizdeydi. Herhangi bir sınır bulamadım ve bunalmış, korkmuş, sıkışmış hissettim.\n\nBu, görünüşte ayrı benliği karakterize eden, varlık komasındaki kişi için tipik vâroluşsal korkudur.\n\nAslında, ayrı benliği oluşturan iki varoluşsal duygu vardır – daha doğrusu ayrı benlik olan aktivite, eylem. İlki, olana direnç ve olmayanı arayış diğeri de korkudur. Bu aslında ölüm korkusudur: fiziksel ölümden değil, inandığımız ve olduğumuz gibi hissettiğimiz psikolojik varlığın ortadan kaybolmasından. İkincisi, kaçınılmaz olarak ona eşlik eden eksiklik duygusu ve arayıştır. Kısacası, direniş ve arayış, egoyu oluşturan yani görünüşte ayrı benliği oluşturan iki etkinliktir.\n\nSenin durumunda korku daha güçlü. Dediğiniz gibi, korkuya neden olan durumun kendisi, bu durumda dışardan gelen metin değil. Aksine, metne (ya da başka bir dış koşula) tutunan, böylece kendisini destekleyen ve meşrulaştıran varoluşsal korkudur.\n\nBu varoluşsal korku, diğer tüm deneyimlerinizin (düşünme, hissetme, hareket etme, algılama, ilişki kurma vb.) arka planında yatar; tıpkı ekran koruyucunun bilgisayarınızda açık olan tüm programların arka planında olması gibi.\n\nBelgelere ve resimlere bakmaya alışmış biri açısından boş ekran sıkıcıdır. Bu nedenle, ekran koruyucunun amacı, üzerinde başka hiçbir belge veya resim açık olmadığında sıkıcı ekranı gizlemektir. Bir ekran koruyucu gibi, deneyiminizin arka planındaki varoluşsal korku, gerçek doğanıza geri dönmenizi, basitçe var olmak ya da farkında olmak gibi engeller. Gerçek doğanıza bu dönüş, görünüşte ayrı olan benlik tarafından, kendisinin çözülmesi olarak hissedilecektir. Bu çözülmenin korkusu, bu haliyle, ayrı benliğin son dayanağıdır; bu sayede hayali varlığını sürdürür. Bu yüzden bir adım daha geri, ekrana, varlığın olan ve korkunun ardında yatan farkındalığın varlığına gitmelisin.\n\n– Sanki korku, ayrı benliğin bir savunma mekanizması gibidir. Bu doğru mu?\n\nEvet! Ayrı benlik bir varlık değildir; arama ve direnme, arzulama ve korkma eylemidir. Yani bu aktivite azalırsa, ayrılık duygusu da çözülür. Ayrı benliğin bakış açısından, bu bir tür ölüm olarak deneyimlenir. Bahsettiğiniz iki deneyimde (çocukken ve daha sonraki bilinçli farkındalık anlarında), kısaca gerçek doğanıza dokundunuz veya geri döndünüz ancak görünüşte ayrı olan benlik hemen ayağa kalktı ve kendi kendine şöyle dedi, ‘Bu yönde daha ileri gidersem. Ben yok olacağım; Öleceğim’. O anda tekrar bir sözleşme yaptın, sahte akdini yeniledin.\n\n– Evet. Bazen sabah ibadetleri yaptığımda, yaklaşık beş dakika gerçekten iyi geliyor ve sonra o korku geliyor. Düşünce akımlarıyla meşgul olmazsam, endişelenmezsem korkunç bir şey olabileceğine inanmaya başlıyorum.\n\nBu yüzden ilk korku ortaya çıktığında, ‘Oh hayır, ibadette çok huzurluydum ve işte yine bu eski korku geliyor’ diye düşünmek yerine, ‘Güzel, korku geri döndü; ritüel çalışıyor’. Neden? Niye? Çünkü görünüşte ayrı olan benliğin özünü oluşturan direnme etkinliği teşhir edilmiştir. Aslında, görünüşte ayrı olan benlik, yakın ölümünü sezerek intikam duygusuyla geri döndü.\n\nŞimdiye kadar, korkunun verdiği rahatsızlıktan, ruhsal olarak kabul ettiğiniz nesnelere, maddelere, faaliyetlere, ilişkilere veya özel ruh hallerine kaçarak korkudan kaçınmaya çalıştınız. Bunların hiçbiri mevcut değilse, sadece sürekli düşünerek kaçtınız. Bununla birlikte, korkuyla ilgili bir gündeminiz olduğu anda – onu kontrol etmek, ondan kaçınmak, onu yargılamak, ondan kurtulmaya çalışmak – onunla işbirliği yapar ve böylece özünde yaşayan görünüşte ayrı benliği sürdürürsünüz.\n\nKorkunun büyüsüne kapılmayın. Ondan uzaklaşmak yerine, ona doğru dön. Korkunun içinizde hoş karşılandığını hissedin, yani aslında olduğunuz farkındalığın açık, boş, dirençsiz mevcudiyeti içinde. Bu muhtemelen korkunuza karşı asla almadığınız tek tutumdur.\n\n– Korkunun var olması gerekiyor mu? Bunun sadece ayrı bir benliği savunmaktan başka bir nedeni var mı?\n\nBunun tutarlı bir gerekçesi yok ama bir nedeni var. Görünüşte ayrı olan benliğin kendini sürdürmesinin iki yolundan biridir -arzulamak ve korkmak veya aramak ve direnmek-.\n\nUnutmayın, ayrı benliğin kendisi arayan ve direnen bir varlık değildir; arama ve direnme eyleminin ta kendisidir. Arayış ve direnmenin olmadığı yerde ayrı bir benlik yoktur.\n\nGerçek doğanıza tekrar tekrar dönmeye devam edin. Zamanla arama ve direnme faaliyetleri azalacak ve kendi doğal haliniz olan huzur içinde kalacaksınız.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Böyle bir zevkimiz olmuştu vaktiyle korkuyu korkutmak üstüne, biz yine lügate dönelim hemen:\n"
        },
        {
          "type": "alt_baslik",
          "text": "Korku:\n"
        },
        {
          "type": "metin",
          "text": "Bir tehlike veya tehlike ihtimâli karşısında, sahip olduklarını kaybetmekten duyulan, çâresizlikle büyüyen ürkütücü duygu:\nHadi hemen cümle içinde kullanalım:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ve yalnız başıma bir köşeye ilişirdim, kımıldamazdım, susardım, beklerdim, korkudan büzülürdüm, rengimin uçtuğunu hissederdim.\n"
        },
        {
          "type": "metin",
          "text": "[P. Safâ]\nMâdem zihin bedeni idâre eder; ucuna bir de deyim bağlayalım:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "(Birinin) Korkusunu basmak:\n"
        },
        {
          "type": "metin",
          "text": "Korkudan ileri geldiği sanılan hastalıkların geçmesi için hastanın çenesini ve başını üç defa yukarı kaldırmak veya karnını açıp kasıklarını ovuşturmak sûretiyle yapılan bir halk hekimliği tedâvisi için kullanılır.\nNihayetinde kendini ayrı ve yalnız sanan, kişisel hayatını yaşadığına kanan biz insanlar korkuyu seviyoruz. Korkunun sonu ölümdür ve ‘bunun’ olmasını hiç istemeyiz. Korkunun ölümü tek ölümdür!\n\nMind Made Reality\n\nZihinde inşa edilen bir gerçeklik\n\nÂh ki korku nasıl bir cehennem, ateşten duvarları insan yapımı\n\n…\n\nArtık acı çekmeye ihtiyacımız olmadığı tam anlaşıldığında\n\nVarlığın Sevinci’nin rahmet yağmuru düşüyor kuruyan toprağımıza:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kimseler cehennemden (ikilik-ayrılık) geçmeden cennete (birlik) giresi değil…\n"
        },
        {
          "type": "metin",
          "text": "Ne var ki insanların söylediklerinin, düşündüklerinin veya yaptıklarının çoğu aslında korku tarafından motive edilir, bu da elbette her zaman geleceğe odaklanmanız ve Şimdi’den kopuk olmanızla bağlantılıdır. Şimdi’de problem olmadığı gibi, korku da yoktur. Geleceğin olmadığına ikna olursan, hiçbir korkun da kalmaz.\n[E. Tolle]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Onca şiddete, işkenceye, acıya rağmen kara gözleri parlıyordu. Zira insanın canını yakan şiddet değil çaresizlik ve derin yalnızlıktı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "O ise bir nefes bile yalnız kalmamıştı.\n"
        },
        {
          "type": "spoiler",
          "text": "Varlığın akışı büsbütün ve tek işte…\n“Ehad” ne demek kendinden biliyordu\n\n“Ehad, Ehad, Ehad” diyor ve gülüyordu.\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî Nefesleri’nden]\nÂgâh olunuz onlar için hiçbir korku yoktur…\n\n[Yunus:62’den]\n\n"
        }
      ]
    }
  }
}