{
  "id": 202201080634,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/uyan.jpg?w=660",
      "date_value": "8 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Rüyâdaki rüyâmız",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Rüyâdaki rüyâmız"
        },
        {
          "type": "metin",
          "text": "Bir şeyi çerçeve içine almadan bilemezsiniz. O hâlde mükemmellik bilinemez ancak kusur bilinebilir.\n[N. Maharaj]\n\nNe olmadığını bilebilirsin ama gerçek varlığını bilemezsin sâdece neysen o olabilirsin. Varlık probleminin çözümü “yanlışın yanlış olarak görülmesi” anlayışından geçer.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hem hayat hem de ölüm esnâsında anahtar, yanılsamaları yanılsama, yansıtmaları yansıtma ve fantezileri fanteziler olarak tanımaktır. Bu şekilde özgürleşiriz.\n"
        },
        {
          "type": "metin",
          "text": "[L. T. Yeshe]\n"
        },
        {
          "type": "spoiler",
          "text": "Bir gölge, üç boyutlu dünyanın iki boyutlu bir izdüşümüyse, o zaman dört boyutlu evrenin izdüşümü olduğunu bildiğimiz üç boyutlu dünyayı varsayabiliriz.\n"
        },
        {
          "type": "metin",
          "text": "[M. Duchamp]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/uyan.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Şeylerin göründüğü gibi olmadığı âlem sahnesinde, hayâl perdesindeki boyutlar, görünenle sınırlı olmasa gerektir!\nŞu halde dünyanın bir hayâl bir rüyâ olduğu ilahi gerçeğini “dünya” dan başka bir boyutun farkında olmayanların dillendirmesi, deneyimi olmayan ezbere söz tekrarından yâni boş sözden ibarettir.\n\nBir şey, ancak onun gerçekliği, daha önce bulunmuş olan daha yüksek bir gerçekliğin altında kaldığında bir yanılsama haline gelir. O zamana kadar, göreceli de olsa hâlâ bir gerçektir.\n\nBu dünyayı bir illüzyon, bir rüyâ olarak adlandırmaya yalnızca farkında olanın kesin hakkı vardır. Kendini “kişi” sanan bir kimse bunu yaparsa, böyle bir konuşma sâdece gevezeliktir.\n\nRüyâ da olsa göreceli gerçekliktir, ayağımız nereye basıyorsa oranın yasalarına tâbiyiz, böyleyken şöyleymiş gibi yapmak rüyâ içinde rüyâdır.\n\nPeki rüyâdayken uyanık gibi yapmak da n’oluyor.\n\nRüyayı değiştirmeye çalışmayın, onu değiştirmeye çalışmak rüyadaki başka bir harekettir.\n\nRüyaya bakın.\n\nRüyanın farkında olun.\n\nO farkındalık O’dur.\n\nRüyanın kendisinden çok, “rüyanın farkındalığıyla” ilgilenin.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Uyandığını düşünen, rüyâdadır\nRüyâyı rüyâ olarak gören, uyanmıştır\n\n"
        },
        {
          "type": "metin",
          "text": "Nedir o farkındalık? Kim bu farkındalık?\nGösterecek bir cevap çıkarmaya çalışmayın\n\nSadece cevap olun\n\nOlun yeter.\n\nRuhun ışıltılı boşluğu olarak kendinize uyanmak için gerekli olan tek şey,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "daha fazla veya daha iyi veya farklı bir şey aramayı bırakmak\n"
        },
        {
          "type": "metin",
          "text": "ve dikkatinizi içinizdeki hep uyanık sessizliğe çevirmektir.\nHâsılı kişisel aydınlanma, kişilikten uyanma diye bir şey yoktur. Aydınlanma, uyanma basitçe kişinin sonudur.\n\nBütün sözler gecedir, bu gündüzüdür\n\nZira Varlığın Sevinci’nin sözüdür:\n\n(Biriktirdikleriyle kendini -kişi- sanan)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bütün insanlar uykudadır\n"
        },
        {
          "type": "metin",
          "text": "(Fizikte veya idrakte birikenler dağılınca)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ölünce derhâl uyanırlar\n"
        }
      ]
    }
  }
}