{
  "id": 202210201201,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "20 EKİM 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Affa dâir",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Affa dâir"
        },
        {
          "type": "alt_baslik",
          "text": "GENEL AF\nBüyük bağışlama\n\n"
        },
        {
          "type": "spoiler",
          "text": "Affetmek, bir mahkumu serbest bırakmak ve o mahkumun sen olduğunu keşfetmektir. Hem affetmek, daha iyi bir geçmişe dair umudu bırakmak demektir zira alternatif bir şimdi an imkansızdır.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Geçmişe dair bir türlü geçemediğin ne varsa yükünü taşıma artık; affediver geçmiş olsun…\n"
        },
        {
          "type": "metin",
          "text": "Geçmiş, kendinden geçememiş kimseyi bin bağıyla hapseder, zamanda geriye doğru sürükler. Geçmişe tutunan kişiyi, yaralarıyla tuzağa düşürür.\n“Siz benim neler çektiğimi nerden bileceksiniz…”\n\ndiye bir başlar ve geriye çekilir, tâze bir nefes alamaz olur.\n\nHenüz gelmemiş gelecekse, cazibesi ile bizi kandırır, şu an olanın harikalığını örter, burada olan nimetlere karşı kör eyler yani kendini bekleyen kişiyi acımasızca ileri doğru çeker.\n\nYarın gelecek bir özgürlük umuduyla, acıların dineceği hayaliyle avutur ha avutur.\n\nOysa şimdi buradayız\n\nDün atılan nefes\n\nYarın atılacak adım nafile\n\nNefis bir şekilde özgürüz\n\nBaşka hiçbir şeye gerek yok\n\n– Ya sen niçin hapis kaldın a bülbül?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Özgür olduğumu düşünmeye cesaret edemedim…\n"
        },
        {
          "type": "metin",
          "text": "İmdi sana ve bu yana bakanlara Makâm-ı Yusuf’dan sızanları direm:\n“\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu gün size serzeniş yoktur.”\n"
        },
        {
          "type": "spoiler",
          "text": "Kâle lâ tesîybe aleykümül yevm. Yağfirullahu leküm ve HUve Erhamur Râhimîn\n"
        },
        {
          "type": "metin",
          "text": "[Yûsuf:92’den]\nTesrîb, Medine-i Münevvere’nin kadim ismi “yesrîb” ile aynı kaynaktan gelir ve\n\n“İşkembeden iç yağını sıyırmak” demek olup mecâzen azarlama ve hesaba çekme, anlamında kullanılır.\n\nYusuf dedi ki: “Bugün size tesrîb (başakakma, kınama, ayıplama) yoktur…\n\nAllâh hatâlarınızı ’afv ider elbet zira ki o en merhametlilerden daha rahîmdir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kerîm odur ki mücâzâtın afv eder hasmın\nFelek müsaade-i intikam verdikçe…\n\n"
        },
        {
          "type": "metin",
          "text": "İmdî bizim her derdimizin ilacı, varlığın sevinci, insanlığın târifi olanda bulunur elbet\nSultân-ı enbiya -sallallahu aleyhi ekmelit-tehâyâ- efendimiz feth-i Mekke günü bâb-ı Kâ’be’nin iki süvesini (çerçeve) yedeyn-i mukaddeseteyni ile tutup sanâdîd-i Kureyş’e (reisler) hitaben:\n\nMâ terâvni anni fâilun bikum\n\n“Benden ne umarsınız. Size ne yaparım zannedersiniz?”\n\nbuyurdular.\n\nOnlar:\n\n“Ahun kerîm…”\n\n“Senden hayır umarız. Kerim kardeş oğlu kerim kardeşsin; istediğini yapabilirsin.”\n\nBunun üzerine ol rahmet-i âlemiyân -sallallahu aleyhi ve sellem- efendimiz hazretleri:\n\nEkûlu mâ gâle âhi Yûsuf:\n\nLâ tesrîbe aleykümü’l-yevm\n\n“Bugün size serzeniş yoktur”\n\nŞu rivâyet dahi rakam-zede-i hâme-i ehl-i seyrdir ki o şanslı günde…\n\nHeder edilenlerden Ebû Süfyân ihtifâ-gâhından çıkıp huzur-ı pür-nür-ı Cenâb-ı risâlet-penâhîye geldiğinde hayrü’n-nâs hazret-i Abbas (r.a.) ta’lim ve irşâdiyle\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“… Bugün size kınama yok…”\n"
        },
        {
          "type": "metin",
          "text": "âyet-i i’câz-gâyetini zîver-i tazarru’ ve niyâz eyledi.\nHz. Resûl-i a’lem ve ekrem efendimiz dahi:\n\n“Gaferallahu leke ve li-men alleme-ke”\n\ncümle-i duaiyyesiyle ol ma’zeret-hâh bahtın mes’ûlünü is’âf buyurdular.\n\nYani “Hak Teâlâ seni de bu sözü sana öğreteni de afv ü mağfiret buyursun.” demektir.\n\nÖyle yazıldı öyle olsun cânım erenlerim\n\n"
        }
      ]
    }
  }
}