{
  "id": 202201210742,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_2.jpg?w=660&h=647",
      "date_value": "21 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Farkındalığı Tanımak-2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Farkındalığı Tanımak-2"
        },
        {
          "type": "spoiler",
          "text": "Farkındalık bir deneyim değildir! Öyleyse neden bu deneyimi düzeltmeye çalışmak için bu kadar çok zaman harcıyorsunuz? Yalnızca Farkındalığı tanıyın.\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_2.jpg?w=660&h=647"
        },
        {
          "type": "spoiler",
          "text": "Dikkat, Farkındalık artı bir nesnedir. Bir nesneye odaklanmasından kurtulan dikkat, kaynağına geri döner ve kendini saf Farkındalık olarak bilir. Benlik duygunuz için farkındalıktan daha temel bir şey bulabilir misiniz?\n"
        },
        {
          "type": "metin",
          "text": "[R. Spira]\nBurada sadece farkındalık üzerine kuru bir söylemde bulunmak değil niyetimiz, uygulanması hayat olan basit bir gerçeğin üzerine ışık düşer gibi bir\npratikle başlayalım:\n\nAynı anda akan birden fazla etkinliğin, tam olarak farkında olma alıştırması yapalım mı?\nMeselâ kendi konuşmanızı yaparken başka bir konuşmayı dinleyin.\nOkurken nefesinize odaklanın. Ağzınızda lokmayı çiğnerken sokak gürültüsüne kulak verin. Aynı anda birden fazla şeyin farkında olduğunuzda, varlığın akışı olan hayatın içinde meknûz farkındalığında altını çiziyorsunuz….\n\nEveeet şimdi “Farkındalığı Tanıma” üstüne hazırladığımız yol haritasında evvel kapı olan “Tanırsam fark edebilirim” seyri içre devâm edelim cânım erenlerim\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2. Farkındalık nedir?\n"
        },
        {
          "type": "metin",
          "text": "Farkındalık, her şeyin gelip gittiği, hiçbir sınırı olmayan, düşünceden bağımsız mevcut alandır.\nSiz sık sık dinlendikçe görünüşlerin farkındalıktan gelip gittiği daha belirgin hale gelir.\n\nSınırların deneyimi, birer görünüş olan düşünceler ve zihinsel imgeler yoluyla ortaya çıkar. Bir düşünce veya zihinsel imge göründüğünde, çevresinde sınırı olan ayrı bir nesneye gönderme yapıyormuş gibi görünür.\n\nİşte farkındalık, o düşünceyi ya da zihinsel imgeyi gören ya da deneyimleyen şeydir.\n\nDüşünce ya da zihinsel imge ortadan kalktığında, o nesnelerin kendilerinin ayrı şeyi olarak var olma deneyimi de ortadan kalkar.\n\nFarkındalık, kafanızdaki sesi izleyen veya işiten şeydir.\n\nFarkındalığa deneysel bir giriş yapmak için metaforlar ve betimlemeler kullanmak faydalı olsa da, farkındalığın kelimelerle ya da zihinsel resimlerle anlatılamayacağı ya da yakalanamayacağı hususunda, daha en başından itibaren net olmalıyız.\n\nKafanızdaki ses size sadece kelimeler ve zihinsel resimler verebilir. Bulduğumuz kelimeler veya resimler ne olursa olsun, sadece farkındalığın anlık görünüşleridir.\n\nDaha temel bir farkındalık içinde gelirler ve giderler.\n\n“Farkındalık” kelimesinin ne anlama geldiği hakkında entelektüelleşmeye, zihne bulamaya başlamayalım derim.\n\nEn doğrudan yaklaşım, düşünmeden, düzenli olarak dinlenmektir. Bu dinlenme sâyesinde, tüm kelimeleri ve zihinsel resimleri, daha temel olan farkındalığa gelen ve giden görünümler olarak doğrudan deneyimlemek çok daha kolay bir hâle gelir.\n\nBurada “dinlenmek” kelimesini, bir müddet kendi hâlinde kalmak, olduğu gibi bekleyip kıvâmına gelmek, eylemde bulunmamak, sönmek manâsına kullanıyoruz\n\nFarkındalığı kimse anlamıyor. Çünkü bu “bir şey” değil. Unutmayalım ki insanlar büyük ölçüde düşünceye güvenme eğilimindedir. Dolayısıyla buradaki genel eğilim de bu bölümün sözlerini entelektüel olarak anlamaya çalışmak olabilir.\n\nSizi, düşüncenin farkındalık zemininde gelip gittiğini görmeye davet ediyorum.\n\nBüyük fikirler ve farkındalığın derin tanımları bile farkındalığa gelen ve giden kavramlardır.\n\nKendimiz, arkadaşlar, aile, toplum, bilim, Tanrı, aydınlanma, kendini gerçekleştirme, iş, din, felsefe, kültür, politika veya başka herhangi bir şey hakkında kavramlarımız ne kadar derin veya saçma olursa olsun, hepsi ortaya çıkar ve geçici olarak farkındalık zeminine düşer.\n\nGözlerimiz açıkken renkleri, şekilleri ve nesneleri görürüz; bu optik yanılsama olan foton merkezli görmedir.\n\nGözlerimizi kapatırsak, tüm renkler, şekiller ve şeyler kaybolur.\n\nFarkındalık, hem gözlerimiz açıkken görünen şeylere, hem de gözlerimiz kapalıyken o şeylerin yokluğuna karşı mevcut ve uyanık olandır. (Yokluğun farkındalığı)\n\nFarkındalık her zaman mevcut kalmaya devam ederken, bu iç ve dış görünüşler ortaya çıkar ve onun görüşüne girer. Bu nedenle farkındalığın tanınması, her düzeyde hayatımızda istikrar sağlar.\n\nArtık benlik duygumuzun gelip giden çeşitli geçici görünümlere sarıldığını hissetmiyoruz.\n\nBurada farkındalık yerine “vâr oluş” kelimesine atıfta bulunmak da faydalı olabilir.\n\nHer zaman mevcut olan basit gerçeği reddetmek zordur. Adını ne koyarsak koyalım, varoluşunuzun hangi yönünün asla gelip gitmediğini, hiç değişmediğini hatırlamak hayatî derecede önemlidir.\n\nDüşünceler, duygular, duyumlar, durumlar, deneyimler, nesneler, renkler, sesler ve diğer tüm fenomenler gelir ve gider.\n\nVarlığın basit gerçeği, gelip geçen ne olursa olsun, her zaman mevcut ve burada kalır. Bu farkındalıktır.\n\nFarkındalık daima var olan bir görüştür. Sadece “bu ânın” açıklığında gerçekleşir. Farkındalık, geçmiş deneyimlere atıfta bulunarak veya farkındalığı daha net bir şekilde anlayabileceğinizi umduğunuz gelecekteki bir ana yansıtarak tanınamaz.\n\nGeçmişin ve geleceğin düşünceleri farkındalıkta gelir ve giderler. Kendinizi geçmişin ve geleceğin düşüncelerinin üzerinde dururken bulursanız, onları rahat bırakın ve dinlenmelerine izin verin.\n\nBu düşünceler kendi yerlerinde dinlenirken otomatik ve zahmetsizce mevcut olan düşünceden bağımsız farkındalığı tanıyın.\n\nŞimdi bir dakikanızı ayırın ve farkındalığı tanıyın. Olabildiğince basit tutun ve tüm fikirlerin bir an için uçup gitmesine izin verin, say ki öldünüz.\n\nKendiniz, başkaları, dünya ve hatta farkındalık hakkında öğrendiğiniz tüm fikirlerin ve inançların hemen şimdi dinlenmesine izin verin.\n\nSadece zamandan bağımsız, uyanık olarak bakmakta olanı tanıyın.\n\nŞimdiye kadar bu metinde okuduğunuz her şeyi unutun. Hepsini bir kenara bırakın ve kendi varlığınızın şu anki gerçeğine bakın.\n\nBu düşünceden bağımsız farkındalık tüm hayatın boyunca oradaydı. Seninle ilgili asla gelip gitmeyen tek şey bu. Birçok kavram gelip geçti. Birçok duygu, duyum, durum ve deneyim gelip geçmiştir. Bütün bunlar boyunca, bu farkındalık her zaman burada olmuştur.\n\nBurada ve şimdi dinlenirken, eğer bir düşünce ortaya çıkarsa, onu doğrudan gözlemleyin ve gözden kaybolmasını izleyin. Sadece düşmesine ve düşüncesiz farkındalık olarak tekrar dinlenmesine izin verin.\n\nBu sayfadaki kelimelerin hiçbirini düşünmeye veya analiz etmeye gerek yoktur. Farkındalık, üzerinde görünen herhangi bir işaretçiden çok bu metnin göründüğü beyaz sayfaya benzer.\n\nŞimdi o işaretçi aracını bırakın. Aslında, bu kitabın geri kalanını okurken, belirli aralıklarla metnin ne dediğini unuttuğunuz anlar yaşayın.\n\nSâdece rahatlayın ve düşüncesiz farkındalıkta dinlenin, tüm görünüşlerin onları vurgulamadan özgürce gelip gitmesine izin verin. Akabinde kelimelere ister dönün ister dönmeyin.\n\nBu yazının değeri, sözlerini ezberlemekte değil, en temel anlamda sizin ne olduğunuza dair işaretin görülmesinde yatıyor. Farkındalığı kendi doğrudan deneyiminizle birebir tanımak önemlidir.\n\nFarkındalık o kadar hemen buradadır ve tüm durumlarda mevcuttur ki bu temel basitliğiyle, kişisel hikayemize ve farkındalığa görünen diğer kelimelere ve zihinsel resimlere odaklandıkça tekrar tekrar gözden kaçar.\n\nBurada asla hareket etmeyen veya değişmeyen, asla gelip gitmeyen ne var?\n\nBu temel farkındalığı gözden kaçırma, nesneler, düşünceler, duygular, duyular, durumlar ve deneyimler gibi gelip giden görünümlere çekilme eğiliminiz olabilir.\n\nBunun olduğunu fark ederseniz, kendinize karşı yumuşak olun, bunun olduğunu her fark ettiğinizde durun ve şimdiki andan ayrılmaz olan temel, düşünceden bağımsız farkındalığı tanıyın.\n\nBunu, farkındalığın her zaman mevcut olduğu tam görülene kadar mümkün olduğunca sık yapın. Hayatımızda ne olursa olsun farkındalık her zaman mevcuttur.\n\nFarkındalığı tanımayı, yalnızca günün belirli saatlerinde yaptığımız bir uygulama hâline getirmiyoruz.\n\nFarkındalığın tanınmasını bu şekilde ele almak, yaşamı bölümlere ayırma eğilimindedir. Bu, günün geri kalanında “gerçek dünyada” yaşarken belirli zamanlarda yapılan “manevi” bir uygulama değildir.\n\nFarkındalık, iş esnasında, ailemizle birlikte ve hayatımızın her yerinde ve istisnasız her anında mevcuttur.\n\nFarkındalığı ancak huzurlu yerlerde olduğumuzda veya yoğun hayatımızın günlük stresinden kurtulduğumuzda fark ediyor değiliz.\n\nKayıtlara geçmese de her durumda farkındalığın açıklığında “check-in” yapıyoruz.\n\nİşler yolunda giderken de işler sarpa sardığında da farkındalığı tanırız.\n\nBu tanıma, nerede olursak olalım ya da ne yapıyor olursak olalım, sadece bir anımızı alır.\n\nŞu anda olan durumla ilgili tüm etiketlerimizi bırakıyoruz ve kendimiz için farkındalığın burada olduğunu keşfediyoruz.\n\nŞimdi bir dakikanızı ayırın ve bunu deneyin.\n\nBu metinde veya başka bir öğretide okuduğunuz “farkındalık”, “mevcudiyet”, “varlık” kelimelerini ve diğer işaretçileri bile bırakın.\n\nKafanızdaki sesin yayınladığı şimdiki cümlenin sesinin kısılmasına ve dinlenmesine verin. Az önce okuduklarınıza dönüp bakmayın. Tüm düşüncelerin dinlenmesine izin verin. Bir an için burada dinlenin. Sadece şimdi ve burada olun, hiç düşünmeyin. Biraz bekleyin…\n\nGöle bırakılmış bir çakıl taşı gibi derinlere doğru…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "3. Düşünceden bağımsız farkındalığı tanımak bir uygulama mıdır?\n"
        },
        {
          "type": "metin",
          "text": "Bu kişiye göre değişir ve herkes için farklı olabilir.\nBazı insanlar, düşünceden bağımsız farkındalığı tanımanın, lezzetini alsınlar yeter. Çünkü bu ilk tadış onlara farkındalığın gerçek kimlikleri olduğunu gösterir.\n\nZiyarete devam etmelerine veya farkındalığın tanınmasına defaatle geri dönmelerine gerek yoktur.\n\nBu noktadan sonra, farkındalığın daima mevcut olduğu ve tüm görünüşlerin zahmetsizce ve ayrılmaz bir şekilde farkındalığa gelip gittiği görülür.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sâdece “farkındalık” farkındadır. İnsanlar farkında değil. Köpekler ve kediler farkında değil. Ağaçlar farkında değil. Sadece farkındalık farkındadır. Evrende tek bir boşluk, tek bir sessizlik olduğu gibi, tek bir farkındalık vardır. Bu farkındalık her birimizin zihninde kırılır ve sonuç olarak, her bir binanın kendi alanını içerdiği gibi, her bir zihnimizin kendi farkındalık paketine sahip olduğu görülür. Ama her birimizin kendi deneyiminin farkında olduğu farkındalık, var olan tek farkındalıktır, sonsuz farkındalık, tıpkı tüm binalardaki alanın aynı alan olması gibi.\n"
        },
        {
          "type": "metin",
          "text": "[R. Spira]\n"
        },
        {
          "type": "spoiler",
          "text": "Ve “Farkında olmak” yok sâdece farkındalık var.\nYâr yüzünden yerçekimi, siz yürümeye başlamadan çok önce orada hazırdır, farkındalık da öyle…\n"
        },
        {
          "type": "metin",
          "text": "SERÎ HÂLİNDE DEVÂM EDİYORUZ.\n"
        }
      ]
    }
  }
}