{
  "id": 202211031120,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/11/yenihavuc_cezanne.jpg?w=660",
      "date_value": "3 KASIM 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Yürü bre yalan dünya",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Yürü bre yalan dünya"
        },
        {
          "type": "spoiler",
          "text": "Dünya dediğimiz kişisel algıdan ibaret mukayyet bir yorumdur, mutlak değil zira algı bir aynadır, gerçek bir durum değil. Görünen ve olanın gerçekte hiçbir ilgisi yoktur.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ben” deneyimini keşfetmek\n"
        },
        {
          "type": "metin",
          "text": "İlk önce en tanıdık hikâyeden yani kendimizden başlayalım:\n“Ben”, kendimiz, özne, deneyimi bilen birine dâir kesinkes ne söyleyebiliriz?\n\nŞüphesiz kendimle ilgili söyleyebileceğim ilk şey, apaçık mevcut olduğumdur;\n\n“Ben varım işte”. Eğer vâr olmasaydım, bu sözlerin nasıl farkında olabilirdim ki?\n\nVe kendimizle ilgili ikinci aşikar gerçek şu ki “Ben farkındayım veya biliyorum” Hem bu doğru olmasaydı, düşüncelerin, duyumların veya algıların farkında olamazdım değil mi?\n\nBaşka bir deyişle, ben varım ve olduğum bu ‘ben’, vâr olduğumun farkındadır.\n\nKendi varlığımızın bu bilgisi – onun kendini bilmesi – her deneyimin en tanıdık, en içkin ve apaçık gerçeğidir ve bu gerçek vâr olan herkes tarafından paylaşılır.\n\nBu mevcut ve farkında olan ‘ben’ bazen ‘farkında olanın mevcudiyeti’ anlamına gelen ‘farkındalık’ olarak adlandırılır. Kendimizin iki temel niteliğinin – var oluş ve bilişin – bir ve bütün olarak kabul edildiği mutlak bir kelimedir.\n\nKendimize dâir deneyimlerden kesin olarak başka ne bilebiliriz?\n\nDüşüncelerin, duyumların ve algıların farkındayım ama bir düşünce, duyum veya algıdan oluşmuyorum. Ben saf varlıktan ve bilmekten ibâretim.\n\nBu itibarla, ‘Ben’ zihin, beden ve dünyanın (düşünceler, duyumlar ve algılar) nesnelerinin ya da içinde göründüğü açık, boş bir uzaya benzetilebilir.\n\nVe göreceli olarak konuşursak, boş alan, içindeki herhangi bir nesnenin görünümüne veya faaliyetine direnmediği veya olan her neyse ondan rahatsız olmadığı gibi, açık, boş farkındalık alanı da özel nitelikleri veya durumları ne olursa olsun, zihnin, bedenin veya dünyanın herhangi bir görünümüne direnmez veya rahatsız edilemez.\n\nBu doğal direniş yokluğu, mutluluk deneyimidir; bu bozulmayan bir huzurdur. Bu mutluluk ve huzur, zihnin, bedenin veya dünyanın durumuna bağlı değildir ve her koşulda, farkındalığın içindedir ve temel doğası olarak mevcuttur.\n\nBu nedenle, mutluluk ve huzur, aynı zamanda varlık ve bilme, gerçek doğamız için esastır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ayrı benliğin doğuşu ve ölümü\n"
        },
        {
          "type": "metin",
          "text": "Farkındalığın gerçek ve tek benliğinin bu görünür perdesine rağmen yine de ayrı, sınırlı bir benlik ortaya çıkıyor gibi görünüyor, tıpkı ekran gözden kaçırıldığında gerçek bir manzaranın ekranda ortaya çıkabilmesi gibi.\nVe gerçek doğamızın görünen perdesi ile, tüm deneyimlerin doğal koşulu olan huzur ve mutluluk da perdelenmiş (bâtına çekilmiş) gibi görünüyor.\n\nBu nedenle, kendini ayrı ve yalnız sanan benliğin kalbinde her zaman derin bir acı vardır; varlık komasındaki ben-im ayrı varoluşunun sancısı…\n\nÇoğu insanın hayatı, maddeler, nesneler, faaliyetler ve ilişkiler yoluyla bu ayrılığın acısını hafifletmekle veya bu acıyı uyuşturmaya çalışmakla geçer.\n\nKısacası, hayâlî ayrı benlik her zaman dışarıdaki bir nesnede, başka bir deneyimde veya dünyada huzuru, mutluluğu ve sevgiyi arar.\n\nAncak ayrı benlik (nefs-ego) huzuru, mutluluğu ve sevgiyi bulamaz zira onun sözüm ona öyle görünen (zahiri) varlığı onun perdesi, örtüsüdür. Aynı zamanda kendi doğal varlığında içkin huzuru, mutluluğu ve sevgiyi de ayrıca dışarda bulunacak bir şey sanıp bir ömür yok yere arar durur.\n\nAyrı benliğin bu özlemi, edebiyattaki “şem’ ve pervane” yanmak için ateş gözeten kelebek benzetmesi gibidir. Alev, kelebeğin istediği tek şeydir ve sahip olamayacağı tek şeydir de. Pervane, ateşe dokunduğunda ölür. Bu, onun alevi deneyimleme şeklidir – onun içinde ölerek. Ve bu, ayrı benliğin huzuru, mutluluğu ve sevgiyi deneyimleme şeklidir, içinde çözülerek veya ölerek.\n\nTüm ayrı benlikler yalnızca arayışın sonunu arar; hepsi ayrı benlikler sadece hasretin sona ermesini ister; tüm ayrı benlikler yalnızca çözülmeyi veya ölmeyi arzular.\n\nBu ölüm – ayrı benliğin ölümü – huzur, mutluluk ve sevginin deneyimidir, temel doğamızın örtüsünün açılması, kendini ‘hatırlaması: zikrullah’dır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir hayalet apaçık yokluğu görülene dek sürekli avlanır…\n"
        },
        {
          "type": "metin",
          "text": "Ancak gördüğümüz gibi, ayrı benlik hayalidir ve yalnızca kendi yanıltıcı bakış açısından gerçek bir benliktir.\nBaşlangıçta bir gerçekliği yoksa bir yanılsama bir hayalet nasıl ölebilir?\n\nBu mümkün olamaz! Ancak tâ en başından beri hiç var olmadığı bizzat görülebilir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Yaşayan hiçbir ayrı “kişi” olmadığının bizzât farkına varmak, aydınlanmadır.\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\nEğer ayrı benlik gerçek olsaydı ondan kurtulmak imkansız olurdu çünkü gerçek olan ortadan kalkamaz, var olan yok olamaz. Allah’tan ayrı bir benlik, nesne, öteki ya da dünya gibi gerçek olmayan şeyler asla gerçek olarak ortaya çıkamaz.\n\nBu nedenle, zihnin hiçbir faaliyeti veya bir faaliyetinin durması bu anlayışı meydana getiremez. Tek gereken, bakma cesaretine, dürüstlüğüne ve sevgisine sahip olmak, bir kez açıkça görmek ve keşfettiklerimizin sonuçlarını yaşamaktır.\n\nFarkındalığın gerçek ve tek benliği, kendi içinde herhangi bir sınır veya kısmî yazgı bilgisi yoktur. Sonsuz ve ebedi olduğunu bilir. Aksini söyleyen sadece düşünceler ve duygulardır. Bu düşünce ve duyguların derinlemesine araştırılması, deneyimlerimizin gerçek doğasını yansıtmadıklarını ortaya çıkaracaktır.\n\nBenliğimiz, görünüşte örtüldüğü eksiklik ve sınırlamaya dair kuru inanç ve ezbere duygulardan kurtulduğunda, her zaman var olan ve sınırsız farkındalığın gerçek ve tek benliği olarak ortaya çıkar.\n\n* * *\n\nİçinde derin bir hipnoz kaptığımız kültürümüzün (sorgulanmamış atalar dini) temel varsayımının diğer yanını keşfedelim;\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "bağımsız olarak var olan dış nesne, öteki, başka veya dünya.\n"
        },
        {
          "type": "metin",
          "text": "“Yalan Dünya” hakkında tek deneysel bilgimiz algıdır; görünüşler, sesler, tatlar, dokular ve kokular.\nAslında hiç kimse dışarda, gözlemleyenden bağımsız olarak var olan bir nesne ya da dünya bulamamıştır; şimdiye dek bulunan tek şey algılardır.\n\nBu nedenle, dünya hakkında algılarımız olduğunu bile söyleyemeyiz çünkü o dünya hiçbir zaman bulunmamıştır. Sadece algıları bildiğimizden emin olabiliriz ve algılar, farkındalıktan bağımsız olarak asla bilinemez.\n\nBu, ana akım kültürümüzün henüz yüzleşmediği şaşırtıcı ama basit bir deneyim gerçeğidir: bağımsız olarak var olan evrenin kendisinden meydana geldiği varsayılan ölü durağan şey olan madde hiçbir zaman bulunamadı.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Evet her şey maddedir ama madde bir şey değildir, boştur.\n"
        },
        {
          "type": "metin",
          "text": "[Lütfi Şuşud]\nMadde bir kavramdır, bazı durumlarda çalışan bir model olarak faydalı olan değerli bir kavramdır, ancak yine de sadece bir kavramdır gerçek değil zira hiç bulunamadı! Ve de asla bulunamaz zira bulunan her şey, tanım gereği, farkındalıktan bağımsız olarak asla bilinmediği için asla bulunmayacaktır.\n\nAslında, farkındalıkta ortaya çıkan düşünce, duyum ve algı modeli bile deneyimin detaylı incelenmesine dayanamaz.\n\nMaddenin ve zihnin bağımsız gerçekliğine olan donmuş inancı çözen ve farkındalığın varlığını ve önceliğini tesis eden bir yarı-aşamadır.\n\nAncak bu bir zihin faaliyeti bir felsefe olarak değil de doğrudan deneyimimiz içinde bir kez tesis edildikten sonra, bu model de deneyimin gerçekliğini daha doğru yansıtan bir model lehine terk edilmelidir. (Terk-i terk)\n\nBir düşünce hakkında bildiğimiz tek şey düşünme deneyimidir, bir duyumla ilgili bildiğimiz tek şey algılama deneyimidir, bir görüş hakkında bildiğimiz tek şey görme deneyimidir, bir ses hakkında bildiğimiz tek şey işitme deneyimidir ve bu böyle sürüp gider.\n\nDüşünmek, hissetmek, görmek, duymak, dokunmak, tatmak ve koklamakla ilgili bilinen her şey onların bilgisinden ibarettir. Peki bu bilişi bilen nedir? Sadece kendi, kendinden bilme kapasitesine sahip olan bir şey, diğer her şeyi bilebilir. Yani her şeyi bilen, mutlak bilişin bizzat kendisidir.\n\nBilinen her şey saf bilmek, biliş ve kendisidir. Ve bu bilmek senin benim, sensiz-bensiz öz benliğimizdir. Bilinen tek şey farkındalığın kendini bilmesidir, benliğin kendini bilmesidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bensiz sensiz dolu cihân, bilmeyendir ben ve sen;\nBilinmedi kişi kimdir? Geldi ben, gitti sen\n\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nYalnızca benliğiniz vardır ama herhangi bir nesneye ya da kişiye ait olan bir benlik değil çünkü onun ait olabileceği hiçbir müstakil varlık, nesne veya kişi yoktur. Bu bilme yalnızca kendisine aittir. O, kendisidir ve yalnız kendini bilir. Orada başkaları ya da nesneler, iç benlik ya da dış dünya yoktur.\n\nVe bu ötekilik, uzaklık, ayrılık ve nesnelliğin yokluğuna genel olarak verdiğimiz ad nedir? Ne olacak güzellik veya aşktır. Güzellik, nesnelerin (ne ise ne) nesne olmadığının keşfidir; aşk, başkalarının başkaları olmadığını keşfi, öteki, başka ve ayrının silinmesidir.\n\n* * *\n\nGerçek doğamızın olduğu gibi açığa çıkması, hayatımızın bir bölümüne, bir dünyada doğan, hareket eden, değişen, yaşlanan ve ölüme mahkum olan ayrı benlikler olduğuna inandığımız bir bölüme son verir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ama bu sadece başka bir bölümün başlangıcı…\n"
        },
        {
          "type": "metin",
          "text": "Bir sonraki bölüm (âhiret), bu anlayışın hayatımızın değil hayatın tüm alanlarında, sadece düşünme biçimimiz değil, aynı zamanda hissetme, algılama, hareket etme ve ilişki kurma şeklimizde gerçekleştirilmesi, zuhura geçmesidir.\nBu, deneyimin her yönüne, 360 derece bir açıklıkta, gerçek doğamızın huzurunun yavaş yavaş nüfuz ettiği hiç bitmeyen bir süreçtir. Sondan başa, çevreden merkez noktaya, spiral kesintisiz bir döngü…\n\nCahiliye devrinde – deneyimimizin gerçek doğası göz ardı edildiğinde – öz-benliğimiz, farkındalığımız, zihnin, bedenin ve dünyanın kesintili, sınırlı niteliklerini üstleniyor gibi görünüyordu. Başka bir şeye dönüşüyor gibi görünüyordu.\n\nÖz-Benliğimizin anlayışıyla, farkındalığın, bir şeyden yapılma değil, görünen her şeyi bilen açık, boş bir deneyim alanı olarak sezilir. Bu haliyle hiçbir şey (nothing) değil yani bir şey (no thing) değil.\n\nAşkta, zihin, beden ve dünya yavaş yavaş farkındalık niteliklerini üstlenir – gerçek doğamız olan huzur ve mutluluk tarafından açık, boş, şeffaf, ihata edilmiş ve doygun, mutmain hale gelirler.\n\nBu haliyle benliğimiz, farkındalığın açık, boş hiçliği, her şeyin gerçekliği veya özü olarak deneyimlerimizde yaşar.\n\n‘Ben bir şeyim’den ‘Ben bir hiçim’e giden yol bir ayrımcılık veya dışlama yoludur – ben bu değilim, şu değilim, o değilim. (Lâ-inkâr-neti neti)\n\n‘Ben bir şeyim’den ‘Ben her şeyim’e giden yol, bir kapsayıcılık, kabul veya sevgi yoludur. Ben buyum, hem de bu hem de bu.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bilgi ve sevgiyle varlığın kalbine…\n"
        },
        {
          "type": "metin",
          "text": "Gerçek bilgi, yalnızca her zaman vâr olan, sınırsız farkındalık veya bilmenin mevcudiyetine dair doğrudan deneyimsel anlayıştır. Bir zihin, beden ve dünya biliniyor gibi görünse de bundan başka hiçbir şey bilinemez. Sadece kendi varlığımızın yakınlığı olan bu her zaman mevcut, sınırsız farkındalık, görünüşte içsel benliğin ve onun doğal sonucu olan, görünüşte dışarıdaki nesnenin, diğerinin veya dünyanın temel doğasıdır.\nİşte insana kendini hatırlatan kurumsal işaretler olarak bütün dinler bu anlayış üzerine kurulmuştur. Hristiyanlıkta “Ben ve Babam biriz” şeklinde ifade edilir. Yani ben, farkındalık ve evrenin nihai gerçekliği bir ve aynı gerçekliktir. Budizm’de ‘Nirvana ve Samsara özdeştir’. Yani, herhangi bir şeyden -hiçbir şeyden- yapılmamış şeffaf, latif, açık, boş farkındalığın ışığı, nuru tüm görünüşlerin özüdür – her şeydir. Her şeyin şeklini alabilen hiçbir şey değildir.\n\nHinduizm’de ‘Atman ve Param-Atman birdir’. Yani, bireysel benlik, üst üste bindirilmiş inançlardan ve sınırlama duygularından sıyrıldığında, ebedi, sonsuz farkındalığın gerçek ve tek benliği olarak ortaya çıkar. Ve İslam tasavvufunda, ‘Göz nereye düşerse, Allah’ın yüzü oradadır’. Görünen her şey Tanrı’nın yüzüdür ve onu gören Tanrı’dır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "O’na bakar görmeden! Nereye dönse nazar\n“Fe-eynemâ tuvellu fesemma vechullah” yazar\n\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:115’den]\nBütün bu ifadeler, ortaya çıktıkları kültür tarafından koşullandırılmıştır ancak yine de hepsi aynı koşulsuz gerçeğe, tüm deneyimlerin gerçekliğine işaret etmektedir.\n\nBu gerçeğin idrak edilmesi aradaki mesafe, ayrılık ve ötekilik inançlarını çözer. Bu uzaklık, ayrılık ve ötekilik yokluğuna verdiğimiz ortak isim aşk ve güzelliktir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Aşkest tarik-i rah-ı peygamber-i ma\nMa zade-i aşkim , aşkest mader-i ma\n\nBizim Peygamberimizin yolu aşktır\n\nBiz Aşkzâdeyiz ve anamız aşktır\n\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî’den]\nHerkesin özlediği, yana yakıla aradığı şey budur – sadece dualitesizlikle ilgilenen bizler değil, yedi milyarımız da bunun peşinde, parça bütünün derdinde…\n\nBu ince kavrayışta, gerçek bilgi ve sevginin bir ve aynı olduğu ortaya çıkar; görünüşte içsel benliğin ve görünüşte dış dünyanın gerçek doğasının, farkındalığın şeffaf ışığından, latif nurundan yani kendi varlığımızın yakınlığından yapılmış tek bir gerçeklik olduğunun bizzat deneyimsel, doğrudan farkındalığı.\n\n* * *\n\nAnlayış ve sevginin bu ifşası, dünya kültürümüzün üzerine kurulduğu temel varsayımın, ikilik varsayımının kalbinden vurur; ben, ayrı iç benlik ve siz ya da o, ayrı dış nesne, başka ya da ayrı dünya.\n\nKendi içimizdeki ve bireyler, topluluklar ve uluslar arasındaki tüm çatışmalar, yalnızca bu ayrılık varsayımına dayanır ve tüm psikolojik ıstıraplar bundan kaynaklanır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yaman ayrılık…\n"
        },
        {
          "type": "metin",
          "text": "Bu çatışmalara dair, meselenin özüne inmeyen herhangi bir yüzeysel yaklaşım, çatışma ve ıstırap sorununu erteleyecek ancak çözmeyecektir. Er ya da geç bireyler, bir kültür olarak bu gerçekle yüzleşecek cesarete, alçak gönüllüğe, dürüstlüğe ve sevgiye sahip olacaktır.\nBütün sanat, felsefe, din ve hatta bilimlerin en yüksek amacı, kültürümüzde tüm bu disiplinler bunu geçici olarak unutmuş olsa da, bu gerçeği deneyimsel bir şekilde ortaya çıkarmaktır.\n\nBir bulut, güneşi örtse örtse ne kadar uzun süre örtebilir ki…\n\nBir güzel ressam Paul Cézanne’dan sızdığı gibi:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Yeni gözlemlenen, tazecikten hayretle fark edilen tek bir havucun bir devrimi tetikleyeceği bir zaman geldi, geliyor”\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/11/yenihavuc_cezanne.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "Bu tek gerçek devrimdir, gerçekliğe dair sahte görüşümüzün alt üst olduğu devrimdir. Farkındalık – saf bilgi – sadece deneyimin tanığı değildir. O, onun özüdür, onun kendi doğasıdır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu bakış açısıyla yaşamaya başladığımızda her şey değişir; hayatım biter, büsbütün hayat başlar…\n"
        },
        {
          "type": "metin",
          "text": "Hayatta hep özlediğimiz şeyin, varlığımızın derinliklerinde hep var olduğunu anlarız.\nHer zaman mevcuttur ve asla gerçekten örtülmemiştir. Başlangıç ​​olarak genellikle, deneyimin arka planında tatlı bir huzur olarak hissedilir ancak kontrol altına alınamaz ve çok geçmeden dünyaya sebepsiz neşe, özgürlük, aşk ve yaratıcılık olarak akmaya başlar, akıp durur…\n\n"
        }
      ]
    }
  }
}