{
  "id": 202201271205,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/dusunceler_1.jpg?w=660&h=660",
      "date_value": "27 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Düşünceler-1",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Düşünceler-1"
        },
        {
          "type": "spoiler",
          "text": "Şâyet bu düşünceleri düşünen sizseniz, zihin sessizken nereye gidersiniz? Hâlâ varsınız ve hâlâ burada değil misiniz? Sen aslında farkındalıksın yani hem düşüncenin hem de sessizliğin, hem olanın hem de olmayanın farkındalığı…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/dusunceler_1.jpg?w=660&h=660"
        },
        {
          "type": "spoiler",
          "text": "Zamanla düşünceleriniz değişebilir, beden formunuz değişebilir, duyularınız değişebilir ama “Ben-im hissi” ve bütün bu değişikliklerin farkında olduğunuzun farkında olmanız baştan\n"
        },
        {
          "type": "metin",
          "text": "sona aynı değil mi?\n[Abdal Kadrî]\n\nZuhurâtın mühim bir başlığı olan “düşünceleri” zevk etmeden önce\n\nANA DAVETİMİZ’i hatırlamak iyi gelecektir:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Evvel kapı: Farkındalığı tanımak\n"
        },
        {
          "type": "metin",
          "text": "(Tanırsam fark edebilirim)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sonrasında: Tüm görünüşler olduğu gibi olsun\n"
        },
        {
          "type": "metin",
          "text": "(Olsun bakalım; zîrâ olanda hayır vardır)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nihâyet: Görünüşlerin ayrılmaz olduğunu görün.\n"
        },
        {
          "type": "metin",
          "text": "(Bir imiş meğer)\nŞimdiye dek, bir görünüşü, tecellîyi, geçici olarak farkındalığa gelen ve giden herhangi bir şey olarak tanımlamıştık.\n\nDüşünceler de birer görünüştür. İnançlar, fikirler, kelimeler, anılar, yorumlar, kavramlar, zihinsel imgeler veya resimler, görüşler, yargılar, hikayeler, manevi kavramlar, kimlikler, roller ve ünvanların hepsi birer düşüncedir.\n\nDüşüncelere bakmanın en basit yolu, onları kelimelere ve zihinsel imgelere ayırmaktır.\n\nKelimeler, kelimenin tam anlamıyla “Benim adım Ali” gibi şeylerdir.\n\nResimler, bir yüzün resmi veya dün olan bir şeyin hatırası gibi, kelimelerle birlikte ortaya çıkan zihinsel imgelerdir.\n\nHerhangi bir noktada durup düşünmenin gerçekleştiğine dikkat edecek olursak ya kelimelerin ya da zihinsel resimlerin geçici olarak gelip gittiğini görürüz.\n\nHayatımızda olduğuna inandığımız, kendimiz ve başkaları hakkında doğru olarak algıladığımız şeylerin tam olarak karşılığı, içimizden geçen bu kelimeler ve resimlerdir yâni öyle düşünmemizdir.\n\nMeselâ “Yeterince iyi değilim” düşüncesine inanıyorsanız, o anda kendinizi tam olarak böyle göreceksiniz. Bu düşünceyi gevşettiğinizde, “yeterince iyi olmama” eğilimi de onunla birlikte gevşer.\n\nNasıl düşünüyorsak öyle inanır, nasıl inanıyorsak öyle görür ve gitgide öyle oluruz.\n\nİnsanlığın “ayrılık” inancı, ancak deneyimi belirli bir şekilde resmetmek için her an bilinçsizce ortaya çıkan kelime ve resimlerin “farkında olmamamız yüzünden” inatla devam eder.\n\nKelimeleri veya resimleri vurgulayarak “ayrı şeyler” yaşarız. Bu yüzden düşüncesiz farkındalıkta dinlenmek çok faydalıdır.\n\nHer dinlendiğimizde, kısa bir an içinde olsa bütün kelimeleri ve resimleri gevşetiyoruz, daha büyük bir şeyin içinde eriyoruz. O anda, hayatı kesintisiz olarak yaşıyoruz. Şimdiki anı olduğu gibi yaşıyoruz, kelimeler ve resimler olmadan. Zirâ kelimeler ve resimler her zaman geçmişten yani hafızadaki birikintiden gelir.\n\nBunlara vurgu yaptığımızda, şu andaki yeni deneyimlerimizin üzerine bilinçsizce eski anıları yerleştiririz. Anılarımız çoğunlukla bir benlik hikayesi etrafında toplanır.\n\nKendimizi, kelimelerin ve resimlerin ortaya çıktığı mevcut alan olarak görmek yerine, ezberlenmiş kelimelere ve resimlere sürekli vurgu yaptığımız sürece, ayrı bir benliğe olan inanç, kısır bir döngü olarak devam edecektir.\n\nDüşüncesiz dinlenme anında, hayatı “kendim ve öteki”, “bu ya da şu versiyonu” gibi ayrı parçalara bölmüyoruz.\n\nBu dinlenme, ayrılık inancından kurtulmayı sağlıyor. Ne kadar çok dinlenirseniz, o kadar çok kelime ve resim bilinçli hale gelir.\n\nVe ne kadar bilinçli olurlarsa, hayatınızı yaşamak için sürekli olarak onlara güvenme zorunluluğunu o kadar az hissedersiniz.\n\nÖzellikle kendinizin ve başkalarının “kim olduğunu” tanımlayan kelimeler ve resimlere karşı hassas olmalıyız.\n\nKim olduğunuzu sürekli olarak kelimeler ve resimlerle tanımlamak, herkesten ve hayatın geri kalanından “ayrı bir kişi” olduğunuz inancını yaratır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Benlik Merkezi\n"
        },
        {
          "type": "metin",
          "text": "Bu yöntemle birlikte, ayrı bir benlik hissine “benlik merkezi” diyoruz. Bu genellikle “ego” olarak adlandırılan şeydir. Ne olduğunu ve neler yaptığını anlamak amacıyla, ayrı benliğe bakabilmemiz için buna “benlik merkezi” diyelim.\nBu aslında, “Siz” denilen bir “ana karakter” hissini yaratan, büyük ölçüde kelimelere ve resimlere tutunma hareketidir.\n\nHikaye, kim olduğunuzu tanımlamak için kullandığınız tüm kelimelerden ve resimlerden oluşur. Bu kelimeleri ve resimleri sürekli olarak vurgulamak, gelip giden görünüşleri kontrol etmek, yönetmek, değiştirmek veya onlardan kurtulmaktan sorumlu “ayrı bir kişi” olduğunuz inancıyla sonuçlanır.\n\nBu kişi, görünüşleri kontrol etmek, yönetmek, değiştirmek veya onlardan kurtulmak için sürekli bir hareket peşindedir.\n\nManevî uyanış, kendini geliştirme, güç, dikkat, sevgi veya sadece daha iyi hissetmek isteyip istemediğiniz önemli değil… Bütün bu arayış eylemi, ayrı bir benliğe olan inançtan gelir.\n\nBenliğin bu hareketinin merkezinde “düşünce” yatar. Ancak “benlik merkezi” düşünceden daha fazlası olarak deneyimlenir. Buna “duygu” da eşlik eder. Ayrı bir benliğe güçlü bir inanç olduğunda, düşünce ve duygu birbirine yapıştırılmış veya kaynamış gibi hissettirir.\n\nMeselâ, “Yeterince iyi değilim” düşüncesini vurgularsanız, bedende bu kelimelerle birlikte yükselen duyguyu deneyimlemeye başlarsınız.\n\nDuygu, düşünceyle birlikte ortaya çıktığında, sanki birbirine kaynamış gibi olur ve bunlar birlikte ayrı bir benlik merkezi oluşturuyor gibi görünür.\n\nDuygu ne kadar güçlüyse, düşünceleri o kadar doğruladığı veya kimliğinizi o kadar güçlü teşkil ettiğine o kadar fazla tanık olunur.\n\nAncak benliğin hareketinin, bundan daha derinlere kök saldığı hissedilebilir.\n\nKasılma veya direnç gibi bedensel duyumlar da düşünce ve duygularla birlikte ortaya çıkar. Bu üç hareket birlikte (düşünce, duygu ve duyum) fiziksel olarak “ayrı olma” hissine neden olur.\n\nBu yüzden “benlik merkezi” genellikle kafanızdan geçen bir hikayeden daha fazlası gibi gelir.\n\nAyrı bir benliğe olan inanç faaliyete geçtiğinde, sanki fiziksel olarak hayatın geri kalanından ayrılmış gibisiniz.\n\nŞimdi, düşüncenin hareketine daha yakından bakalım.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Benlik Merkezi Üçgeni\n"
        },
        {
          "type": "metin",
          "text": "Evvel zaman içinde bir hikaye olduğunuzu gösteren bütün o kavramsal şeyleri “benlik merkezi üçgeni” olarak tanımlıyoruz.\nYeni bir inanç sistemi kurmak için “ben merkezi” ve “ben merkez üçgeni” gibi yeni terimleri tanıtıyor değilim.\n\nBu terimler, yalnızca kelime ve resimlerle özdeşleşmemenin doğrudan deneyiminde rahatlamanıza izin vermek için sunulmuştur.\n\nSadece bu terminolojiden oluşan yeni bir inanç sistemine sarılarak bu yöntemden uzaklaşırsanız, yalnızca bu yöntemi zihne bulamış olursunuz. Konuyu tamamen gözden kaçırmış olacaksınız.\n\nBu kelimeler sadece size farkındalık olarak dinlenmek, her şeyin olduğu gibi olmasına izin vermek ve “ayrılık” yoluyla görmek için bir bağlam vermek amacıyla kullanılıyor. Bu doğrudan bir deneyimdir, eskisinin yerini alacak yeni bir inanç sistemi değil.\n\nHer ne kadar “Ben” düşüncesi kökünde olsa da, benlik merkezi bundan daha kapsayıcıdır. “Üçgen” kelimesi, hikayenizdeki üç düşünce paketine işaret eder:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "geçmiş, gelecek ve şimdiki direniş.\n"
        },
        {
          "type": "metin",
          "text": "Benlik merkezi, “farkındalığı” kişinin gerçek kimliği olarak kabul etmek yerine, bu üç paket içindeki kelimeleri ve resimleri tekrar tekrar tanımlayarak ve vurgulayarak yaratılır ve sürdürülür.\nSiz düşüncelerin kendisi değilsiniz, düşüncelerin göründüğü ve kaybolduğu farkındalıksınız.\n\nŞimdi biraz zaman ayırın ve sadece kafanızdaki sesin farkında olun. Bunu gün boyunca, sesi her fark ettiğinizde, farkındalık içinde dinlenerek yapın.\n\nO ses, size şu anda kim olduğunuzu, geçmişte size ne olduğunu ve gelecekte ne olabileceği veya olmayabileceği hakkında ne söylüyor?\n\nSize her ne anlatıyorsa, konuşan sizin hikayeniz, “benlik merkezi”dir. İçeriği ne olursa olsun, nihai olarak doğru değildir ve anlattığı siz değilsiniz. Bu yayın, istemsizce ve alışkanlıkla kendini tekrar eden hafıza veya koşullanmadır.\n\nTüm bu düşüncelerin tam olarak oldukları gibi olmasına izin vererek, mümkün olduğunca sık, farkındalıkta dinlenin.\n\nDüşüncelerin olduğu gibi olmasına izin vermek, onları analiz etmeye, değiştirmeye, etkisiz hale getirmeye veya onlardan kurtulmaya çalışmadan görünmelerine ve kaybolmalarına izin vermek demektir.\n\nBunları değiştirme veya analiz etme hareketi, genellikle hikayeye daha fazla katman eklemek gibi istenmeyen bir aks-i tesire sahiptir.\n\nRahatlayın ve hikayenizin içeriğine karşı nazikçe tetikte olun.\n\nHikayenizi fark ettiğiniz ve birkaç saniye boyunca ona daha fazla düşünce eklemediğiniz anları, gün boyunca tekrar tekrar yapın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "1. Geçmiş paketi\n"
        },
        {
          "type": "spoiler",
          "text": "Geçmişimin daha ne kadarına dayanabilirim? Zamansız bir dünyada sürekli kendi hikayemi kendime anlatarak, bu hafıza mağarasında bedensiz halde pusuya yatmış haldeyken sanki milyon yıldır bunu yapıyormuş gibi hissediyorum.\n"
        },
        {
          "type": "metin",
          "text": "[P. Roth]\nBu düşünce paketi, kim olduğunuz, dünya ve hayatın ne olduğu hakkında hafızada biriktirdiğiniz her şeyden oluşur.\n\nDaha spesifik olmak gerekirse, adınızı, kimliğinizi, aileniz ve çocukluğunuzla ilgili ayrıntıları, eğitiminizi, öz geçmişinizi, oynadığınız rolleri, sahip olduğunuz ünvanları ve kişisel hikayenizin diğer tüm yönlerini içerir.\n\nGeçmiş paketi, görünüşe göre geçmişte olan her şeyi içerir ama nedense bir türlü geçmemiş…\n\nOysa geçmiş, bir dizi hatıradan başka bir şey değildir. Ve bu hatıralar, ancak “şu andaki” farkındalıkta canlanabilen kelimeler, resimler olarak ortaya çıkabilir.\n\nGeçmiş paket, “ben ve hayatım” veya “benim gördüğüm şekilde hayat” olarak adlandırılan, kavramsal hikayenin önemli bir parçasıdır.\n\nBu paket, hepsi de hikayenizin bir parçası olan tüm siyasi, dini, manevi ve diğer fikirlerinizi, görüşlerinizi ve inançlarınızı içerir.\n\nBu, bir grubun üyesi olarak sahip olduğunuz herhangi bir zihinsel kimliği de içerir: “Ben Hristiyanım”, “Bilim adamıyım”, “Türküm” veya “Milliyetçiyim” dediğinizde, bunların hepsi size benzersiz bir kimlik hissi veren kavramlardır.\n\nBenzersizliğin kendisi, illa bir ıstırabın sebebi olacak değildir. Ayrılık inancını ve dolayısıyla acı çekme, arayış ve çatışma potansiyelini yaratan “hikayeyle özdeşleşmedir”.\n\nBuradaki mühim nokta, geçmiş paketteki her şeyin ya bir kelime ya da zihinsel bir resim olmasıdır.\n\n“Ne olduğumuzun” hikayesinden beslenerek konuştuğumuzda, ezberlenmiş kelimeleri ve resimleri tekrar ediyor ve yeniden şekillendiriyoruz.\n\nBunların hepsi, öğrenilmiş fikirlerdir. Kendimizle ilgili aynı kelimeleri ve resimleri tekrar tekrar vurgularken, aynı tekrarlayan kalıplar içinde hareket etmeye devam ederiz.\n\nAynı ilişkilere girmeye, aynı şeylere üzülmeye, aynı insanlarla tartışmaya ve gelecekte aynı zevkleri ve başarıları aramaya devam ediyoruz. Başka seçeneğimiz yok. Zira inandığımız bu kelime ve resim döngüsü her hareketimizi kontrol ediyor.\n\nKendin hakkında ne düşünürsen düşün, sonuçta olduğun şey bu değil.\n\nBuradaki davet, şu anda kim veya ne olduğunuzu anlamak için, ezberlenmiş kelimelere ve resimlere bakmayı bırakmaktır.\n\nBunun yerine, şu anda sadece bir dakikanızı ayırın ve o sözcüklerin ve resimlerin gelip gittiğini gören farkındalık olarak rahatlayın ve bunu gün boyunca sık sık yapın.\n\nBu keşfin, hayatınız üzerinde derin bir etkisi vardır. Gelen ve giden geçici kelimeler ve resimlerle özdeşleşmeye yol açan, sürekli hareketten kurtararak, derin ve huzurlu bir dinlenme sağlar.\n\nAkabinde doğal olarak zihinsel ve duygusal istikrar gelir. Yaşadığınızın farkında bile olmadığınız “bir kimlik krizini” çözer.\n\nBu krizi çözerken hayat daha doğal, zahmetsiz ve özverili bir şekilde akmaya başlar.\n\nArtık sürekli hayal kırıklığı, stres ve direnç içinde yaşamıyorsunuz. Ama yine de hayal kırıklığı, stres ve direnç dahil her şeye izin verilir.\n\nBu zuhûrâtın, farkındalık için(de) geçici olarak gerçekleştiği görülüyor; artık bunların “ben” adında ayrı bir kişinin başına geldiğine inanılmıyor.\n\nHer görünüm eşit olarak görülür. Eşit derken, her görünüşün aynı şeyi yaptığını kastediyorum: görünüyor, biraz takılıyor ve sonra hiçbir iz bırakmadan kayboluyor.\n\nFarkındalığın, görünüşlere ekleyecek, değiştirecek, etkisiz hâle getirecek veya onlardan kurtulacak hiçbir gündemi yoktur.\n\nFarkındalığın tanınmasında, iyi ve kötü her şey olduğu gibi doğal ve otomatik olarak kabul edilir.\n\nBuradaki asıl nokta, farkındalık olarak rahatlamak ve geçmiş paketteki tüm düşüncelerin olduğu gibi olmasına izin vermektir.\n\nGeçmiş pakette beliren düşünceleri eklemeye, analiz etmeye, etkisiz hale getirmeye, bırakmaya, üstesinden gelmeye, anlamaya veya onlardan kurtulmaya gerek olmadığını görün.\n\nSadece bunların, hepsi hepsi birer kelime ve resim olduğunu kabul edin.\n\nHer kelime ve resim ortaya çıktıkça, sadece onu fark edin. Böylece, doğal olarak kendi kendine düşer ve kendini şimdiki farkındalığa geri döndürür. Hiçbir iz bırakmaz.\n\nSözcükleri ve resimleri fark etmeseniz bile, o başarısızlık da farkındalığa gelir ve gider. Her şey gelir ve hikayeye eklenmezse geldiği gibi gider.\n\nBir düşünce kaybolduğunda, kesintisiz kelime ve resim yağmurundan geriye kalan boşlukta, doğal bir dinlenme vardır. O alanın tadını çıkarın. Bu alana birkaç saniye boyunca hiçbir düşünce eklemeyin. Ne kadar çok dinlenirseniz, o alan hayatınızda otomatik ve doğal olarak o kadar fazla görünmeye başlar.\n\nBu sâyede, kelimeler ve resimlerle ne olduğunuzu bilemeyeceğiniz şeyi, kendi gerçeğinizi görmeye başlarsınız.\n\nKelimeler ve resimler gelir ve gider. Buralarda kalmazlar. Her zaman değişime tâbi oldukları için istikrarlı bir kimlik sağlayamazlar.\n\nKalıcı olmayan şeylere atıfta bulunarak kendinizi tanımlayamazsınız. Sadece neysen o olabilirsin; canlı, uyanık ve şu anda göründüğü gibi hayata hazırsın. Sen hayatsın.\n\nAncak kelimeler ve resimler size hayattan ayrı olduğunuz hissini veriyor.\n\nBir benlik hissi için, artık kelimelere ve resimlere bakmadığınızda, ayrılık inancı doğal olarak çözülmeye başlar.\n\nFarkındalığı tanımakta ve tüm düşüncelerin olduğu gibi olmasına izin vermekte zorluk yaşıyorsanız, mevcut deneyiminize bakın ve şöyle sorun:\n\nBir sonraki düşüncenin açığa çıkmasına ve kaybolup gitmesine izin vermek için herhangi bir çaba gerekiyor mu?\n\nBunun, hiçbir çaba gerektirmediğini nefes almak kadar doğal olduğunu görünce, her kelimenin ve resmin olduğu gibi olmasına izin verilir elbet.\n\nKelimeleri ve resimleri gitmeye zorlamanıza gerek yok.\n\nSiz onu doğrudan gözlemlerken, sadece bir sonraki düşüncenin, kendi kendine doğal olarak dinlendiğini fark edin.\n\nIlık denize düşen bir kar tanesi gibi kendi kendine eriyor işte…\n\nDüşünce çözülürken, mevcut deneyim olduğu gibi ortaya çıkıyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kendini bulmak, aramakla gelmez.\nBulmak, aramayı bırakmaktan gelir.\nRahatlayın ve gevşeyin biraz;\nParladığında parlayacak.\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}