{
  "id": 202201201316,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_umutrehberi.jpg?w=660&h=660",
      "date_value": "20 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Farkındalığı Tanımak",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Farkındalığı Tanımak"
        },
        {
          "type": "spoiler",
          "text": "Egonun ne olduğunun farkına\n"
        },
        {
          "type": "metin",
          "text": "varın: kolektif bir işlev bozukluğu, insan zihninin çılgınlığı.\n[E. Tolle]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_umutrehberi.jpg?w=660&h=660"
        },
        {
          "type": "spoiler",
          "text": "Düşünmeden yapılan bir “düşünmenin” farkına varana kadar düşünmeyi gözlemleyin: “\n"
        },
        {
          "type": "metin",
          "text": "Farkındalık”\n[W. Hsin]\n\nBir süredir özenle beslediğimiz “farkındalığı tanıma” üstüne bir yol haritası hazırlamak, üzerimize vâcip oldu.\n\nBu seyrimizde bize eşlik edenlerle, üç kapıdan geçmeye niyetiyle açık bir davetimiz var:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Evvel kapı: Farkındalığı tanımak\n"
        },
        {
          "type": "metin",
          "text": "(Tanırsam fark edebilirim)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sonrasında: Tüm görünüşler olduğu gibi olsun\n"
        },
        {
          "type": "metin",
          "text": "(Olsun bakalım)\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nihâyet: Görünüşlerin ayrılmaz olduğunu görün.\n"
        },
        {
          "type": "metin",
          "text": "(Bir imiş meğer)\nFarkındalığa doğrudan, kendi deneyimlerimizde dayanan bir giriş yaparak, rahatlayarak başlıyoruz.\n\nFarkındalığın altını, mümkün olduğunca sık, gün boyunca, her gün, bu tanıma sarsılmaz ve kesintisiz olana kadar altını çizmeye devam ediyoruz.\n\nBunu yapmayı her hatırladığımızda farkındalığı derhâl tanırız. Ne yapıyor olursak olalım (rahatlamak, yürümek, oturmak, çalışmak, fiziksel egzersiz yapmak veya geceleri yatakta uzanmak) farkındalığı tanımak, sadece bir anlık bir oluştur.\n\nHer deneyimde farkındalığı kabul ederken, hayatımızda neler olup bittiğine bakılmaksızın farkındalığın her zaman ve zaten mevcut olduğunu anlarız.\n\nİşte bu, bütün anlayışların ötesinde bir huzur ve istikrar sağlar. Farkındalığın her zaman var olduğunu görünce, farkındalığın gerçek kimliğimiz olduğunun da farkına varırız.\n\nBu sâyede, farkındalık içinde gelip giden türlü görünümlerle (düşünceler, duygular, duyumlar, durumlar ve deneyimler dahil) özdeşleşme eğiliminden de doğal olarak ve zahmetsizce özgürleşmiş oluruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Farkındalık Nasıl Anlaşılır?\n"
        },
        {
          "type": "metin",
          "text": "1. Düşüncesiz farkındalıkla başlayalım\nDurun ve hikayenizdeki bir sonraki düşünceye dikkat edin. Bu düşünce yok olurken, geriye kalan düşüncesiz alan olarak dinlenin. Bu, düşünceden bağımsız farkındalıktır.\n\nİnsanlar olarak, hem benlik duygusu hem de başkaları ve dünya hakkında bilgi için, düşüncelere itimat etmeye fenâ hâlde alışmışız bir kere…\n\nİşte bu alışılmış düşünceye güvenme eğilimi, ayrılık inancı yaratır.\n\nDüşünceye ne kadar çok güvenirsek, her düşünce ayrı bir şeye işaret ediyormuş gibi hissettiriyor.\n\n– Arayış içindeyim\n\n– Çatışma hâlindeyim\n\n– Acı çekiyorum\n\nhep bu “ayrılık inancından” kaynaklanır.\n\nAcılar olaydan değil olaya dâir zihindeki yorumdan doğar yâni bütün acılar kişiseldir ve kişisel acılarımız, zihnimizdeki düşünce akışıyla özdeşleştiğimiz için ortaya çıkar.\n\nBu düşünce akışı olumsuzsa, duygusal ve zihinsel acı çekeriz. Olumlu gibi görünse bile, bir şekilde tehdit edildiğini hissettiğimizde “ben olma imajını” savunmaya veya korumaya çalışırken yine acı çekilebiliriz.\n\nBu inanç sistemi aynı zamanda arayışın da temel nedenidir. Ayrı olduğumuza inandığımızda, kendimizi zaman içinde var olan “kişisel hikayeler” olarak düşünürüz.\n\nHikâyenin her noktasında kendimizi “Benim Hayatım” adlı yarım kalmış bir filmin ortasında buluyoruz.\n\nGeçmiş eksik geliyor ve sadece gelecek, eksikleri tamam edebilir gibi görünüyor. Bu, geleceğe yönelik sürekli bir arayış ve yatırımla neticeleniyor.\n\nDurmaksızın “gelecekteki mutluluğu” kovalarız ancak hiçbir zaman kalıcı olacak bir memnuniyet hâli bulamıyoruz. Bu ayrılık hissi içinde kendimizi çoğu zaman bir şekilde eksik görürüz:\n\n– Yeterince iyi değilim\n\n– Henüz varmak istediğim yerde değilim\n\n– Sevilmiyorum\n\n– Yetersizim\n\n– Güven duymuyorum\n\nBu eksiklik hissi, eksikliği gidermek için bazı girişimlerde bulunmamıza ve diğer insanları ve durumları kontrol etmeye veya değiştirmeye çalışmamıza neden olur.\n\nBu temel eksiklik hikayesiyle özdeşleştiğimiz sürece memnuniyet, huzur, sevgi ve bütünlük anlamında asla istikrarı bulamayız.\n\nKendi içimizde ve âlemle çatışma yaşamamızın nedeni de, aynı inanç sistemidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her “ben” diyen yalnızdır.\n"
        },
        {
          "type": "metin",
          "text": "Ayrılık, kendimizi diğer insanlardan ve hayatın kendisinden kopuk hissetmemize neden olur; mekânda bir ayrılık hissi gün içinde anıt gibi durur orta yerde.\nAyrı nesneler gibi hissettiğimizde, diğer nesnelerin (insanlar dahil) kim olduğumuzu tehdit etme veya değerimizi azaltma gücüne sahip olduğuna inanırız.\n\nBu, doğru-haklı olmayı istememize ve başkalarını yanlış-haksız yapmamıza neden olur.\n\nHer doğrunun bir yanlışı vardır; hakkı kendimiz talep ediyor ve böylece rakibimizi (kiminle çatışırsak) haksız hale getiriyoruz.\n\nHaklı olmak için kendimizi geliştiririz. Bu, kırılgan benlik merkezini -egoyu- değeri azalmış veya tehdit altında hissetmekten korur.\n\nNe yazık ki, tam da bu yüzden kendimizi sürekli bir çatışma içinde buluyoruz.\n\nBirçoğumuz için, düşünceler birbiri ardına çok hızlı zuhûr eder ve öyle bir itici güç ve momentum taşır ki düşünce akışı kendini kontrol edilemez hissettirir.\n\nİçimizde, düşünce akışını kapatamayacağımıza dair kuvvetli bir his vardır.\n\nGün boyunca her türlü yargı, görüş, inanç, zihinsel durum, eleştiri ve diğer kavramlar ortaya çıkar.\n\nBenlik hissimiz, yatırımı düşünce akışına yapar ve kim ve ne olduğumuzu bilmek için hep ona danışırız.\n\nİsimlerimiz, tarihimiz, hatıralarımız, inançlarımız ve dünya görüşlerimiz dahil olmak üzere kimliklerimizle ilgili her şey düşünce akışında bulunur. Düşüncelerimizin büyük çoğunluğu ben merkezlidir. Benlik merkezi, deneyimimizdeki ana nesnedir.\n\nBu seyrimizde “benlik merkezi” terimini zaman ve mekanda ayrı bir kişi olma duygusunu ifade etmek için kullanıyoruz.\n\nBu tarz bir yaklaşımla, zihnimizin sakinleşmesini deneyimleyebilmemize rağmen, bu, hayatı tamamen düşüncesiz bir şekilde deneyimlemekle ilgili değildir.\n\nDüşünce akışını kalıcı olarak kapatmaya çalışmıyoruz, bunu yapamayız da. Zîrâ düşünceler hayatın bir parçasıdır. Artık onlarla özdeşleşmediğimizde ve onların ayrı şeylere işaret ettiklerine inanmayı bıraktığımızda, düşüncenin işlevsel, geleneksel, pratik yönünü kullanmakta özgürüz.\n\nMesela arkadaşlarımızla konuşuruz, marketten yiyecek alırız, araba kullanır, faturaları öderiz ve düşünme imkanı olmasa asla yapamayacağımız şeyleri, çocuklarımıza öğretmeye devam ederiz.\n\nMesele, düşünceden kurtulmak değil, ayrı olduğumuza dâir inancın derinlerini görmektir.\n\nBu inanç ortadan kalktıkça düşüncenin yaşamak için değerli ve pek faydalı bir araç olduğu görülür.\n\nBu, farkındalık içinde ayrılmaz bir görünümdür aslında farkındalıktan başka bir şey değildir.\n\nDüşünceden kurtulmak nihai nokta olmasa da, ayrılığa olan inancınızın kesintiye uğraması için düşüncesiz farkındalıkla başlamanızı tavsiye ederim.\n\nBu, sürekli olarak ve kontrol edilemez bir şekilde kafamızda oynayan geçmiş, şimdiki zaman ve geleceğin hikayesi olan “benlik merkezinden” bir rahatlama ve salıverme sağlar.\n\n“Düşüncesiz farkındalığı” tanıyarak, düşünmeye çok fazla güvenmemiz gerekmediğini görürüz.\n\nFarkındalık olarak basitçe olabiliriz ki bu, yaşamanın en basit ve en zahmetsiz yoludur.\n\nFarkındalığı doğal, zahmetsiz ve her zaman-mekanda bulunan olarak deneyimlemeye geldik.\n\nDüşüncesiz farkındalığı deneyimledikçe, hikayelerimizin hayatımızda daha az önemli olduğu görülüyor.\n\nBu sâyede, benmerkezcilik doğal olarak ortadan kalkar.\n\nSahte kimliğimiz düşünce farkındalığı gerçek kimliğimiz olarak görmeye başlarız.\n\nBu tanıma, yaşamlarımızda aradığımız huzuru, özgürlüğü, bilgeliği, neşeyi ve refahı sağlar.\n\n“Düşünceden bağımsız farkındalığı tanımak” ne demektir?\n\nFarkındalık sadece öylesine bir sözcük değildir. “Farkındalık” sözcüğü, o düşünceyi ve diğer her düşünceyi gören farkındalığa işaret eder.\n\nTüm düşünceler ve diğer tüm görünüşler, düşünceden bağımsız temel bir farkındalık zemininde gelir ve giderler.\n\nBunu en baştan tanımak, kafa karışıklığını önlemek için uzun yolu kısa eder.\n\nDüşünceden bağımsız farkındalıkla ilgili daha önceki izahatını aşk ile bir daha söylemeye değer:\n\nŞimdi durun ve hikayenizdeki bir sonraki düşünceye dikkat edin. Bu düşünce yok olurken, geriye kalan düşüncesiz alan olarak dinlenin. İşte bu, düşünceden bağımsız farkındalıktır.\n\n“Düşüncesiz alan olarak dinlenmek”, birkaç saniye boyunca daha fazla düşünce eklememek anlamına gelir.\n\nBu, bakış açılarını vurgulamadan, olduğu gibi çıplak hâliyle mevcut deneyime atıfta bulunuyor.\n\nBu işaretle ilgili bir zorluk yaşıyorsanız, şu basit yöntemle başlayın:\n\nDikkatinizi göğsünüzde veya iç bedeninizde hissedilen varlık, canlılık hissine getirin, mesela karnınız…\n\nOrada hiçbir düşünce olmadığına dikkat edin. Sadece fark edilen bir varlık hissi vardır.\n\nDikkatinizi orada daha sık dinlendirdikçe, bu alan, halka halka genişliyor ya da en azından deneyiminizi daha erişilebilir kılıyor.\n\nBurada köklendikçe gitgide daha fazla deneyiminizi kapsamaya başlar. Göğsünüzdeki boşluğun bacaklarınızda, kollarınızda ve kafanızda da bulunduğunu fark etmeye başlarsınız.\n\nKafanızdaki ses, kesilmez yayınında, birbiri ardına bir diğer düşünceyi oynatırken, filmin bu boşlukta gerçekleştiği görülüyor.\n\nBu boşluğun, o sesi işittiğinin, algılananları algıladığının farkına varırsınız.\n\n“Benim düşüncem” balonu sönünce, düşünceler gitgide size daha az sana benzemeye başladıkça, bu alan giderek daha çok gerçek siz gibi hissettirmeye başlar.\n\nHatta bedeninizde ve zihninizde deneyimlemekte olduğunuz ferahlığın, bedeninizin ve zihninizin dışındaki ferahlıkla, aynı olduğunu da fark edebilirsiniz.\n\nBuradaki davet, gün boyunca, her gün mümkün olduğunca daha sık, düşüncesiz farkındalıkta dinlenmek.\n\nBir seferde üç ila beş saniye gibi çok kısa anlar ayırın. Ama o anları tekrar tekrar ele alın. Her saat, hatta on dakikada bir zaman ayırmayı beklemeyin; öyle bir saat kurmayın.\n\nBunu yapmayı hatırladığın sıklıkta, tekrar tekrar dinlenin. Anlar doğal olarak uzadıkça daha sık, kendi içinizde dinlenirsiniz.\n\nAnda olanı kendi hikâyeniz içinde bir yere yerleştirmeden, neler olduğuna dair yeni hikayeler ve etiketler koymadan, sonrasını beklemeden, olduğu gibi şimdiki anın içinde dinleniyorsunuz.\n\nGitgide, düşünceden arınmış bu alanın (thought-free space) nereye giderseniz gidin, nerede olursanız olun, sizinle birlikte hazır ve nazır olarak mevcut bulunduğunu görmeye başlarsınız.\n\nBunu evde, işte, başkalarıyla birlikteyken ve yalnız olduğunuzda fark edersiniz ve birliğin doğal huzurunu yaşarsınız.\n\nKendimi evimde gibi hissediyorum\n\nBu mevcut, rahatlatıcı alanda dinlenmeyi, “yuvaya dönmeyi” hayatınızdaki en önemli şey haline getirin.\n\nDönüş otomatik hale gelene kadar oraya sık sık geri dönün.\n\nHiç merâk etmeyin, kendiliğinden otomatik hâle gelecek çünkü o boşluktaki huzurun güçlü bir çekimi vardır.\n\nİnsan beşer, elbet şaşar…\n\n“Düşüncesiz farkındalık” ile ne kastedildiğini unutursanız, bu bölüme geri dönün ve tam sindirene dek tekrar tekrar okuyun.\n\nHem aslı olan şeylerin tekrârı olmaz, devamlılığı olur güzeller güzeli…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "SERİ HÂLİNDE DEVÂM EDİYORUZ\n"
        }
      ]
    }
  }
}