{
  "id": 202202051322,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/ayrilmaz_umutrehberi.jpg?w=660",
      "date_value": "5 ŞUBAT 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Biz ayrılamayız",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Biz ayrılamayız"
        },
        {
          "type": "spoiler",
          "text": "Düşünmekte ve hareket etmekte özgür gibi görünsek de gökteki yıldızlar gibi ayrılmaz bağlarla bir aradayız\n"
        },
        {
          "type": "metin",
          "text": ". Bu bağlar gözle görülemez ancak pekâlâ hissedilebilir.\n[N. Tesla]\n"
        },
        {
          "type": "spoiler",
          "text": "Evren bir nesneler topluluğu değil, hiçbir bileşenin bütünden bağımsız olarak gerçekliğe sahip olmadığı, titreşen enerji kalıplarının ayrılmaz bir ağıdır.\n"
        },
        {
          "type": "metin",
          "text": "Bütünün içinde gözlemci de vardır.\n[P. Davies]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/ayrilmaz_umutrehberi.jpg?w=660"
        },
        {
          "type": "alt_baslik",
          "text": "Ayrılmazlık ne değildir?\n"
        },
        {
          "type": "metin",
          "text": "Ayrılmazlığa daha derinden bakmadan önce, bizi aşırı bakış açıları ve inançlar arasında tutsak tutan bazı yaygın tuzaklardan bahsedelim.\n"
        },
        {
          "type": "alt_baslik",
          "text": "1. Ayrılmazlık, “Mutlak Birlik” deneyimine sahip olmak ya da onun peşinden koşmakla ilgili değildir.\n"
        },
        {
          "type": "metin",
          "text": "Ayrılmazlık, gelip giden mistik bir deneyim değildir. Basitçe, hayatın ayrı nesnelerden veya deneyimlerden oluşmadığını görmeye geldik.\nAyrılmazlık, belirli bir deneyime sahip olmakla da ilgili değildir. Kısa mistik deneyimler ya da ezici sevinç, mutluluk ya da “bir olma” deneyimleri açığa çıkabilir.\n\nBurada bahsettiğimiz özgürlük, tüm deneyimlerin -ne kadar derin ya da sıradan olursa olsun- geçici olduğunu ve bu çeşitli deneyim akışını sahiplenecek bir “Ben” kavramı olmaksızın, gelip gittiğini ortaya koymaktadır.\n\nBu görüşte, sükûnet ve temkîn kendini gösterir. Artık hayatın sâdece belli bir şekilde ortaya çıkmasını “aramadığımız” için doğal bir zihinsel ve duygusal denge yaşarız.\n\nGörüyoruz ki hayat, “olduğu gibi” şimdiki ânın şeklini alıyor. Tüm deneyimler memnuniyetle karşılanır ancak hiçbiri, benlik duygusu ya da başka bir nedenle tutulmaz, bir hikâyeye bağlanmaz.\n\nYoğun ruhsal deneyimler, farkındalığın tanınmasına yol açıyor gibi görünebilir; bununla birlikte, ayrılmazlığın sürekli olarak tanınmasının garantisi değildirler.\n\nBu türden manevi deneyimler genellikle “aşırı” vurgulanır. Tekrar tekrar bir deneyimin anısına geri döneriz veya gelecekte yine böyle bir deneyim ararız.\n\nKimliklerimizi, bir hikayeye yerleştirdiğimizde sükunet bizden kaçar çünkü belirli deneyimleri elde etme ve diğerlerinden kaçınma arzusuna bağlı kaldığımızda sürekli “arayış” ortaya çıkar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mutsuzluk ve mutluluk “arayışı” birbirinden ayrılamaz.\n"
        },
        {
          "type": "metin",
          "text": "Birçok insan, yoğun bir birlik, ışık, sevgi veya mutluluk deneyimine sahip değildir. Bunun yerine, onlar ayrılmazlığın çok daha incelikli ve kademeli olarak tanınabileceğine tanıklık ediyorlar.\nDaha önceki ruhsal deneyimlere geri dönüyorsanız, bu deneyimlerin artık yalnızca “hatıralar” olarak ortaya çıktığını fark edin.\n\nBenzer şekilde, hiç birlik deneyimi yaşamamışsanız ve gelecekte bir deneyim yaşama arzusu ortaya çıkarsa, gelecekteki bir deneyim fikrinin şu anda farkındalığa ayrılmaz bir şekilde görünen, yalnızca zihinsel bir imge, bir düşünce olduğunu görün.\n\nBu görüşte, bir zaman hikayesinde yaşayan ayrı bir “ben olma hissi” artık körüklenmiyor. Ayrı kişi, bu düşüncelere inanmaya devam ederek sürdürülen (mind-made) bir kurgudur.\n\nGeçmiş veya gelecekteki deneyimleri vurgulamak, “bağımlı bir zihniyet” yaratabilir. Tıpkı bir bağımlının geçmişteki zirve haz noktalarını yeniden yaratmaya çalışması veya bir sonraki veya nihai zirveyi bulmaya çalışması gibi, arayan kişi de ruhsal deneyimler arar.\n\nBenlik merkezi, aydınlanmanın veya ikili olmayan vahdet boyutunun, sahip olduğu veya sahip olmadığı bir “deneyim” veya ayrı bir “şey” olduğuna inanır.\n\nDaha sonra, aradığı şeyden ayrı hissederek bağımlısı olduğu uyuşturucunun daha fazlasını aramaya başlar. Gelecekte ne kadar çok ararsak, şimdi o kadar çok “eksiklik duygusu” yaşarız ve bu da daha fazla aramayı besler.\n\nÇözüm her zaman aynıdır: farkındalığı tanıyın, bırakın\n\ngörünüşler olduğu gibi olsun ve görünüşlerin ayrılmaz olduğunu görün.\n\nBu, sahip olduğunuz veya yaşayacağınız bir deneyim değil, ayrılmazlığın şimdiki farkındalığıdır.\n\nŞimdiki, doğrudan deneyiminize bakarsanız ve hala ayrı nesneler görüyorsanız veya görünüşlerle özdeşliği hissediyorsanız, cevap gelecekte değildir.\n\nAyrılmazlığın kavranmasına yönelik tüm derinleşmeler, şu anda meydana gelen yaşamın süreksiz akışında dinlenmekle olur.\n\nBasitçe söylemek gerekirse, “gelecek arayışı” fikri ortaya çıkarsa, bu düşünceyi gevşetin, rahatlayın ve biraz dinlenin. Bu fikri tekrar tekrar vurgulamak, zamanda yaşayan “ayrı bir benliğin” hikayesini güçlendirir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2. Ayrılmazlık, insan mükemmelliği değildir\n"
        },
        {
          "type": "metin",
          "text": "Genelde yaygın ve yanlış bir şekilde, benliğin ayrı bir doğadan yoksun olduğunun farkına varıldığında, kişinin otomatik olarak mükemmel veya mükemmele yakın bir insan haline geldiğine inanılır.\nMükemmellik, benlik merkezinin, tüm sorunların ve inatçı karakter özelliklerinin ortadan kalktığı, gelecekteki bir durumu kovalamayı sürdürmek için kullandığı, “ulaşılamaz” bir kavramdır.\n\nDoğal olarak huzur, sevgi, şefkat ve bilgeliğin olarak ortaya çıktığı bir “kendilik hâli” yaşayabilirsiniz.\n\nAncak ayrılmazlığın tanınması, bir “kişiyi” özel veya mükemmel yapmaz. Sadece sınırların yani ayrı şeyler arasındaki çizgilerin yalnızca kavramsal olduğunu ortaya çıkarır.\n\nAyrılmazlık, özel veya mükemmellik iddiasında bulunan ayrı bir “kişinin yokluğu” olan alçakgönüllülüğü ortaya çıkarır.\n\nAyrılmazlığın fark edilmesi, bütün görünüşlerde doğal bir mükemmelliği ortaya çıkarır. Ne var ki yaşamın kesintisiz akışı içinde ortaya çıkan ve düşen her şeye sahip olmak isteyecek ayrı bir “Ben” yoktur.\n\nAyrılığa olan inancı görmek, artık acı, hayal kırıklığı veya zorlu durumlar yaşamadığımız anlamına gelmez. Bu, görünüşlerin hiçbir iz bırakmadan gelip gittiği görülüyor demektir.\n\nGörünen şeyle özdeşleşme yok ama yine de görünen şeyler var. Özdeşleşme görünse bile, olduğu gibi olmasına izin verilir yâni kesintisiz akış içinde, geçici bir görünüm.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ayrılmazlık nedir?\n"
        },
        {
          "type": "metin",
          "text": "Ayrılmazlığın gerçekte ne olduğunu açıkça ifâde edebilmek veya tam bir tarif imkansız değilse de zordur, çünkü ana iletişim tarzımız olan dil, şeylerin ayrı olduğu fikrine dayanır.\nSözlüklerde “isim” bile:\n\nVarlıkları “birbirinden ayırmaya” tek tek veya cins cins karşılamaya yarayan kelime olarak târif edilir.\n\nHiçbir betimleme, akmakta olan yaşamı şu anda olduğu gibi yakalayamaz çünkü tüm betimlemelerin gelip gittiğini görüyoruz.\n\nAyrılmazlık hakkında olumlu terimler kullanmak veya olumlu iddialarda bulunmak yerine, şimdiki deneyimimizi inceleyelim ve ayrılmazlığın deneyimimizin doğası olup olmadığını görelim.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ayrı nesneler (ne ise ne) yok\n"
        },
        {
          "type": "metin",
          "text": "Bu konuya tekrar bakmaya değer çünkü ayrılık inancı kalıcı olabilir. Temel varsayım, her yerde ayrı nesneler olduğudur.\nBunu daha yakından inceleyelim. Aşağıdaki sorular bir ev ile ilgilidir, ancak bu alıştırmayı herhangi bir nesne, kişi veya kavramla yapabilirsiniz.\n\n“Ev” düşüncesi ortaya çıkmadan eve baktığınızda, neye baktığınızı bilmenin hiçbir yolu yoktur.\n\nO anda, bellek çalışmıyor. Bir evin, yer, gökyüzü, diğer evler, bedeniniz, düşünceleriniz, duygularınız ve duyumlarınız dahil olmak üzere mevcut deneyimin bütününden ayrı olduğunu bilmenin hiçbir yolu yoktur.\n\nBu kişisel düşünceleri vurgulamadığınız ve kesintisiz bütünlüğü diğerinin aksine bir nesneye indirgemediğiniz zaman, hepsi kesintisiz bir duvar halısı gibi görünür.\n\nŞeyler, düşünceler, duyumlar, duygular ve farkındalık arasındaki belirgin ayrımlar, yalnızca düşüncelerin doğru ve “gerçek sınırlar” olarak ortaya çıkması ve vurgulanması nedeniyle belirebilir.\n\nZaman ve mekan gibi deneyimdeki en temel bölümlere bile bir göz atın. Tüm zaman bölünmelerinin “düşünceler yoluyla” ortaya çıktığına dikkat edin:\n\n“Bugün Cuma” veya “Dün harika bir film izledim.”\n\nAyrıca mekandaki tüm bölünmelerin de düşünceler yoluyla ortaya çıktığına dikkat edin. Bir saatin, bu masadan iki metre uzakta olduğunu ve aradaki bu boşluğun bu iki şeyi ayırdığını gözlemlediğinizde, düşünüyorsunuz demektir.\n\nSaat ve masa arasında var olan nesne benzeri “boşluk” denen bir görünüme yer açıyorsunuz. Nesneler arasındaki boşluk kavramı, önce ayrı nesneler gördüğünüze inandığınız için ortaya çıkar.\n\n“Saat” ve “masa” düşüncelerini gevşetin, rahatlayın ve aralarındaki doğal boşluk veya mesafe deneyimi de bununla birlikte doğal olarak rahatlar.\n\nKendinizi, gördüğünüz başka bir nesneden belirli bir mesafede duruyor olarak ölçerken, bir beden olmanın düşüncelerini veya zihinsel imgelerini vurguladığınıza ve onu diğer nesnenin düşünceleri ve imgeleriyle karşılaştırdığınıza dikkat edin.\n\nDeneyim üzerine dayattığınız hayâlî bir çizgi gibi, sanki o çizgi gözlerinizden gördüğünüz nesneye ulaşıyormuş gibi ince bir ölçüm düşüncesi var.\n\nBu çizgi bir kavramdır. Bu kavramı gevşetin, bırakın rahatlasın. Sizinle nesne arasındaki mesafe veya boşluk kavramı, yalnızca bu düşünceleri vurguladığınız için ortaya çıkar.\n\nKonum da aynı şekilde çalışır. Konumun görünmesi için en az iki nesneyi düşünüyor olmalısınız. İlk nesneyi, onun hakkında bir düşünceyi vurgulayarak buluyor gibisiniz. Sonra yerini, ancak başka bir nesnenin düşüncesine başvurarak bulursunuz.\n\nBu kavramsallaştırma içinde, nesnelerin sabit konumları varmış gibi görünür. Bu düşünceleri bırakın ve şeylerin doğal olarak sabit olduğu ve bir yere yerleştirildiği hissi rahatlar.\n\nUnutmayın, mesafe, mekan, zaman ve yerin var olmadığını söylemiyoruz. Biz sadece bu şeylerin sadece düşünerek bilindiğini ve deneyimlendiğini belirtiyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duyuları izole etmek\n"
        },
        {
          "type": "metin",
          "text": "Her bir duyguyu sırasıyla ele alalım ve ayrı bir nesneyi ortaya çıkarıp çıkarmadığına buyrun birlikte bakalım.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Dokunma\n"
        },
        {
          "type": "metin",
          "text": "“Masa” düşüncesi görünmeden bir masaya dokunun. Diğer duyularınıza güvenmeyin; gözlerinizi kapatın ve sadece masaya dokunun.\nDokunma kendi başına neyi ortaya çıkarır?\n\nSertliği, pürüzsüzlüğü veya basıncı ortaya çıkarır.\n\nDüşünceler veya zihinsel imgeler olmadan, bunların “masa” olarak adlandırılan başka bir nesneye, yani “siz olmayana” dokunan “parmaklarınız” olduğunu bilmenin hiçbir yolu yoktur.\n\nParmaklar düşünmez. Aslında düşünceler ve zihinsel imgeler olmadan parmakların masadan ya da farkındalıktan ayrı olduğunu ya da bunların ayrı ayrı var olduğunu bilmenin de hiçbir yolu yoktur.\n\n“Ben bir bedenim” düşüncesi veya bir bedenin zihinsel görüntüsü ortaya çıkmadan, sizin bir beden olduğunuzu veya bir bedenin bir şekilde temas hâlinde olduğunu bilmenin hiçbir yolu yoktur.\n\nGözleriniz kapalıyken, düşünce onları ham, düşünceden bağımsız deneyimin üzerine bindirmedikçe hiçbir şey yoktur.\n\nDüşünce olmadan, masaya dokunduğunuzda hissettiğiniz sertlik, pürüzsüzlük veya baskı hissini bile tarif etmenin bir yolu yoktur.\n\nOnlar sadece kavramsal bilgi taşımayan ham duyumlardır.\n\n“Duyumlar” düşüncesi ortaya çıkana kadar bunların duyum olduklarını bilmenin bir yolu yoktur.\n\nMasa bize bunun “sert” veya “pürüzsüz” olduğunu veya “duyumların ortaya çıktığını” söylemez. Bunların hepsi düşüncedir.\n\nHayattaki hiçbir şey kendini adlandırmaz. Tüm adlandırma düşünme yoluyla olur. Düşünce olmadan, yalnızca kesintisiz deneyimleme vardır. Dokunma deneyimi ile dokunulan görünen nesne arasında bir ayrım yoktur.\n\nBu, yalnızca düşünceyle bölünen tek bir harekettir. Farkındalıkta, ayrı ayrı yükselen düşüncelerin olduğu fikri bile başka bir düşüncedir.\n\nAyrılmazlığın doğrudan deneyiminde, yaşam her an kendisiyle kusursuz bir şekilde, tek parça hâlinde iç içedir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Görme\n"
        },
        {
          "type": "metin",
          "text": "Şimdi gözlerinizi açın ve parmaklarınızı masadan çekin.\nOdadaki bir duvara bakın. Duvarı yalnızca görsel olarak deneyimleyin.\n\nTamamen gevşeyin ve rahatlayın, düşüncesiz farkındalıkta dinlenin ve sadece duvara bakın.\n\n“Duvar” düşüncesi olmadan ve ona dokunmadan baktığınız zaman, orada duvar denen ayrı bir nesne olduğunu bilmenin bir yolu yoktur. Bir duvar asla konuşmaz. Size, kendinin bir duvar olduğunu asla söylemez. Bunu sadece düşünce yapar.\n\nİlk başta hâlâ orada ayrı bir şey varmış gibi görünebilir. Kendinizi hala gördüğünüzü tarif etmek isterken bulabilirsiniz.\n\nMesela “Fakat ben ayrı bir nesneyi gösteren renkler, şekiller ve çizgiler görüyorum” diyebilirsiniz.\n\nGayet mantıklı. Ama bunların hepsi kavramlar. Bu kavramlar olmadan tekrar bakın.\n\nDuvar, renkleri, şekilleri ve çizgileri içerdiğini söylemiyor. Bu sadece zihinsel etiketleme yoluyla bilinir ve deneyimlenir.\n\nGörünen “Renkler”, “şekiller” ve “çizgiler” kavramlarıyla duvara bakmadığınızda ne görülür?\n\nArtık bırakın ayrı bir şeyi, bir şeyi gördüğünüzü bilemiyorsunuz.\n\nDuvar ve tüm oda kesintisiz görünmeye başlar. Mevcut deneyiminizde boşluklar veya bağlanma yerleri yoktur, sadece bölünmemiş deneyim, kendini her yerde tanır.\n\nDuvara bakan bir “kişi” olduğunuzu bilmek için kavramlara veya zihinsel görüntülere ihtiyacınız var.\n\nOnlar olmadan, duvar denen ayrı bir nesneye bakan ayrı bir özne, bir kişi olduğunu bilmenin hiçbir yolu yoktur.\n\n“Duvar” denen ayrı bir şeyi fark eden “farkındalık” denen ayrı bir şey olduğunu söyleseniz bile, bu yine de bir düşünce ürünüdür.\n\nO bölünmeye dikkat edin. Bir işaretçi olarak faydalıdır, ancak orada içsel bir bölünme olduğuna hafifçe inanmaya başlayabilirsiniz. Bu bölünme de bir düşüncedir.\n\nGörme duyusu ile ilgili hiçbir şey tek başına “duvar” adı verilen ayrı bir nesneyi ortaya çıkarmaz.\n\nGörüş düşünmez. Ayrı nesneleri görmez. En fazla renkler, şekiller ve çizgiler sunar. Ama onlar bile bu düşünceler ortaya çıkana kadar münferit şeyler olarak bilinmezler.\n\nGüzel olan şey, duvar, kişi, renk, şekil ve görüş gibi tüm bu benzersiz görünüşlerin kutlanabilmesi ve takdir edilebilmesidir.\n\nDeneyimin çeşitliliğini inkar etmek zorunda değiliz. Asıl mesele, sadece düşünerek ona yansıttığımız ayrılık duygusunu görmektir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İşitme\n"
        },
        {
          "type": "metin",
          "text": "Şimdi gözlerinizi tekrar kapatın. Bu araştırmanın amaçları için sadece işitme duyusunu izole edelim.\nGözlerinizi kapalı tutarak sandalyenize bir kez vurun. Sandalyeyi görselleştirmeyin veya sertlik veya başka bir duyum hissetmek için ona dokunmayın. Sadece vurma sesini duyun.\n\nBu sesi, “sandalye” veya başka bir düşünce ortaya çıkmadan dinlediğinizde, hiçbir şey size bunun bir sandalye olduğunu söylemez. Sandalyeler konuşmaz. Onlar düşünmüyorlar da.\n\nOnu bir nesne olarak görme eğilimi ortaya çıkabilir. “Pekala, ahşap olduğunu biliyorum çünkü kulağa ahşap gibi geliyor ve bu yüzden geçen yıl aldığım ahşap sandalye olmalı” düşüncesini yaşayabilirsiniz.\n\nAma ahşap, yalnızca düşünce yoluyla bir şey olarak bilinir. “Geçen yıl aldım” düşüncesi de öyle. Bunlar anılar. Anılar olmadan vuruşu dinleyin.\n\nAslında, daha önce öğrendiğiniz düşünceler olan “ses” ve “vuruş” kavramları bile olmadan vurmanın sesini dinleyin.\n\nİşitme duyusu ile ilgili hiçbir şey tek başına “sandalye” adı verilen ayrı bir nesneyi ortaya çıkarmaz. Bu sadece sorunsuz, kesintisiz bir deneyim.\n\nŞimdi, “vurma”, “tahta” ve “sandalye” düşüncelerinin ortaya çıkmasına izin verin. “Ben” ve “beden” düşünceleri de ortaya çıksın bakalım.\n\nDeneyiminizi tanımlar gibi görünen ve bölünmeler yaratan bu düşüncelerin aynı zamanda farkındalığın ayrılmaz görünümleri olduğuna dikkat edin.\n\nGörünüşler birbiri ardına sırayla ortaya çıkar. Bu münferit görünüşlerden biri de “sandalye” düşüncesidir.\n\nBir “sandalye” düşüncesi ortaya çıktığında bile ayrı bir sandalye yaşamıyorsunuz. Sadece bir düşünceyi deneyimliyorsunuz, bir dizi başka düşünce ve duyumda gerçekleşiyor…\n\nBu alıştırmayı dokunma, görme ve işitme ile yaptık; tat ve kokuyu da deneyimleyebilir ve onların da ayrılmaz birer görünüm olduğunu görebilirsiniz.\n\nBir sandalyeyi tatmak veya koklamak muhtemelen iyi bir fikir değildir. Deneyi yiyecekle deneyin.\n\nHiçbir duyunun, tek başına ayrı bir nesne ortaya koymadığını keşfederiz.\n\nAslında, bütün duyuları bir araya getirseniz bile “ayrı bir nesneyi” ortaya çıkarmazlar! Ta ki bir düşünce, deneyimi “şeylerin bir araya gelmesiyle oluşan” olarak karakterize etmek için ortaya çıkana kadar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Beden\n"
        },
        {
          "type": "metin",
          "text": "Beden, kendinden bahsedilmesini hak ediyor. Zira farkındalığın beden içinde olduğu veya bedenin diğer nesnelerden ayrı olduğuna dair yıllanmış ve inatçı bir inancımız olabilir.\nŞimdi daha önceki duyusal incelemelerimizi bedene uygulayarak kullanalım.\n\nGözlerinizi kapatın, böylece bedeni görmeye güvenemezsiniz. Gözleriniz kapalıyken, yalnızca sıcaklık, rahatsızlık, kasılma, canlılık veya karıncalanma gibi duyumlar kalır.\n\nBedenin ana hatlarının algılanmasını yaratan zihinsel bir görüntü veya düşünce de olabilir.\n\nHem “beden” düşüncesinin hem de herhangi bir zihinsel görüntünün doğal ve zahmetsizce dinlenmesine izin verin. Şimdi sadece duyumlar kaldı.\n\nYine sıcaklık, rahatsızlık, canlılık, karıncalanma veya başka bir duyum hissedebiliriz. Ancak bu duyumlar hakkında tek başına ele alındığında hiçbir şey bize burada “beden” adı verilen ayrı bir nesne olduğunu ya da bir cismin içinde bir şeylerin olup bittiğini söylemez. Sadece ham duyumlar var.\n\n“Sıcaklık”, “rahatsızlık”, “canlılık”, “kasılma” ve “karıncalanma” düşüncelerinin kaybolmasına izin verildiğinde, neler olduğuna dair hiçbir etiketimiz yoktur.\n\nDüşünce, dış deneyimlerimizde “sandalye” ve “duvar” gibi şeyleri etiketlediği gibi, içsel deneyimimizde de “karıncalanma” ve “sıcaklık” olarak etiketler. Düşüncenin yaptığı budur. Bu onun işi. Deneyimi bölüyor, sanki hayat kendini parçalara ayırabilecekmiş gibi ayrı şeyler yaratıyor gibi görünüyor.\n\nHayat, “dil” dışında bölünemez. Hatta “dış” ve “iç” bile hayali, yanıltıcı bir sınır oluşturan düşüncelerdir.\n\nBu etiketler vurgulanmadığında, ayrı ben-im’in nerede durduğunu ve hayatın geri kalanının nerede başladığını bilmenin bir yolu yoktur.\n\nKolda karıncalanma gibi bedensel bir duyuma dikkat edin.\n\nKarıncalanma ile bu karıncalanmayı deneyimleme arasındaki çizgi yalnızca kavramsaldır.\n\n“Kol” ve “karıncalanma” düşüncelerinin dinlenmesine izin verin. “Duyum” düşüncesini vurgulamayın bile.\n\nAslında, “farkındalık” kelimesinin uçup gitmesine izin verin. Buna ihtiyacın yok. Sanki görünüşler farkındalıktan ayrıymış gibi, sadece başka bir çizgi yaratır.\n\nBir duyum deneyimliyorsanız ve bu duyumun kendisi, onun bir bedene veya size ait olduğunu bildiriyormuş gibi görünüyorsa, bu sadece hala ince bir düşüncenin ortaya çıktığı anlamına gelir. Sadece bu düşünceyi fark edin ve rahatlamasına izin verin.\n\nKavramlar olmadan, deneyimi kolda veya bedende karıncalanma olarak tanımlamanın bir yolu yoktur.\n\nBedende bir şeyler olduğunu, hatta bir beden olduğunu söylemenin de hiçbir yolu yoktur.\n\nBunu düşünmeden, ayrı bir farkındalığa ayrı bir duyumun gerçekleştiğini söylemenin hiçbir yolu yoktur. Bunun hakkında düşünme. Sadece deneyimle.\n\nBu incelemeden sonra gözlerinizi açın. Bedene “beden” düşüncesi olmadan baktığınızda, neye baktığınızı bilmenin hiçbir yolu yoktur.\n\n“Beden”de gördüğünüz renkler ve şekiller konuşmuyor. Size kendi taraflarından hiçbir şey iletmiyorlar. Düşünce tüm yorumları yapar. Gördüğün şeyin sana ait olduğunu, senin bedenin olduğunu bilemezsin. Burada beden denen, etrafındaki diğer şeylerden ayrı bir şey olduğunu bile bilemezsiniz.\n\nTek başına görsel görünüm, düşünce olmadan bir nesneyi ortaya çıkarmaz. Yalnızca isimsiz bir renk ve şekillerden oluşan bir doku ortaya çıkarır. Oysa “renkler” ve “şekiller” bile düşüncelerdir.\n\nBaşka bir deyişle, düşünmeden baktığınızda, hayat hiçbir şekilde bölünmez. Beden ile beden-olmayan arasında gerçek bir sınır çizgisi yoktur.\n\nVurgulanan bir beden ve beden bölümlerinin yalnızca zihinsel bir görüntüsü vardır.\n\nGözlerinizi kapatın; ortaya çıkan zihinsel görüntülerin farkına varın ve birer birer doğal olarak rahatlamalarına izin verin. Onların da resim biçiminde düşünceler olduğunu görün. Bu resimleri vurgulamayı ve onlara “ben” demeyi bıraktıkça, dışarısı ile içerisi arasındaki ayrılık hissi rahatlar.\n\nŞimdi, bütün düşüncelerin yeniden ortaya çıkmasına izin verin. Düşüncelerin kendilerinin farkındalığa ayrılmaz bir şekilde göründüğünü görün. “Beden” görünümü de dahil olmak üzere, farkındalık ile görünen arasında bile, doğal hiçbir ayrım, içsel bölünme yoktur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hiçbir şeyin ayrı bir varlığı yoktur… Varlık birbirine büsbütün bağlıdır. Hayat, ayrılmaz bir “Birlik” içinde kesintisiz olarak akar . Siz, varoluşun kendisisiniz ve asla ayrı “beden-düşünceli” bir kişi olmadınız!\n"
        },
        {
          "type": "alt_baslik",
          "text": "İnce, latîf âlemlerde ayrılmazlık\n"
        },
        {
          "type": "metin",
          "text": "Nesnelerden oluşan ayrı bir fiziksel dünyaya olan inancımızı inceledik.\nVe düşüncelerin, duyguların ve duyumların farkındalıktan nasıl da ayrılamaz olduğuna değindik. Şimdi düşünce ve duygulara daha da derinlemesine bakalım.\n\nBir kez dışarıda fiziksel nesnelerin olmadığını gördükten sonra bile, düşünceler, duygular ve duyumlar gibi içsel ayrı nesnelere kalıcı bir inanç olabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşünceler\n"
        },
        {
          "type": "metin",
          "text": "Bu araştırma, herhangi bir düşünce ile yapılabilir. İçeriği ne olursa olsun her düşüncenin aynı olduğunu görmenizi tavsiye ederim. Göründüğü farkındalıktan ayrılamaz, şeffaf, geçici bir imgedir.\nDaha önceki deneyimde kullandığımız için “sandalye” düşüncesini kullanalım. Kelimenin, bizim keşfetmemizi bekleyen ayrı bir nesneye işaret etmediğini zaten görmüştük.\n\nAyrı bir nesne olmadığını gördükten sonra geriye sadece “sandalye” düşüncesi kalıyor.\n\nDikkat edin, düşünce ortaya çıkmadan önce sadece farkındalık vardır. Ayrı bir sandalye kavramı, farkındalıkta hiçbir yerde yoktur. Sonra birdenbire “sandalye” düşüncesi belirir. Âniden ortaya çıkıyor. Farkındalıkta sorunsuz bir şekilde görünür. Farkındalığı “sandalye” düşüncesinden fiilen ayıran bir çizgi yoktur. Bu, farkındalık ve düşüncenin ayrılmazlığını ortaya koymaktadır.\n\nBir esinti nasıl estiği havadan ayrılamaz ise, düşünce de farkındalıktan ayrılamaz. Onlar “iki değil”. Tüm ayrılıklarda olduğu gibi, ayrılığın bize gerçek görünmesini sağlayan, yalnızca farkındalık ve düşünceyi, sanki ayrılarmış gibi etiketlememizdir.\n\nNeden acı çektiğimizi ve “arayış” içinde olduğumuzu görüyor musunuz?\n\nDüşüncelerle bir şeyler yapabileceğimize dair temel bir inanç var. Yine de düşünceyle bir şeyler yapabileceğimiz (onu yönetebileceğimiz, daha olumlu hâle getirebileceğimiz, etkisiz hale getirebileceğimiz veya ondan kurtulabileceğimiz) fikri başka bir düşüncedir. Hepsi bu.\n\nBir düşünceyi manipüle edebileceğimiz inancı, düşüncenin kendisinden gelir.\n\nBu, içinde düşünceyi izole edebilecek ve onunla bir şeyler yapabilen ayrı bir kişi olduğu fikrinden gelir.\n\nO kişiyi bulmaya çalışın. Bu sadece bir düşünce.\n\nBu görüşte, düşüncelerin hiçbir çaba harcamadan doğal olarak oldukları gibi olmalarına izin verilir. Ve görünen şeyler ve kişiler dünyası düşünceler yoluyla ortaya çıktığı için, düşüncelerin olduğu gibi olmalarına izin verildiğinde, kişilerin ve şeylerin olduğu gibi olmalarına izin verilir. Bu mükemmel bir kabuldür.\n\nAma bir kararda kalmayalım, onu orada bırakmayalım. Bu şekilde işaret ederek, “düşünce” kavramını sürekli vurgularız.\n\nBir “düşünce” olduğu fikri olmadan düşünceye baktığınızda ne olur? Ayrı bir şey bulamazsınız yalnızca kesintisiz deneyim.\n\nSâhi bir düşünce nerede bulunur? Bir düşüncenin zihinde veya bedende bulunduğunu söyleme eğilimine dikkat edin. Bunlar da birer düşünce değil mi?\n\n“Beden” ve “zihin” düşüncelerini gevşetirken, düşüncenin hiçbir yerden kesintisiz bir şekilde aktığını ve sorunsuz bir şekilde hiçbir yere doğru kaybolduğunu fark edin.\n\nRüzgarın içinde bir esinti gibi. Kesin bir başlangıç ​​ve bitiş noktasını bulamıyorsunuz.\n\nZihin, beden ve kişi ayrı bir doğadan yoksun olarak görüldüğünde, artık düşüncelerin doğal olarak “bir yerde” olduğuna inanmazsınız ve “benim düşüncelerim” demezsiniz.\n\nOnlar sadece, deneyimi her an belirli bir şekilde resmetmek için ortaya çıkarlar. Resmin keyfini çıkarın, ancak çok da kişisel algılamayın, özellikle de onu arayacak olsanız “kişiyi” bulamadığınız için…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duygular\n"
        },
        {
          "type": "metin",
          "text": "Aynı araştırma duygularla da yapılabilir. Her duygu ortaya çıktığında, rahatlayın. Hiç bir etiketleme yok. Bir duyguyu etiketlerken, onu doğası gereği ayrı bir şey olarak ele alırız.\nMesela buna “öfke” adını verirsek, onu ortaya çıktığı farkındalıktan ayrı bir şey olarak ele almaya meyilliyiz.\n\nBuna “duygu” desek bile, enerjiye ince bir etiket yerleştirdik. Duyguların başka bir şey değil sadece etiket olduklarını gördükten sonra, onları etiketlemek iyidir.\n\nDuygunun ayrı olduğuna inandığımızda, genellikle onu manipüle etmeye çalışırız, onu uzaklaştırmaya, etkisiz hale getirmeye, daha iyi hissettirmeye, ondan kaçmaya, rasyonelleştirmeye veya ondan kurtulmaya çalışırız.\n\nBu daha çok bir “arayış”. Gelecekte acısız bir varoluş arıyoruz. Bu özgürlük değil. Aksine, inkar, imtina etme ve kaçıştır.\n\nÖzgürlük, bir duygudan kaçmakta veya etkisiz hale getirmekte değil, onun farkındalıktan ayrı olmadığını görmekte yatar.\n\nO, özgürce akmasına izin verilen saf enerjidir.\n\nGerçek özgürlükte, farkındalığın ayrılmaz bir parçası olarak ortaya çıkan ve kaybolan duyguların tüm deneyimine karşı tamamen savunmasız olarak, açıkça ve tam olarak olduğu gibi olmasına izin veririz.\n\nBu şekilde, ıstırabın geçici ve yanıltıcı doğasını ve yaşananlardan kaçmaya çalışmanın beyhudeliğini görürüz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ayrılmaz olanı ayırmamalısın. Kelimeler gerçekleri yaratmaz; ya tarif ederler ya da çarpıtırlar. Gerçek her zaman sözsüzdür.\n"
        },
        {
          "type": "metin",
          "text": "[N. Maharaj]\n“Ben bu bireysel beden-zihin olarak varım” diye en çok kanıksadığımız şey, aslında en büyük yanlış algımızdır. Yaşam içindeki ayrımı hayal etmek gerçekte ayrılık yaratmaz zira ayıran kendini ayırır. Olan olduğu gibi akmaya devâm ediyor; a\nyrılmaz\nbir\nevrensel akış…\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}