{
  "id": 202201241044,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_4.jpeg?w=660&h=880",
      "date_value": "24 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Farkındalığı Tanımak-4",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Farkındalığı Tanımak-4"
        },
        {
          "type": "spoiler",
          "text": "Farkındalık farkında olmaktır\nŞu anda olanlardan\n\nFarklı olmasını dilemeden;\n\nHoşa giden durumdan zevk almaktır\n\nAma durum değiştiğinde tutunmadan\n\nKi değişecek…\n\nHoşa gitmeyen durumda korkusuz olmaktır\n\nHep böyle olmaz ya\n\nKi olmayacak…\n\n"
        },
        {
          "type": "metin",
          "text": "[J. Baraz]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/farkindalik_4.jpeg?w=660&h=880"
        },
        {
          "type": "metin",
          "text": "Eveet efendim, farkındalığı tanımak için her an kullanıma hazır araçlardan bir sonraki olan “aynada seyrimize” devâm ediyoruz. Öyle ya:\n"
        },
        {
          "type": "spoiler",
          "text": "Su sustuğunda ayna olur\n"
        },
        {
          "type": "metin",
          "text": "Ateş sakinleştiğinde ışık yayar\n[Liu Xie]\n"
        },
        {
          "type": "alt_baslik",
          "text": "3. Boş alandan bakmak\n"
        },
        {
          "type": "metin",
          "text": "Aynaya bakın.\nGeriye bakan bir form olduğuna dikkat edin.\n\nAynadaki yansımam bana bakıyor yani bana ve konum olarak benim arkamda kalan alana…\n\nYansımada, gözleri, burnu, ağzı, kulakları ve saçları olan fiziksel bir formu açıkça görebilirsiniz.\n\nSonra aynaya arkanı dön ve yürü, uzaklaş aynadan.\n\nYüzünüzün gerisinde kalana artık dışardan bakan boş bir alan olduğuna dikkat edin.\n\nYansımanın fiziksel bir form gösterdiği o alanda artık dünyaya sadece dışa doğru bakan, boş bir alan kalıyor.\n\nBu görünümden, yüzün arkasından dışarıya bakıldığında ne bir form ne de bir yüz yoktur. Göz, burun, ağız, kulak veya saç da yok. Sadece dünyaya bakan geniş bir farkındalık vardır.\n\nGenellikle katı, ayrı bir form olarak görülen şey, gerçekte geniş farkındalıktır. Aslında bütün dünyanın, baktığımız o geniş farkındalıkta göründüğüne dikkat edin.\n\nBen varsam var, ben bakarken var her şey ama her şey ayna, gerçekten ayna yani -mış gibi filan değil, sembol değil! Kendim de tabi! Bir bakış…\n\nO alan ile içinde, görünen dünya ile gören arasında hiçbir ayrım olmadığını görün.\n\nBir bölünme veya sınır çizgisi belirirse, bunun nedeni bir düşüncenin ortaya çıkmasıdır. En yaygın düşünceler “ben” ve “bedenim”dir. “Orada” bedenin içinde “dışarıda” ayrı bir dünyaya tanık oluyormuşsunuz gibi göründüğünde, bazı ince düşünce veya zihinsel görüntülerin ortaya çıktığına dikkat edin.\n\nBu sadece “ben” düşüncesi veya adınız olabilir. Vücudunuzun, zihinde çok ince bir şekilde görünen bir görüntüsü olabilir. Sadece bul. Doğrudan o düşünceye veya zihinsel görüntüye, zihninizde göründüğü şekliyle bakın. Onu doğrudan fark edince, uzaklaşıyor.\n\nİmge uzaklaşırken, düşüncesiz farkındalık olarak dinlenin. Artık sizinle, farkındalık içinde ortaya çıkan dünya arasında hiçbir sınır veya ayırıcı çizgi yoktur. Dışarıdan ayrı bir içerisi yoktur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "4. Duygular ve duyumlar\n"
        },
        {
          "type": "metin",
          "text": "Bir duygu veya duyum ortaya çıktığında, ister olumlu ister olumsuz olsun, etrafındaki boş alana dikkat edin. Onu tanımlamak için ortaya çıkan herhangi bir zihinsel etiketi gevşetin (yani korku, gerginlik gibi.). Bir duygu veya duyum ortaya çıktığında, bunun ham enerji olduğunu gözlemleyin. Ve sonra o etiketi bile gevşetin.\nHam enerjiyi etiketlemek, analiz etmek veya ondan kurtulmak isteyen bakış açılarına dikkat edin. Bu bakış açılarını vurgulamak, bizi sürekli daha iyi hissetmek isteyen bir durumda bırakıyor.\n\nBu bir arayış….\n\nBu bakış açıları, hiçbirinin altını çizmeden fark edilirken, doğal olarak ortadan kaybolurlar. O zaman, duyguyu etiketlemeden veya onun hakkında bir hikâye anlatmadan, olduğu gibi bırakarak “farkındalık olarak” daha kolay dinlenebilirsiniz.\n\nDüşüncelerin duygu veya duyumla bir şeyler yapmak için, her zaman bir gündemi olsa da duyguyu veya duyumu tanıyanın yani farkındalığın, böyle bir gündemi yoktur.\n\nBir duygu-duyumun olduğu gibi olmasına izin verirken, farkındalığı sınırları olan bir alan ya da boşluk olarak maharetle! deneyimlemeye başlarsanız, şu ilkeyi hatırlayın:\n\nFarkındalığın, herhangi bir türden bir sınırı ya da çerçevesi olduğunu deneyimlediğinizde ya da kurnazca hissettiğinizde, sınırın veya çerçevenin ince bir zihinsel görüntü veya ana hat olduğuna dikkat edin.\n\nBu görüntünün veya ana hatların onu tanıyan farkındalıkta görünmesine ve kaybolmasına izin verin.\n\nDuyguların ve duyumların çevrelerinde sınırları varmış gibi görünebilir. Bu sınırlar aynı zamanda ince zihinsel resimlerdir. Bu imgeleri doğrudan gözlemlerseniz göreceksiniz ki tüm zihinsel imgeler geçicidir.\n\nBu imgeleri doğrudan gözlemlemezseniz, bu duygu ve duyumların bir bedende, bu resimlerin içinde sıkışıp kaldığı sanılabilir.\n\nZihinsel resimleri doğrudan gözlemlemek, onların kendi kendilerine dönüşmesine, çözülmesine izin verecektir. Böylece akıştaki enerji, bir yere takılma, sıkışıp kalma hissi olmadan daha doğal bir şekilde hareket edebilir.\n\nDuyguların ve hislerin üzerlerine düşünce ve resimler yansıtılmadan ortaya çıkıp düşmesine izin vermek, derin bir iyileştirici etkiye sahiptir.\n\nDuygu-duyumlarla giderek daha az özdeşleşmeye başlarız.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "5. Sessizliği tanımak\n"
        },
        {
          "type": "metin",
          "text": "Nereye gidersek gidelim, ne yaparsak yapalım, ya da hangi sesler yükselirse yükselsin, sessizlik her zaman burada, hayatın gürültüsünün hemen altında; tuval olmadan resim olmaz ya…\nBurada zihin bir sonraki düşünceyi, bir sonraki durumu veya bir sonraki deneyimi ararken gözden kaçan bir sessizlik vardır. Bu sessizlik düşünmekle bilinemez. O ancak düşüncesiz farkındalık içinde dinlenerek deneyimlenebilir. Bu sessizlik de farkındalığı tanımak için bir kapıdır.\n\nİki kelime, iki nefes arasındaki boşluğu yakalamakla başlayın…\n\nBedenin “içinde” ve bedenin “dışında” sessizlik vardır. Bu bölünmemiş sessizliktir. Gün içinde mümkün olduğunca bu sessizliğe dikkat edin.\n\nBu, düşüncesiz farkındalıkta dinlenmekle aynıdır.\n\nKendinizi bu sessizlik olarak tanıyın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "6. Farkındalığın yerini belirleme\n"
        },
        {
          "type": "metin",
          "text": "Şimdiye kadar yapılan uygulamaların her birinde sanki gözlerimizden yayılıyormuş gibi, bedende veya zihinde bulunan bir farkındalığa işaret ediyormuşuz gibi görünebilir.\nBu kelimeleri okurken farkındalığın sabit bir yeri olduğuna inanma eğilimi vardır. Bu inanç, farkındalığın benim farkındalığım olduğu ve diğer insanların kendi “farkındalıkları” olduğu varsayımına eşlik eder.\n\nGelin buna daha yakından bakalım.\n\nFarkındalık bir “şey” değildir. Bu bir nesne değildir. Mekânda yalnızca nesnelerin konumu var gibi görünüyor. Farkındalık daha çok mekân gibidir; aslı lâ-mekân…\n\nZemîni, uzayı, mekânı bir yerden alıp başka bir yere yerleştirmek mümkün değildir. Buradaki “boşluk” kelimesi sadece bir işaretçidir. İşâret ettiği temel özünüzün bölünmemiş, sınır tanımayan “farkındalık” olduğunun farkına varmanıza izin verin.\n\nBu bölünmemiş alanın coğrafi konumu yoktur. Düşünce göründüğünde konum belirir. Farkındalığın bedende ve zihinde bulunduğu fikrini düşünmek için bile, ortaya çıkan bir beden ve zihnin süptil, incecikten bir zihinsel görüntüsü veya ana hattı olmalıdır.\n\nGenellikle çok ince, daha çok sanal bir varsayım gibidir ama oradadır işte. Sadece göründüğünde fark edin. Dikkat edin, bu düşünceyi her ne görüyorsa, yeri belirlenemez farkındalıktır.\n\nMekânı belirli bir yere yerleştirmeye çalışan düşüncenin “farkına varıldığında”, o düşünce ya da görüntü dinlenir.\n\nDüşünceyi ya da görüntüyü fark edenin bir düşünce ya da görüntü olmadığını anlarsınız. Farkına varan, farkındalıktır.\n\nDüşüncelerden tamamen arınmış bir an için sadece dinlenmede, mekânın konumlandırılamayacağı ve hiçbir yerde bulunmadığı görülür. Bu, farkındalığın yalnızca bedende ve zihinde yer aldığı fikrinin silinip süpürülmesine yardımcı olacaktır.\n\nKesinlikle beden, zihin, anne, şehir, dünya, fincan, sandalye, adalet, kötülük, iyi ve kötü dâhil olmak üzere aklınıza gelebilecek her şey ve ayrıca bu bölümde bahsedilen her şey, “mekân” ve “farkındalık” kelimeleri de dâhil olmak üzere, bu şeyleri görene geliyor ve gidiyor.\n\nBütün film perdede oynuyor. Her şey farkındalıktan akar; her şeyi gören farkındalıktır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu nükteye dâir son bir not\n"
        },
        {
          "type": "metin",
          "text": "Serînin diğer yazılarını okumadan önce, düşünceden bağımsız farkındalığı tanımanın basit uygulamasıyla biraz zaman geçirmenizi tavsiye ederim.\nBu, mevcut deneyiminizin doğasını araştırmak için güçlü, yaşamı dönüştüren bir yol olabilir.\n\nZihninizdeki düşünce temelli hikâyenin, her zaman “size âit” olduğuna inanmış olsanız bile, bu, düşünceden önce farkındalığın olduğunu görmenin bir yoludur.\n\nBu hikâye size, ayrı şeylerden oluşan bir dünyada, ayrı bir “ben” olduğunuzu söyledi. Farkındalığın tanınması yoluyla, bu hikâyenin, farkındalığın içinde ortaya çıkan ve kaybolan bir şey olduğu görülür.\n\nDüşünceden bağımsız farkındalığı tanımak, ayrılık inancını serbest bırakır.\n\nZihinde tekrar tekrar oynayan, acıya, arayışa ve çatışmaya neden olan belirli düşünce yapılarıyla artık özdeşleşmememize yardımcı olur.\n\nŞeylerin aslında nesnel olmadığını, büsbütün tek bir şey olduğunu ve sadece düşünce yoluyla ortaya çıktıklarını gördüğümüzde, doğal bir rahatlama olur.\n\nHayat daha özgürce akmaya başlar.\n\nGerçekten yapmamız gereken tek şeyin, benlik duygusu veya hakikat için onları vurgulamadan tüm bakış açılarının gelip gitmesine izin vermek olduğunu görmeye geldik.\n\nHayatımızdaki gerilim, stres ve direnç bu farkındalıkla doğal olarak serbest kalır.\n\nHer şeyin olduğu gibi olmasına izin verilir. Sebepsizce devam eden sevinç, kabul ve bağışlamayı deneyimliyoruz.\n\nDeneyimlerimizin temelinde temel bir bilgelik ve huzur buluyoruz. Hayatımız boyunca tam olarak aradığımız şeyi buluyoruz – sınırlama duygusundan, diğerlerinden kopuk, ayrı, yalnız bireyler olma duygusundan, deneyimden ve yaşamın kendisinden özgürlük.\n\nDevâm etmeden önce, farkındalığa deneyimsel bir giriş yapmak faydalı olacaktır. Peki “deneyimsel” ne anlama geliyor?\n\nBu, farkındalığın her zaman mevcut olduğuna dair entelektüel bir anlayıştan, ilme’l-yakîn’den daha fazlasına sahip olmanız gerektiği anlamına gelir.\n\nFarkındalığın doğrudan şimdiki anın temel, bilişsel, düşünceden bağımsız, açık alanı olarak kabul edildiği, gün boyunca birçok an yaşıyor olmalısınız.\n\nBu bölümdeki uygulamayı yaptıktan sonra bile düşüncesiz farkındalığı tanımakta zorluk çekiyorsanız, kendinize karşı daha yavaş, daha anlayışlı ve yumuşak olun!\n\nBazı insanlar bu zorluğu yaşar. Gelen ve giden görünümleri araştıran sonraki bölümlere geçin. Bu geçici görünümleri fark etmeye başladığınızda ve onları manipüle etmeden oldukları gibi olmalarına izin verdiğinizde, görünümlerin gelip gittiği farkındalığı tanımak daha kolay hale gelecektir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün özü\n"
        },
        {
          "type": "metin",
          "text": "Farkındalık, farkında olmanın temel kapasitesidir. Düşünceler, duygular, duyumlar, durumlar ve deneyimler gibi tüm görünüşlerin geçici olarak gelip geçtiği, ayrı bir şey olmayan şeydir.\nFarkındalığı tanımak, farkındalığı her zaman olduğu gibi deneyimlemek demektir. O, her zaman burada, ne olup bittiği ya da ne yaptığımız hiç önemli değil.\n\nHayatta olan her şey geçici bir görünümdür, sürekli mevcut olan farkındalığa bir gelirler ve bir giderler.\n\nAyrı bir kişi olma fikri bile, farkındalığın içinde bir görünümdür.\n\nDüşünceden bağımsız farkındalıkla başlayın.\n\nDurun ve bir sonraki düşünceye dikkat edin. Bu düşünce yok olurken, geriye kalan düşüncesiz alan olarak dinlenin. Birkaç saniyeliğine başka bir düşünce eklemeyin. Düşüncesiz alanın tadını çıkarın. Bu, düşünceden bağımsız farkındalıktır. Olan olduğu gibi, ziyâde bakış açıları olmadan mevcut deneyimdir.\n\nİlk başta bu basit uygulamaya sâdık kalın: Her gün, gün boyunca tekrar tekrar düşüncesiz farkındalık olarak kısa dinlenme anları ayırın.\n\nNe kadar kısa?\n\nİlk başta, bir seferde sadece üç ila beş saniye.\n\nBu kadar basit mi?\n\nBu kadar basit.\n\nPeki hangi sıklıkta?\n\nYapabildiğin kadar sık yap. Dinlenmeyi farkındalık olarak birinci önceliğiniz hâline getirin. Tekrar tekrar yapın. Bunu daha çok yaptıkça, farkındalık anları doğal olarak uzar.\n\nNihâyet her durumda farkındalık olarak dinlenmek kendiliğinden, doğal hâliniz oluverir…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ben gidem bu ten sarayı yıkıla vîrân ola\nŞeş cihâtım açıla, bir haddi yok meydân ola\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}