{
  "id": 202212180648,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "18 ARALIK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Ayrılık rüyasının sonu",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Ayrılık rüyasının sonu"
        },
        {
          "type": "spoiler",
          "text": "Bana okyanustan ayrı bir dalga getirin, size evrenden ayrı bir insan göstereyim.\n"
        },
        {
          "type": "metin",
          "text": "[A. Watts]\n"
        },
        {
          "type": "alt_baslik",
          "text": "AYRI KİŞİNİN SONU ÖLÜMDÜR\n"
        },
        {
          "type": "metin",
          "text": "Kendini ayrı bir varlık sanan her kişi, zihin hapsindedir. Ayrı ve yalnız, geçmişi ve geleceği olan bir benlikle artık özdeşleşmediğimizde, hapishanemizin duvarları yıkılır. Rüyanın sonunda, rüyadaki her kişi’den er geç uyanılır.\n[Abdal Kadrî]\n\n"
        },
        {
          "type": "spoiler",
          "text": "Özne nesne ne varsa hepsi bir cümle içinde\n“Ayıran kendini ayırır” gayrısı yok içinde\n\n"
        },
        {
          "type": "metin",
          "text": "İnsanlığın Tarifi’nin aşkın sözü bu:\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bütün insanlar uykudadır ölünce derhal uyanırlar.”\n"
        },
        {
          "type": "metin",
          "text": "Hangi kimsenin aklına, ne vakit gelecek ya da geçmiş gelse, bu gelecek ya da geçmiş “zaman”da yaşayan ayrı bir “ben”i hayal etmekten kurtulması pek zordur.\nBir bedende yaşayan, kişisel kararlarla kişisel hayatını kontrol edebilen böyle bir “ben” olmadığını bir kez tam olarak anlaşıldığında, onun geleceğini veya geçmişini hayal etmek pek anlamsızdır.\n\nEvet öyle, insanlığın kimliğini çalan zihinde tutulan bu hayalet, geçmişi (nostalji) ve geleceği (hayal) kesinlikle çok seviyor!\n\nOysa algının tâze olduğu, gerçeğin üstünün açılabileceği şu AN’da Ben yoktur ancak an, Ben olan Ben’in ta kendisidir.\n\nBütünün benliksiz, geçmiş birikintisinden, gelecek beklentisinden bağımsız anlık eylemi (şe’nnn) Gizli Hazine’nin kendisine aittir.\n\nBen, düşünceye düştüğünde onu sahiplenen kişinin kişisel rüyasıdır.\n\nAslında akmakta olanı, geçmişte tutup geleceğe taşıyan kişidir ve üç boyutlu yer tutucu kişinin yokluğunda kişisel rüyası da yoktur.\n\nEvet bütün olmak istiyorsanız (ki asla başka bir şey olmadınız) tüm parçalarınızdan kurtulmalı, gerçekte ne olduğunu anlamak için öyle sandığınız şeyleri büsbütün bırakmalısınız.\n\nNihayetinde, bütünlük arayışımız, Kaynağa Dönüş yolculuğumuz, arayan ayrı kişinin yokluğunda zâten orada olduğumuzu fark edildiğinde sona erer, uçlar birbirine değer vesselâm.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ki sen ben o demekten geçene yok,\nHisâbün fî hisâbün fî hisâb\n\n(Hesâp içinde hesap içinde hesap)\n\nBunlardan görünen Hakk’ın vücûdu,\n\nSerâbün fî serâbün fî serâb\n\n(Serâp içinde serâp içinde serâp)\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\n"
        }
      ]
    }
  }
}