{
  "id": 202201040612,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/acik_hali.jpg?w=660&h=660",
      "date_value": "4 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır Yoktur",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır Yoktur"
        },
        {
          "type": "spoiler",
          "text": "Ortalığı karıştırmak için her zaman gürültü ve yanlış yönlendirme gerekir, sessizlik gerçeği yüzeye çıkarmanın en iyi yoludur\n"
        },
        {
          "type": "metin",
          "text": ".\n[A. Pitoniak]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/acik_hali.jpg?w=660&h=660"
        },
        {
          "type": "alt_baslik",
          "text": "İLİŞKİLER\n"
        },
        {
          "type": "metin",
          "text": "Anne-baba ve diğer insanlarla olan ilk deneyimlerim, inançlarımı ve ilişkiler hakkındaki kalıplarımı oluşturur ve bu kalıplar, kim olduğumu yeniden keşfedene kadar sonraki her bir ilişkiyi tâkip eder ve etkiler.\nHangi oyunda oynarsam oynayayım, ilişki kurduğum kişiler esas olarak o oyunda paydaş olacaklar, onu pekiştirecek ve destekleyecekler.\n\nİhtiyaç duyulmam gerekirse, ihtiyacı olanları yaratırım. Reddedilmem gerekirse reddedilmeyi çekerim.\n\nNe kadar insan varsa o kadar çeşitlilik var. Ama kalıplar, yalnızca benim özel ihtiyaçlarımın ve inançlarımın bir doğrulamasıdır ve bende olduğu hâlde henüz yeniden keşfetmediğim şeyleri yansıtırlar.\n\nBunun için tamamen müsaittirler zîrâ koşulsuz sevginin gizli ilkesinin bir parçası olarak, beni başka türlü bir olasılığı görmeye davet ediyorlar.\n\nZaman içinde geçen, ayrı dünyamda “ilişki” olarak deneyimlediklerim, benimle bir başkası arasında bir bağlantı gibi görünüyor.\n\nHer ilişki, duyguların, ilgi alanlarının ve coşkuların, kahkahaların ve gözyaşlarının, düşüncelerin ve yansımaların değiş tokuşu olabilir.\n\nBir kısım diğer kısımla iletişim kuruyor. Kendimden ayrı olarak orada yansıttığım şeyle ilişkiliyim. Tam anlamıyla çok az birleşme var. İki iz düşüm, iki koşullanma, iki kalıp arasındaki bir iletişim ya da birbirlerinin egolarını okşamak için bir anlaşma var gibi görünüyor.\n\nBiriyle ilk tanıştığımda ben olma alışkanlığım, bazen diğer kişiyi onu hapsedeceğim bir kutuya koyar. Bazen kutunun parçalarını oraya buraya uzatacağım ya da onu büyütüp küçülteceğim. Bu şekilde güvende kalıyorum ve gerçekte kim olduklarından ziyâde, o kişi hakkındaki kavramlarımla ilişki kuruyorum.\n\n“Amacım” olduğunu düşündüğüm şey olmaya çabaladığımda, başkalarıyla karşılaştırmalı bir durumda yaşayabilir ya da onları yargıcım olarak görebilirim. Bu bir tür, ince rekabettir.\n\nDiğer kişiyi de eksiklik duygumu giderebileceğine inandığım biri olarak görebilirim.\n\nYansıtmak istediğim imajı kabul edebilirler ya da lâyık olma duygumu güçlendirebilirler. Beni heyecanlandırabilirler ve varlıklarıyla beni rahatlatabilirler. Her durumda, bir ihtiyacı karşılarlar.\n\nBaşkalarıyla ilişki kurma şeklim, herkesin en temel ilişkisinin en güçlü yansımasıdır ve bu en temel ilişki kendimle olan ilişkimdir.\n\nAncak kim olduğumu yeniden keşfettiğimde, artık hiçbir ilişki sorunu kalmaz. Bu açık ve içten mevcudiyette hafızaya veya tekrarlamaya, karşılaştırmaya veya beklentiye gerek yoktur.\n\nBir parçanın diğeriyle buluşması için yer yok. İkisi arasında mesafe yoktur ve bu nedenle hiçbir şeyin ilişki kurmasına gerek yoktur.\n\nTüm enerjimiz sürekli bir tazelik ve basitçe olanın kutlanması ile birleşir.\n\nBundan sonra, akışta bir ilişki görünse bile, bu artık kendiliğinde bir al gülüm ver gülüm hâli, doğal bir akıştır…\n\nÇoğu zaman sessizlik vardır, çünkü bir zamanlar tehdit olarak görülen boşluğu doldurmaya gerek kalmamıştır.\n\nBu sessizlik boş da değildir hani, sürekli raks hâlindeki kâinatın âhengi ile doludur, varlığın akışı ile basitçe birlikte…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "BEN DEĞİLİM…\n"
        },
        {
          "type": "metin",
          "text": "Hayat hikayem,\nZihin,\n\nBeden,\n\nDuygular\n\nAcı veya zevk deneyimleri,\n\nMücadele, başarı veya başarısızlık değilim.\n\nBen yalnızlık, dinginlik, hayal kırıklığı ya da merhamet de değilim.\n\nAmacım, arayışım, bulmam ya da “manevî tecrübe” denen zirvede herhangi bir şey olduğunu düşündüğüm şey bile değilim.\n\nNe olduğumu bilmediğimde bu deneyimleri kutsallaştırıyor, sahipleniyor ve onlara büyük önem veriyorum.\n\nBu neyse, bir kez anlaşıldığında bana cevaplar verecek ve formüller sağlayacak bir şey ifade ettiklerine inanıyorum.\n\nAncak bu deneyimler, yalnızca tanınmak için kendini gizleyen ve açığa vuran bilinçtir.\n\nNe olduğumu bildiğimde, vâr olan olmadığımı keşfederim, var görünenin görünmesine izin veren mevcudiyet olduğumu keşfederim.\n\nVâr oluş ya o mevcudiyette çiçek açar ya da ayrılık duygumu geri yansıtır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "BEN…\n"
        },
        {
          "type": "metin",
          "text": "İlâhî olanın şimdi kendini ifadesi,\nTam olarak benim olduğum gibi, tam burada, şu anda.\n\nSen, tam olarak olduğun gibi ilâhî ifâdesin, tam burada, şu anda.\n\nBu ilâhî ifâdedir, tam olarak olduğu gibi, tam da burada, şu anda.\n\nHiçbir şey, kesinlikle hiçbir şeyin eklenmesine veya çıkarılmasına gerek yok.\n\nHiçbir şey diğerinden daha değerli veya kutsal değildir.\n\nFazladan hiçbir koşulun yerine getirilmesi gerekmez.\n\nSonsuzun kendisi başka yerde ve bizi bir yere göndermiş de daha değerli daha önemli olmamızı filan beklemiyor.\n\n“Ruhun karanlık gecesini” yaşamak, teslim olmak, arınmak, herhangi bir değişim ya da süreçten geçmek zorunda değilim.\n\nYanıltıcı ayrı benlik, yanıltıcı olduğunu ortaya çıkarmak için bir şeyi nasıl uygulayabilir? Hayâlî varlık ne yapsa hayâlî, gayret eli gerçeğe değesi değil!\n\nCiddi, dürüst, sahtekâr, ahlaklı ya da ahlaksız, ince ya da kaba olmama gerek yok. Dayanabileceğim hiçbir referans noktası yoktur.\n\nGörünüşe göre gerçekleşmiş olan her hayat hikayesi, her uyanış için benzersiz ve tam olarak uygundur.\n\nHer şey tam da şu anda olması gerektiği gibidir.\n\nDaha iyi bir şeylerin potansiyelini taşıdığı için değil, basitçe tüm bu olanların ilahi olanın kendi ifadesi olduğu için.\n\nÖzgürleşmeye ihtiyacı olan hiç kimsenin olmadığını keşfetme çağrısı süreklidir. Dönüşüm anlarını sağlayacak özel zamanları, kutsal yerleri beklemeye, kalıcı mutluluğu, egosuz bir durumu ya da dingin bir zihni aramaya gerek yok.\n\nLütfun inmesini beklemem bile gerekmiyor. Çünkü ben varım ve sen varsın ya o zaten bitmez tükenmez lütuftur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "GÖRÜLEN ve GÖRÜNMEYEN\n"
        },
        {
          "type": "metin",
          "text": "AÇIK SIR adıyla bu okuduklarınız, aydınlanmanın, yapıştıklarını bırakmaya ve direndiklerine izin vermeye hazır herkes için sürekli olarak mevcut, birdenbire, doğrudan ve enerjik bir aydınlanma olduğunu ilân eden bir apaçık bir yayındır.\nAyrı bir yaşayanı olamayan, hayatın her sahnesinde kendini gösteren açık sırdır. Hiçbir çaba, arınma yolu, süreç veya herhangi bir öğreti ya da öğretmen bizi oraya götüremez.\n\nAçık sır, hayat tarzımızı şeklimizi değiştirme çabamızla ilgili değildir bilakis\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "kimin yaşadığının yeniden ortaya çıkmasıyla\n"
        },
        {
          "type": "metin",
          "text": "ilgilidir.\nHiçbir kavram ya da kavram dizisi aydınlanmayı ifâde etmeye yetmez..\n\nKim olmadığımızın ve ne olduğumuzun yeniden keşfini ve hayretini kelimelerle paylaşmaya çalışmak, bir sütlaç tarifi yazıp onu okuyan birinin tadına bakmasını beklemek kadar nâfile bir süreçtir.\n\nBana öyle geliyor ki, sözlü iletişim ancak bir anlayışın ifadesi olabilir ve ben de, anlaşılması mümkün olan en önemli ve özgürleştirici içgörü olduğunu düşündüğüm şeye dair kendi anlayışımı paylaşıyorum.\n\nBurada ifade edilen yeni bir şey yok. Hepimizin bu konuya dair türlü inançların yazılıp konuşulmasından gelen bir anlayışı var zâten…\n\nBu paylaştıklarımızı bazı kişiler, üzerinde etiket bulunan bir kutuya koydular. Birçoğu buna rastladı ve zâten iyi bildikleri ve yapıp durdukları, doğru yol sandıkları kendi gerçeklerine hızla geri döndüler.\n\nDiğerleri “Ama hayat o kadar basit değil” dediler.\n\nSâdeliğin, her şeyi kapsayan doğasıyla birlikte bu sezgiyle doğanlarda beni şaşırtan en harika özelliklerden biri olduğunu söylemeliyim.\n\n“Aydınlanmanın zaman aldığına” veya “bu tür bir yaklaşımı” düşünmeden önce çeşitli süreçleri deneyimlemeleri veya belirli inançları gerçekleştirmeleri gerektiğine inananlar var.\n\nBazıları mevcut farkındalığı kullandıklarından ve “hiçbir şey değişmedi ya da düzelmedi, daha iyi olmadı” diye şikayet mi ediyor?!\n\nDiğerleri, özgürlüğün çaba, fedakarlık ve disiplin dışında herhangi bir yolla gerçekleştirilebileceği fikrini şiddetle reddeder.\n\nVe bazıları sırrı işitti ve kendi biricik yollarından bir sıçrama yaptı.\n\nNe var ki bu birlik zevki öğretilemez ama sürekli paylaşılır. Mirasımız, doğal hakkımız olduğu için, kimse üzerinde hak iddia edemez.\n\nTartışılmasına, kanıtlanmasına veya süslenmesine gerek yoktur çünkü olduğu gibi tek başına duruyor. Tanınmadığı için üstü kapalı kalıp inkâr edilmişse veya çıplak bir gözle kabul edilip yaşanmışsa kime ne…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sessizlik kendini yalnızca kendine gösterir. Ancak bir hiç olarak girdiğimizde ve öylece kaldığımızda sessizlik sırrını açacak, “açık sır” duyulacaktır.\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\n"
        }
      ]
    }
  }
}