{
  "id": 202202040821,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/salinim_umutrehberi.jpg?w=660&h=440",
      "date_value": "4 ŞUBAT 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Gidip gelmeler",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Gidip gelmeler"
        },
        {
          "type": "spoiler",
          "text": "Tek derdimiz, taşıdığımız yanlış kimliktir! Kişi yanılsaması olmadan farkındalıkta kalın. Ânında özgür ve huzurlu olacaksınız.\n"
        },
        {
          "type": "metin",
          "text": "[A. Gita]\n"
        },
        {
          "type": "spoiler",
          "text": "Kaybolmak yolu öğrenmektir.\n"
        },
        {
          "type": "metin",
          "text": "[Afrika Atasözü]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/salinim_umutrehberi.jpg?w=660&h=440"
        },
        {
          "type": "alt_baslik",
          "text": "Salınım nedir?\n"
        },
        {
          "type": "metin",
          "text": "Bu yazı dizisinin ilk bölümünde, gün boyunca mümkün olduğunca sık, düşünceden bağımsız farkındalığı tanımaya davet edildiniz. Bu, özgürlüğe açılan bir kapıdır.\nDikkatli bakıldığında görüleceği gibi, görünüşler farkındalıktan ayrılamaz. Bu, zihni öldürmeye veya hayatın olmasını engellemeye çalışmakla ilgili değildir; ayrılık inancını görmekle ilgilidir.\n\nBu şekilde, yaşamdan ve onun olağanüstü çeşitliliğinden bir şekilde kopuk bir farkındalık olarak durmuyoruz. Deneyim çeşitliliğinin farkındalığın kendisinden başka bir şey olmadığını görüyoruz.\n\nFarkındalığın görünüşlerin “arkasında” ya da “öncesinde” yattığına inandığımızda ya da bunu yalnızca düşünceden bağımsız bir tanıma olarak düşündüğümüzde, çoğu zaman kendimizi bir “salınım”a hazırlarız.\n\nSoldan sağa, ileri geri hareket eden bir yelpaze gibi, salınım, huzurlu, dinlendirici, düşüncesiz farkındalığı tanıma anları ile görünüşlerin (kavramlar, duygular, nesneler ve dünya) baskın olduğu anlar arasındaki hareketi ifade eder.\n\n“Yakaladım” ile “Kaybettim” arasında gidip geliyoruz. Görünüşler dünyasını düşman olarak görüyoruz ve farkındalığı bu dünyadan bir kaçış olarak görüyoruz.\n\nDünya ve olayları dikkatimizi çekiyor gibi göründüğünde, onu kaybetmişiz gibi görünebilir. Sonra, o olaylar geride kaldığında ve biz huzur içinde oturduğumuzda, elimizde olduğu anlaşılıyor.\n\nBu salınımın kendisi ıstıraba neden olur. Hayatı, ayrı düşünmemek ve öyle düşünmek, ayrı hissetmemek ile öyle hissetmek yani dünyanın rengine kanmak ve kanmamak arasında bölümlere ayırma eğilimi yaratır.\n\nKişi düşünceden arınmış bir farkındalık içinde sık sık dinlenme pratiğine başladıkça, derin bir huzur ve özgürlük gerçekleşmeye başlar. Bazıları için, barış ve özgürlük, aralıksız düşünce veya duygu ortaya çıktığında ellerinden kayıyor gibi görünüyor.\n\nSalınım hissi, bu tanımanın düşüncelerden, duygulardan, duyumlardan, durumlardan ve deneyimlerden kurtulmakla ilgili olduğuna dair yanlış inançtan doğar.\n\nGörünüşlerden kurtulmak, yaşamın kendisinden kurtulmaktır. Aksine, bu kaçmakla ilgili değil; günlük varoluşunuzun tam ortasında özgürlüğü keşfetmekle ilgilidir.\n\nSalınım, farkındalığın şu andaki deneyiminizin “olduğu gibi olmasından” ayrı bir şey olduğu şeklindeki yanlış düşünceden kaynaklanır. Farkındalığın kendine özgü bir biçimi yoktur.\n\nO anda ne oluyorsa onun şeklini alır. Şu andaki deneyiminiz arasında uyumak, yemek yemek, işe gitmek, çocuklarınızla birlikte vakit geçirmek, heyecanlı ve ilgili olmak, sinirli ve sıkılmış hissetmek, korku veya öfke yaşamak, hastalanmak, iyileşmek ve hayatta olan diğer her şey olabilir.\n\nBunların hiçbiri farkındalık olmadan bilinemez, görülemez veya deneyimlenemezdi ve bildiğiniz, gördüğünüz ve günlük yaşamınızda deneyimlediğiniz hiçbir şey farkındalıktan ayrılamaz.\n\nBu nedenle, farkındalığı yalnızca aşkın ve bir şekilde hayatınızın anbean olaylarının üstünde, ötesinde veya gerisinde olarak ele almak dualistik tutumdur ve sorunludur!\n\nFarkındalığın tanınmasında, gelip giden herhangi bir görünüşe nihai olarak dokunulmadığı hissini yaşıyoruz.\n\nOlaylar olur ancak artık kişisel bir hikayeye bağlı değildir. Bu görme, büyük ölçüde zihinsel ve duygusal türbülansın dinlenmesini sağlar.\n\nArtık hayatımızda olanlarla özdeşleşmiyoruz. Dünyayı bir illüzyon veya kendi göreli gerçekliği olan bir rüya gibi deneyimliyoruz. Ama bu yine de hayattan kopukluk değildir. Farkındalık görünüşlerden ayrılamaz çünkü görünüşler farkındalıktan ayrılamaz.\n\nFarkındalığın tanınması sizi günlük varoluşun dışına çıkarmaz. Olan her şeyi tam olarak kabul ederek günlük yaşamınızda kolayca akmak için size yeni keşfedilmiş bir özgürlük alanı sağlar.\n\nİşte bu, ayrılık inancı olmadan hayatınızı gerçekten yaşama özgürlüğüdür. Her şeyin gerçekleştiği ayrı bir benliğe olan inanç, biz tekrar tekrar düşüncesiz farkındalıkta dinlenirken ve sonra düşüncelerin bile farkındalığa geldiğini fark ettiğimizde görülür.\n\nBir “ben”e hiçbir şey olmuyor. Bir şeylerin “bana” olduğu fikri, farkındalığa ayrılmaz bir şekilde gelen ve giden başka bir fikirdir.\n\nBuradaki davet, kendinize karşı sabırlı ve nâzik davranmaktır. Düşüncesiz farkındalıkta dinlenmekle başlayın ve sonra her görünümün gelip gittiğini fark edin. Ânın ortaya çıkışı, düşünceden bağımsız olduğunda, bu düşünceden bağımsız deneyimin ve düşünme deneyiminin eşit olarak gelip gittiğine dikkat edin.\n\nBakın, “Benlik var” ve “Benlik yok” düşünceleri bile özgürce ve kesintisiz bir şekilde gelip gidiyor işte… Hiçbir şey farkındalıktan daha yakın veya uzak değildir.\n\nFarkındalık kelimesi, sadece bu anın, olan neyse onun formunu aldığını söylemenin bir yoludur. Bu farkındalığı kullanarak gerçeğe, bir başkasından veya dünden daha yakın olduğunu düşünmek, zihnin esaretinin bir parçası!\n\nGörünüşleri yönetmeye veya kontrol etmeye gerek görmüyoruz. Hepsine eşit olarak izin veriyoruz.\n\nTüm görünüşlere eşit muamele etmek, herhangi bir özel görünüşü vurgulamaya gerek olmadığını görmemizi sağlar.\n\nFarkındalığın, günlük varoluştan arınmış steril bir durum olduğuna inanıyorsanız, kendinizi dualist bir inanç sistemi içinde salınım için hazırlarsınız.\n\nBu salınım, farkındalık ile farkındalığa görünen şey yani farkındalığın nesnesi arasında gerçekte bir bölünme olduğu fikrinden gelir. Böyle bir bölünme yok!\n\nBu bölünmenin gerçek olduğuna ancak zihin inanır. Bu yöntemin başlangıcında farkındalık ve görünüş arasında ancak gerçekleşen her şeyi geçici, kendiliğinden ortaya çıkan olarak görmenin bir yolu olarak bir ayrım yapılır.\n\nGörüldüğü gibi yaşam, çeşitli görünümlerin akışkan, dinamik bir hareketi olarak deneyimlenmektedir.\n\nHer şey sürekli hareket ediyor ve durmaksızın değişiyor, değişiyor. Yine de bu hareketin tam ortasında özgürüz çünkü artık görüneni yönetmeye, kontrol etmeye, değiştirmeye, analiz etmeye veya onlardan kurtulmaya çalışmıyoruz.\n\nBu sayfadaki kelimeler doğrudan deneyimimiz haline geldikçe, salınım artık bir sorun olmaktan çıkıyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Tüm görünüşleri eşit görmek\n"
        },
        {
          "type": "metin",
          "text": "Ayrı insanlar olduğumuz inancıyla yaşarken, kendimizi iyi hissetmek için dayanılmaz bir arzumuz var.\nAyrılığa olan inanç gerçekten çok güçlü ve burada davet ettiğimiz yönteme geldiğimizde doğal olarak onu da yanımızda getiriyoruz.\n\nBu inanç, biz düşüncesiz farkındalıkta dinlenirken, her görünümün özgürce ve kesintisiz bir şekilde gelip gitmesine izin verirken, doğal olarak kendini gevşetmeye başlar ve her görünümün özgürce ve kesintisiz bir şekilde gelip gitmesine izin verir.\n\nFarkındalığın kendisinin hiçbir niteliği veya kendine has bir özelliği rengi, tadı, kokusu yoktur. Farkındalığın özelliği olarak algıladığınız her şey aslında farkındalığın bir görünüşüdür.\n\nOysa anlık olarak ister olumlu ister olumsuz görünsün bütün görünüşlerin eşit olduğunu görmeye geldik.\n\nAcı veren düşünceler ve duygular sizi farkındalıktan “çıkarıyor” gibi görünebilir; huzur ve mutluluk, farkındalığın tanınmasının çekici özellikleri gibi görünebilir.\n\nAncak hiçbir zaman farkındalıktan “çıkmış” değiliz. Acı veren düşünceler ve duygular farkındalığın görünüşleridir ve farkındalığın gerçekten var olduğunu kanıtlar.\n\nBunu kendiniz doğrulayın: acı çekerken, acı deneyiminin bile farkında olmadan mümkün olmadığına dikkat edin. Acıyı deneyimleyen şey de farkındalıktır.\n\nEğer farkındalıktan çıktığımız gibi bir hisse kapılırsak, bu her zaman iyi hissetmemiz gerektiğine dair yanlış inançtan gelir.\n\nBazen farkındalığı kabul ederken huzur, dinginlik, neşe veya diğer hoş hisler yaşarız. Bu duyumlar ortaya çıktıkça zevk alabilir ve hatta tadını çıkarabiliriz.\n\nYine de huzurlu veya hoş duyumların, acı veren görünümlerden bir şekilde farkındalığa daha yakın olduğuna inanmaya meyilliyizdir.\n\nBu bizi hoş görünümlerin aranması ve hoş olmayan görünümlerden kaçınma olan “salınım döngüsünde” kilitli tutar.\n\nFarkındalığı tanırken ne kadar olumlu ya da harika hissederseniz hissedin, bu duygular hala sadece farkındalığa gelen ve giden görünümlerdir.\n\nBenzer şekilde, farkındalığı fark ederken ne kadar olumsuz ya da kötü hissederseniz hissedin, bunlar aynı zamanda sadece farkındalığa gelen ve giden görünümlerdir.\n\nTüm görünüşlerin eşit olduğu konusunda net olmak, “Buldum” ile “Kaybettim” arasında gidip gelme duygusuna kapılmamak için pek mühimdir.\n\nHiçbir görünüş farkındalığa diğer görünüşlerden daha yakın değildir. Bütün görünüşler eşittir.\n\nHepsi aynı şeyi yapıyorlar. Ortaya çıkarlar, bir süre takılırlar ve sonra hiçbir iz bırakmadan ortadan kaybolurlar.\n\nBunu her durumda görmekle ve görünüşleri manipüle etmeye çalışmamakla, arayış doğal olarak serbest kalır ve salınım hissi, gidip gelmeler sona erer.\n\nGörünüşlerin eşitliği, her şeyin aynı şey olarak deneyimlendiği anlamına gelmez.\n\nYaşam, tüm düşünceleri, duyguları, duyumları, durumları ve deneyimleri, bütün renkleri içerir.\n\nTam bir huzur içinde dinlenme anının, tam olarak bir ajitasyon ya da korku anı gibi hissettirdiğini söylemiyorum. Bu deneyimlerin her birinin kendine özgü bir kalitesi vardır. Zevk alınsın ya da alınmasın, her deneyimin olduğu gibi olmasına izin verilir.\n\nBu izin vermede hiçbir şey yapışamaz. Her şey ayrılmaz bir şekilde yaşanır ve geçer. Artık belirli durumları diğer durumlar lehine uzaklaştırma ihtiyacı hissetmiyoruz. Bu, hayatımızda sarsılmaz bir denge sağlar.\n\nGerçekleştirmeye, dünyadan veya kavramsallıktan tamamen uzaklaşma olarak bir inzivâ, “geri çekilme” şeklinde bakmanız önerilmez.\n\nAslında, hiçbir nedenle dünyadan el ayak çekmeyi asla önermiyoruz.\n\nDünya dediğimiz şey, gerçekte, farkındalığa ayrılmaz bir şekilde görünen bir düşünceler, duygular ve duyumlar oyunudur.\n\nHayat, farkındalıktan ayrılamaz olarak görüldüğünde, yüz çevrilecek hiçbir şey yoktur. Bunların hepsi sensin! Ve sen hayatın, olduğu gibi kesintisiz deneyimisin.\n\nDünya, farkındalıktan başkası değildir ve farkındalık da dünyadan başkası değildir. Arada hiçbir boşluk yoktur!\n\nDüşüncesiz farkındalığı tanıma daveti, tüm görünüşlerin eşit, geçici ve farkındalıktan ayrılamaz olduğunu görmemizi sağlayan pratik bir araçtır.\n\nTüm görünüşlerin birbirinden ayrılamaz olduğunu görmekle, salınım döngüsünü serbest bırakmak için uzun bir yol kat edilir.\n\nBu görüldüğünde derhal belirli bir görünümün farkındalığa diğer herhangi bir görünümden daha yakın olmadığı açıkça ortaya çıkıyor.\n\nNihâyet, düşüncesiz farkındalıkta dinlenmenin bile farkındalığa, düşünmeyi deneyimlemekten daha yakın olmadığını fark etmeye başlarız. Her ikisi de eşit görünüşler geliyor ve gidiyor.\n\nDüşüncesiz farkındalık olarak dinlenmek, sadece bir şey aramak için hiçbir neden olmadığını görmemizi sağlayan bir araçtır. Her şey doğal, parlak ve zahmetsizce doğar ve düşer. Hayat olduğu gibidir, şu anda aldığı biçim ne olursa olsun. Hayat, sürekli hareket eden, değişen geçici görünümlerin gizemli bir akışı olarak deneyimlenir.\n\nAyrılık kavramı, doğrudan deneyimlerimizde geçici görünümlerin bu akışkanlığını yaşamaya başladığımızda bütün biçimleriyle görülür.\n\nArtık hiçbir şey sabit, sağlam, ayrı veya kalıcı hissettirmiyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Peki kendimizi iyi hissettirmeyecekse, farkındalığı neden tanıyalım ki?\n"
        },
        {
          "type": "metin",
          "text": "Yine de huzur, özgürlük, şefkat, sevgi, neşe ve bilgelik gibi farkındalığı tanımanın kesinlikle belirli deneyimsel yan ürünleri veya faydaları vardır.\nAncak, bu şeyler onları kovaladığımız için ortaya çıkmaz. Onlar birer durum değil. Bunları çaba, kişisel irade veya arayış yoluyla meydana getirmeyiz.\n\nHer şeyin – iyi ya da kötü – farkındalığa gelen ve giden eşit bir görünüm olduğunu gördüğümüzde, nedensiz bir şekilde ortaya çıkarlar.\n\nArtık görünüşleri manipüle etmemize gerek yok; hepsinin olduğu gibi olmasına izin verilir.\n\nBu, salınımı azaltarak yan ürünlerin ve faydaların kendilerini doğal olarak ortaya çıkarmasına izin verilir.\n\nBu derin ve radikal özgürlükte, bu yan ürünlere sarılmak için de bir neden bulamıyoruz. Onlar oradayken, biz özgürüz. Onlar olmadığında, biz yine özgürüz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün Özü\n"
        },
        {
          "type": "metin",
          "text": "Bir o yana bir bu yana “Salınım” (soldan sağa hareket eden bir fan gibi), huzurlu, dinlendirici, düşünceden bağımsız farkındalığı tanıma anları ile görünümlerin (yani kavramlar, duygular, nesneler, dünya) baskın olduğu anlar arasındaki ileri geri harekettir.\n“Buldum” ve “Onu kaybettim” duygusu… Salınım, farkındalığın barışçıl ve olumlu belirli niteliklere sahip olduğuna yanlışlıkla inandığımız için olur.\n\nO huzuru gizleyen bir şey ortaya çıktığında, farkındalığı kaybettiğimize inanırız.\n\nOysa farkındalık asla kaybolmaz. Tüm görünüşlerin eşit ve ayrılmaz bir şekilde geldiği ve gittiği şeydir. Farkında olmak sadece temel kapasitedir.\n\nBu gerçekleştiğinde yaşam, sürekli hareket eden, dinamik ve değişen geçici görünümlerin akışı olarak deneyimlenir.\n\nArtık hiçbir şey sabit, sağlam, ayrı veya kalıcı gelmiyor. Salınım, arayış için başka bir terimdir. Her şeyin olduğu gibi olmasına izin verildiği için salınım yani arayış doğal olarak gevşer.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Asla kaybolmayan\n"
        },
        {
          "type": "metin",
          "text": ", asla bulunamaz. Gerçeği unutabilirsin ama kaybedemezsin! Bu yüzden kitapta, “beni ara beni bul” emri yoktur. Ama “çokça hatırlayın” (fezkurullahe zikran kesiyra) emri vardır.\n[Abdal Kadrî]\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}