{
  "id": 202202061409,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/resimler.jpg?w=660&h=829",
      "date_value": "6 ŞUBAT 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bulunamayan Sorgulama",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bulunamayan Sorgulama"
        },
        {
          "type": "metin",
          "text": "Resimler çiziyoruz, hikâyeler yazıyoruz sonra da bunlara inanıp ağlıyoruz, gülüyoruz…\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/resimler.jpg?w=660&h=829"
        },
        {
          "type": "spoiler",
          "text": "Eğer her görünen göründüğü gibi olsaydı, İnsanlığın Târifi olan peygamber o kadar keskin, o kadar aydın (münevver) ve o kadar aydınlatıcı (münevvir) nazarıyla gene de:\n“Bize her şeyi olduğu gibi göster, göründüğü gibi değil”\nTuzağa düşmeyelim, rengine kanmayalım…. Der miydi a güzel!\n\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bulunamayan Sorgulama\n"
        },
        {
          "type": "metin",
          "text": "Bu yazı dizisinde birlikte incelediğimiz gibi, ayrılık inancı yürürlükte iken, objektif olarak görüyor değiliz yâni olanları gerçekte oldukları gibi görmeyiz.\nOnları düşüncelerimiz, duygularımız ve duyumlarımız onları nasıl boyadıysa ancak öyle görürüz. Tamamı zihinde geçen bu filmde, herkes mutlak bir dünyada değil, kendi göreceli dünyasında yaşıyor.\n\nFarkındalığı tanırken, her nesnenin, tümü o anda deneyimlenen farkındalıktan ayrılamaz olan düşünceler, duygu-duyumlar tarafından ve bunlar aracılığıyla deneyimlendiğini görürüz.\n\nBu, her anın sürekli değişen, kesintisiz deneyimin bir duvar halısı gibi tek parça olduğunu ortaya koyuyor.\n\nBaktığınız her yerde, duyduğunuz, hissettiğiniz, dokunduğunuz, tattığınız ve kokladığınız her yerde algı, anında ve ayrılmaz bir şekilde farkındalığa dönüşüyor.\n\nDüşünce de anında ve ayrılmaz bir şekilde farkındalığa doğar ve bu kesintisiz deneyimi, görünüşte ayrı şeylerle birleştirir.\n\nAyrılmazlığın bu şekilde görülmesi, yaşamdaki olayları yönetme ve kontrol etme çabalarımızda doğal bir gevşemeyle sonuçlanır zîrâ bunların hepsi boş, sabit olmayan, birbirinden bağımsız, nesnel olmayan ve sürekli değişen bir akış olarak görülür.\n\nHepsinin “olan”ın kesintisiz akışı olarak özgürce ve kesintisiz hareket etmelerine izin verilir.\n\nBulunamayan Sorgulama, ayrı nesnelere olan inancı görmek için çok güçlü bir araçtır.\n\nBu yazı dizisini okurken ve ana davetimizi, kendi doğrudan deneyiminizde kullanırken etrafta oyalanmaya devam eden “ayrılık yarası” için özellikle yararlıdır.\n\nHer şeyin ayrı bir doğadan yoksun olduğunu görmek, bizi bir sonraki bölümde değinilecek olan Orta Yol’un daha derin kavrayışına götürecektir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bulunamayan Sorgulama\n"
        },
        {
          "type": "metin",
          "text": "Bu soruşturma sadece iki adımdır: Onu adlandırın ve onu bulun.\n"
        },
        {
          "type": "alt_baslik",
          "text": "1. Ayrı bir doğaya sahip gibi görünen nesneyi adlandırın.\n2. Nesneyi bulmaya çalışın.\n"
        },
        {
          "type": "metin",
          "text": "Nesneyi oluşturan ana düşüncelerin, duyguların ve duyumların her birini tek tek gözden geçirin.\nHer görünüm için “Bu mu?” diye sorun. (Bu düşünce nesne midir? Bu duygu nesne midir? Bu duyum nesne midir?)\n\nBurada “nesne” kelimesinden kasdımız\n\nbelli bir ağırlığı, maddesi ve hacmi olan her türlü münferit varlık, eşyânın tekili olan şeydir.\n\nEğer ayrı bir benlik arıyorsanız alternatif olarak “Bu o mu?”\n\n“Bu ben miyim” sorularını tercih edebilirsiniz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bulunamayan Sorguya Bir Misal\n"
        },
        {
          "type": "metin",
          "text": "Bu misalde, bir kolaylaştırıcı, arayan birisinin soruşturmayı tamamlamasına yardım ediyor.\nSorgulamayı başka biriyle yapmak faydalı olabilir. Sorgulamayı kağıt üzerinde kendiniz de yapabilirsiniz. Sorgulamayı daha yakından tanıdıkça, sadece düşüncelere, duygu-duyumlara farkındalıkta göründükleri gibi bakarak, bunu kendi başınıza yapmak daha kolay olacaktır.\n\nGiderek bir ortağa ihtiyacınız olmayacak ve hatta hiçbir şey yazmanıza da gerek kalmayacak.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Deneyimlemek ve bulmak istediğiniz nesneyi adlandırın.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Kendimi bulmak istiyorum, kendi benlik merkezimi…\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Tamam, ama biraz daha spesifik olalım. Dünyada milyonlarca benlik var, kendinizi tam olarak kim olarak kabul ediyorsunuz?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Kendimi, hep bir kurban olarak düşündüm. Hayat bana haksızlık ediyor. Çoğu zaman mutsuzum. Mesela dün… Bütün gün kendimi yalnız hissederek öyle oturdum.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Öyleyse bulmaya çalıştığınız nesneyi “Ümit, kurban olan kişi” yapalım. Onu bulmaya çalışın. Farkındalık olarak dinlenin ve kafanızdaki sesi dinleyin “Ümit” kelimesini söyleyin. Sonra kendinize şunu sorun, “Ümit kelimesi ben miyim yoksa kurban mı?”\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bu sadece bir isim, sadece bir kelime.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Hayat bana haksızlık ediyor?” sözlerine ne dersiniz? Bu sen misin yoksa kurban mı?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Bu ben miyim? Hayır, bu da sadece bir düşünce.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Sadece zihni kullanarak cevap vermemeye dikkat edin. Doğrudan farkındalıkla bakın. Ve vücudunuza dikkat etmeyi unutmayın. “Hayat bana haksızlık ediyor” sözlerini gördüğünüzde beden bir şekilde tepki veriyor mu?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Evet, göğsümde bir darlık, bir üzüntü ve kasılma var.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Üzüntü ve kasılma” kelimelerini farkındalıkla gözlemleyin. Bu sözler sana mı işaret ediyor, kurbana mı?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bu sözlere bana ait değil.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Bu kelimelerin dinlenmesine ve üzerinde kelimeler ve resimler olmadan doğrudan bedendeki enerjinin deneyimlemesine izin verin. Bu enerji sen misin, kurban mı?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bu sadece enerji. Ve şimdi rahatlıyor.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Ben bir kurbanım” sözleri size mi ait?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bunlar sadece kelimeler.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Çoğu zaman mutsuzum” sözlerini zihninizde bir resim çerçevesine koyun. Bu kelimeler siz misiniz, kurban olan benlik mi?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Evet, bu kesinlikle bana benziyor. Bakın işte üzüntü ve kasılma geri döndü.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Herhangi bir düşünce nesne gibi hissettiğinde, her zaman düşünceyle birlikte bir duygu veya duyumun ortaya çıktığı anlamına gelir. Duygular ve duyumlar, bedeninizde olmanızı ve duyguları doğrudan hissetmenizi hatırlatan alarm zilleri gibidir. Bu yüzden tüm kelimeleri ve resimleri gevşetin, rahatlayın ve farkındalık olarak dinlenin. Sadece göğsünüzdeki isimsiz enerjiye dikkat edin. İhtiyacınız olduğu kadar zaman ayırın. Rahatlayın ve bu enerjinin olduğu gibi olmasına izin verin. Ve sonra kendinize sorun, “Bu enerji ben miyim, kurban mı?”\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "O enerji şimdi bana benziyor.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Tamam, ne zaman bir duygu ya da duyum, benlik gibi hissediyorsa, bu sadece onunla birlikte hâlâ bir düşüncenin doğmakta olduğu anlamına gelir. Hangi düşünce ortaya çıkıyor?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Bu benim” düşüncesi.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Bu kelimeleri çerçeveleyin. “Bu benim” sözleri sen misin, kurban mı?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bunların sadece kelimeler olduğunu açıkça görebiliyorum. Şimdi gittiler.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Herhangi bir kelime veya resim olmadan dikkati tekrar bedene getirin. Bu enerji siz misiniz, kurban olan benlik mi?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, bu sadece enerji. Üzerinde bir hikaye yok.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Dün oturup kendinizi yalnız hissederkenki resme yani hatıraya bakın. O resim sen misin?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Bir resim olduğunu görebiliyorum ama sanki bir kurbanmış gibi hissettiriyor. Üzüntü ve kasılma yeniden ortaya çıktı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "“Üzüntü ve kasılma” kelimeleri kurban mı? Arayıcı: Hayır, bunlar sadece kelimeler.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Üzüntü ve kasılmanın farkında olun, ancak isimlerini vermeden. Bu enerji sen misin?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Evet, şimdi o enerji bana bir kurban gibi geliyor.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Enerji sizin gibi hissettiğinde, düşüncelerle hâlâ özdeşleşme olur. Bazen düşünceler kelimeler yerine zihinsel resimler olarak görünür. Bu zihinsel resimler, zihin tarafından duyuma veya duyguya yansıtılır. Gözlerini kapat ve herhangi bir zihinsel resim görüp görmediğini söyle.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Evet, enerji bir düğümde saklı gibi geliyor. Düğümün resmini görüyorum.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Sadece düğümün resmine bakın. Yardımcı olacaksa, resmi hayali bir çerçeveye koyun. Resmi tanımlamadan, kendi kendine şekil değiştirmeye başlayana kadar yavaşça gözlemleyin. Bu resim sen misin, kurban mı?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Hayır, sadece bir resim olduğunu görebiliyorum ve rahatladığını… Ama şimdi hüzün iyice artıyor.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Tüm kelimeleri ve resimleri gevşetin ve sadece o enerjiyi deneyimleyin, tam olarak olduğu gibi olmasına izin verin. Acele etmeyin. Bu enerji sen misin?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Vay canına, hayır! Sadece geçti. Duygulara hiçbir kelime veya resim yerleştirilmediği zaman, bunun bir kurban olmadığını şimdi anlıyorum. Kendimi kurban gibi hissetmiyorum.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kolaylaştırıcı:\n"
        },
        {
          "type": "metin",
          "text": "Şimdi farkındalık olarak dinlenin, her şeyin doğal olarak ortaya çıkmasına ve geçmesine izin verin. Kurban olan kendini bulabilir misin?\n"
        },
        {
          "type": "alt_baslik",
          "text": "Arayıcı:\n"
        },
        {
          "type": "metin",
          "text": "Burada ve orada bir düşünce görüyorum ama “Bu ben miyim?” diye sorduğumda… Bunun sadece bir düşünce olduğunu görebiliyorum ve kayboluyor. Bir duygu var… Ama onun içinde dinlendiğimde o da kayboluyor. Kurbanı bulamıyorum. Aslında bir ben bulamıyorum, bu kadar basit ve etkili. Kelimenin tam anlamıyla kendimi gerçekten baktığımda bulamadığım bir şey olarak düşünüyorum.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Birkaç Faydalı İpucu\n"
        },
        {
          "type": "metin",
          "text": "Yukarıdaki sorgulamaya geri dönelim ve bu sorgulamayı kendi başınıza yapmaya başladığınızda size yardımcı olabilecek bazı ipuçları ekleyelim. Aşağıdaki ipuçları için kendinizi Arayıcı’nın yerine koyun.\nDüşünceleri, kelimelere veya resimlere indirgeyene kadar basitleştirin\n\nDeneyiminize bakarsanız, düşüncelerin iki farklı yoldan biriyle ortaya çıktığını görebilirsiniz: kelimeler veya resimler.\n\nKelimeler, kelimenin tam anlamıyla “Ümit” veya “Ben bir kurbanım” gibi şeylerdir.\n\nResimler, dün oturmanın ve yalnız hissetmenin resmi yani hafıza veya bir vücut parçasının veya bir düğümün resmi gibi, farkındalık için ortaya çıkan zihinsel görüntülerdir.\n\nKelimeler ve resimler arasındaki farkı görmek ve bunlardan hangisinin size “ayrı bir nesne hissi vermek için” ortaya çıktığını tam olarak fark etmek iyidir.\n\nBelirli kelimeleri veya resimleri çerçevelemek de faydalı olabilir. Mesela, zihninizde bir resim çerçevesi içinde “Çoğu zaman mutsuzum” ifadesini hayal edin. Doğrudan çerçevedeki içeriğe bakın ve ardından “Kurban bu ben miyim?” diye sorun.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bu mu?” sorusuna cevap vermeye çalışmaktan kaçının\n"
        },
        {
          "type": "metin",
          "text": "Kolaylaştırıcının Ümit’ten entelektüel olarak akıldan cevap vermemesini istediğine dikkat edin. Cevabını düşünmeyin. Soruyu analiz etmeyin. Cevabı bulmak için hikayenizin diğer bölümlerine başvurmayın. Şu anda sadece bir düşünceye bakın.\nDüşünceye, rengi adlandırmadan, doğrudan, çıplak gözlemle, bir renge bakacağınız şekilde bakın. Bu doğrudan gözlemden yola çıkarak, “Bu ben miyim yoksa kurban mı?” diye sorun. Entelektüel olarak, bunun nesne “kurban” değil, sadece bir düşünce olduğunu görebilirsiniz.\n\nAncak sorgulama sırasında daima bedeninize dikkat edin. Vücudun bir duygu veya his ile tepki verdiğine dikkat edin. Bu, vücudun, bir düzeyde, o düşüncenin siz olduğuna inandığınızı size bildirme şeklidir.\n\nKolaylaştırıcı, “Hayat bana adaletsiz davranıyor” düşüncesinin kendisi olup olmadığını sorduğunda Arayan’ın entelektüelleştiğine, zihne bulandığına dikkat edin.\n\nKolaylaştırıcı daha sonra bu düşünceyle birlikte üzüntü ve kasılma hissettiğini söyledikten sonra vücuduna daha fazla dikkat etmesi için onu teşvik etti.\n\n“Bu ben miyim?” sorusuna verdiğiniz cevabı basit bir evet veya hayır olarak muhafaza edin.\n\nCevaba ayrıntılı analiz eklemeyin. Mesela, gerçekten bir kurbansanız ve o kurban burada, bedeniniz ve zihninizde mevcutsa, onu bulmak zor olmamalı.\n\nOnu, detaylandırmaya gerek kalmadan, doğrudan, mevcut deneyiminizde hemen bulabilmelisiniz.\n\nDiyelim ki dolapta bir çift ayakkabı arıyoruz. Bir gömlek alırsanız, gömleğin ayakkabı olmaması için beş sebep saymanıza gerek yoktur. Bunun bir çift ayakkabı olmadığını biliyorsun. Detaylandırmaya gerek yok; sen ayakkabıları aramaya devam et.\n\nBu soruşturmayı da aynı şekilde ele alın. Basit bir evet veya hayır ile nesneyi bulmaya çalışın.\n\nBu sorgulama sırasında, sorular arasında sıklıkla farkındalık olarak dinlenmek çok faydalıdır. Farkındalık, araştırmayı bir entelektüel düşünce ya da analiz çılgınlığına dönüştürmekten sizi alıkoyar.\n\nUnutmayın, amaç dinlenmek, gözlemlemek ve “Bu ben miyim?” diye sormaktır. Mesele soruları ve cevapları yâni onların işaret ettiği nesneyi analiz etmek değil. Sadece farkındalık ve gözlem olarak dinlenirken basit bir evet veya hayır yeterlidir.\n\nNesneyi aradığınızı unutmayın, nesne kanıtını veya ona işaret eden düşünceleri ve zihinsel imgeleri değil…\n\nSorgulama esnasında, karşılaştığınız her geçici düşünce, duygu ve duyum, nesnenin “parçası”, onun kanıtı veya ona işaret ediyormuş gibi görünebilir.\n\nBu tür düşüncelerle yetinmeyin. Daha derine inin. Nesnenin kendisini arayın. Tüm bu geçici şeyler onu gösteriyorsa, SİZ neredesiniz – gerçek, kalıcı, ayrı, gerçek kurban?\n\nBütün kelimeler onu tarif ediyorsa, neredesin. Bu görünüşler sadece bir parçasıysa, bütünü olan SEN neredesiniz? SİZ – asıl kurban – aradığınız şeydir.\n\nMesela, kendiniz olduğunu sandığınız kurbanı arıyorsanız, şöyle görünebilir; “Hayat bana haksız davranıyor” ise kurbanın bir parçasıdır.\n\nParça bulmayı unutun. Kurbanın kendisini arayın “Hayat bana haksız davranıyor” düşüncesinde, asıl kurban siz misiniz?\n\nUygun soru bu. Genellikle bu tür düşüncelerin, düşüncelerin altında gerçekten orada olan gerçek, doğuştan gelen bir kurbanı tanımladığını veya işaret ettiğini varsayıyoruz.\n\nMağdurun düşüncelerin altında orada olmadığını kanıtlamak için, mağduru tarif eden veya işaret eden herhangi bir düşünceyi bırakın.\n\nBu düşüncelerden vazgeçtiğinizde kurbanı bulamayacağınıza dikkat edin. Ama düşünceler oradayken de onu bulamazsın. Sadece birbiri ardına düşünceler buluyorsunuz, gerçek kurban yok…\n\nBir düşünceye bakıyorsanız ve düşünce nesne gibi görünüyorsa, bu her zaman düşünceyle birlikte ortaya çıkan bir duyum veya duygu olduğu anlamına gelir.\n\nEğer beden herhangi bir şekilde “Bu düşünce ben miyim?” sorusuna tepki verirse. sadece “Evet, bu benim” deyin. Sonra çıplak dikkatinizi hemen bedene getirin ve duyguyu veya hissi doğrudan deneyimleyin, değiştirmeye veya ondan kurtulmaya çalışmadan tam olarak olduğu gibi olmasına izin vererek, sâkin sâkin izleyin.\n\nZihninizin duyumu veya hissi “üzüntü” veya “daralma” gibi kelimelerle etiketlediğini fark ederseniz, kendinize sorun, “Üzüntü kelimesi bana mı ait?” “Daralma kelimesi bana mı ait?”\n\nDeğilse, tüm düşünceleri birkaç saniye gevşetin ve herhangi bir etiket olmadan duygunun veya duyumun enerjisini deneyimleyin.\n\nHam duyusal deneyimin kendisiyle oturun, düşünceden bağımsız farkındalıkta dinlenin.\n\nVe sonra, “Bu enerji ben miyim yoksa kurban mı?” diye sorun.\n\nNesne olmadığını görürseniz, onu değiştirmeye veya ondan kurtulmaya çalışmadan, olduğu gibi olmasına izin verin.\n\nBu, doğal olarak hareket etme ve değişme enerjisini serbest bırakır ve genellikle kendi başına çözülür.\n\nAma asıl mesele, hiçbir şeyden kurtulmaya çalışmak değil. Bu daha çok arayış. Mesele, enerjinin nesne olmadığını görmektir.\n\nHiçbir düşünce, duygu ya da duyumun bir “nesne” olmadığını gördüğünüzde, bunların ortaya çıkıp çıkmaması artık önemli değildir.\n\nHerhangi bir görünüş gelip gidebilir ancak kurban asla bulunmaz.\n\nBu, hikayenin ve duyguların doğal ve zahmetsizce sakinleşmesini sağlar.\n\nAcı, arayış ve çatışma, ancak bu görünümlerin ayrı bir nesne oluşturduğuna bilinçsizce inanmaktan kaynaklanan deneyimlerimizde ortaya çıkabilir.\n\nBedendeki bir duygu ya da duyum nesne gibi görünüyorsa, bu her zaman duyum ya da duyguyla birlikte ortaya çıkan bir düşünce olduğu anlamına gelir.\n\nYine böyle olursa, hangi düşüncenin yani hangi kelimelerin veya resimlerin, duyum veya duygu ile geldiğini görmek için düşünce akışını gözlemleyin.\n\nSonra doğrudan o düşünceye bakın ve “Bu ben miyim?” diye sorun. Bir duygu ya da duyum, ancak onunla birlikte “Bu benim” gibi özdeşleştirici bir düşünce ortaya çıktığında nesne gibi görünebilir.\n\nBelli duygu ve duyumları içeriyormuş gibi görünen, bedenin kısımlarının ve diğer formların ve şekillerin görüntüleri gibi ince zihinsel resimlere özellikle dikkat edin.\n\nDuyguları ve duyumları yaşarken herhangi bir resim görürseniz, o resmin nesne olup olmadığını sorun.\n\nMesela bu düğüm resmi kurban mı? Bunların sadece zihinsel imgeler olduğunu ve nesne olmadıklarını gördüğünüzde, resimler kendiliğinden değişmeye veya kaybolmaya meyillidir.\n\nHem etrafta kalsalar bile, kurban olmadıklarını görünce o kadar da önemli olmayacak.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Düşüncelerin, duygu-duyumların aslında birbirine kaynamadığını görün.\n"
        },
        {
          "type": "metin",
          "text": "Ayrı bir nesne deneyimlediğinizi düşündüğünüzde, düşüncelerin, duyguların ve duyumların birbirine kaynaşmış gibi göründüğüne dikkat edin.\nMesela “Ben bir kurbanım” düşüncesi ortaya çıktığında, üzüntünün düşünceyle kaynaştığını ve kasılma hissinin düşünce ve duyguyla kaynaştığı hissine kapılabilirsiniz.\n\nHer düşünceyi, duyum ve hissi gerçekten ayırıp, “Bu ben miyim?” diye sormak her biri birbirine düğümlenmiş düşünce, duyguların ve duyumların arap saçına dönmüş düğümünü çözmenin etkili bir yoludur.\n\nHiçbir düşüncenin, duygunun ya da duyumun kendi başına nesne olmadığını görünce, kurban kimliğinin (ya da hangi nesneyi araştırıyorsan onu) boşluğu görülür.\n\nBu sorgulamayı birkaç kez yaptıktan sonra artık “bu ben miyim?” sorusunu sormanıza gerek kalmayabilir.\n\nBu sorgulamanın, farkındalığı tanımanın ve tüm görünümlerin ayrılmaz bir şekilde, dinamik ve geçici olarak ortaya çıktığını ve kaybolduğunu, asla katı, ayrı nesneler oluşturmadığını, doğrudan deneyime işaret etmenin başka bir yolu olduğunu görmeye başlayabilirsiniz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sorgulama her nesne üzerinde yapılabilir\n"
        },
        {
          "type": "metin",
          "text": "Herhangi bir nesne ayrı göründüğünde bu keşfedilemez soruşturmayı kullanabilirsiniz. Cansız görünen bir fiziksel nesne (örneğin bir kaya, alkol, bir ev), kendiniz, başka bir kişi, bir grup, din, felsefe, bilimsel teori, kültür, politik veya başka bir bakış açısı, zihin, kalp, beden, bir hastalık, iş, finansal güvensizlik, Türkiye veya kış. Ayrıca bağımlılık, takıntı, depresyon ve kaygı gibi şeylere de uygulanabilir.\nMesela size “anksiyete-kaygı” adı verilen ayrı bir şey olduğu fikrini alın.\n\nDüşünce “kaygı” mı? Değilse, düşünceyi gevşetin ve “Para durumumun geleceği için endişeleniyorum” gibi bir sonraki düşünceye geçin. Eğer düşünce öyle görünüyorsa, her zaman düşünceyle birlikte bir duyum veya duygunun ortaya çıktığı anlamına gelir.\n\nDikkatinizi ham, çıplak farkındalıkla bedene getirin. Üzerinde etiket olmadan duyguyu yaşayın.\n\nBu isimsiz enerji kaygı mı? Bedensel enerjiyi bir hikaye veya etiket olmadan deneyimlediğinizde, onu sadece enerji olarak görmek daha kolaydır, bu daha sonra daha özgürce ve kesintisiz hareket edebilen, genellikle kendi kendine çözülen bir akıştır.\n\nEnerji öyle görünüyorsa, her zaman enerjiyle birlikte bir düşüncenin (yani kelimelerin veya resimlerin) ortaya çıktığı anlamına gelir.\n\nVücudun iç alanını nazikçe ama doğrudan gözlemlemeye başladığınızda, zihinsel bir görüntü olarak bedenin belirli kısmının bir resmi ortaya çıkabilir. Veya enerjiyi içeriyormuş gibi görünen başka bir zihinsel imge ortaya çıkabilir (bir tür form veya şekil gibi).\n\nResme doğrudan bakın ve “Endişe bu mu?” diye sorun. Bunun yalnızca zihinsel bir resim olduğunu görün, sonra resmin doğal olarak değişmesine veya çözülmesine izin verin.\n\nEnerji, çok ince tanımlayıcı düşüncelerle belli bir şekilde boyanabilir. Belki de bedensel enerji kaygı gibi hissettiğinde, kelimeler enerjiye anlam vermek için geri geliyor.\n\nMeselâ “Bu kaygı asla ortadan kalkmayacak, bu hiç bitmeyecek” sözleri o kadar kurnazca ortaya çıkıyor ki gerçekten daha yakından bakana kadar bu düşünceyi görmediniz.\n\nKendinize sorun, “Bu düşünce kaygı mı?” Bunun yalnızca bir düşünce olduğunu görün ve ardından düşüncesiz farkındalıkta dinlenerek onu gevşetin. Bunu yaptığınızda, kaygının kendi, “ayrı nesnesi olmadığını” görmek daha kolay. Bu, zihin etiketlerinin deneyimlenmesi, çoğu zaman enerjiyle birlikte her türlü hikaye, etiket ve resmi yaratıp dokuyarak, sanki tüm bu görünüşler “kaygı” adı verilen katı bir nesnede birleşiyormuş gibi hissettirir.\n\n“Kaygı” dediğiniz şeyin boşluğunu görerek, görünümler farkındalık yoluyla birer birer daha özgürce hareket edebilir.\n\nEnerji bu şekilde hareket ettiğinde ve artık “bir benlik merkezine ait” olarak etiketlenmediğinde güçlü bir şifa vardır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Temel Eksiklik ve İlişki\n"
        },
        {
          "type": "metin",
          "text": "Temel eksiklik, benlik merkeziyle ilgili temel hikayedir. Çoğu insan, olduğunu düşündükleri kişinin tam merkezinde duran bir eksiklik hikayesi taşır.\nAyrılık duygusu, bir şekilde eksik olmanın zihinsel hikayesiyle birlikte ortaya çıkan duygusal bir yarayı da beraberinde taşır. Bu temel eksiklik genellikle ilişkilerde tetiklenir.\n\nHer ilişkinin, yerleşik bir yansıtma etkisi vardır. Bir şekilde “eksik” olduğumuzu düşünerek büyüyoruz. Yaşamda ilerledikçe, insanlar ve diğer nesneler bize bu öz, eksik benliği yansıtıyor gibi görünüyor.\n\nDikkatli bakarsanız bu yansıtma etkisi her yönde oluyor. Meselâ, “başarılı olanların hep diğerleri” olduğu fikri genellikle eksik, “başarısız bir benliği” yansıtır.\n\nSevilen biri, size beklediğiniz şekilde yanıt vermediğinde veya romantik bir ilişki sona erdiğinde, bu genellikle “sevilmeyen bir kişiyi” yansıtır. Kendi kendine” cazibesi olan insanlar “çekici olmayan benliğe” ayna tutarlar.\n\nDünyada önemli görünen insanlar “önemsiz-değersiz benliğe” ayna tutarlar.\n\nBiri sizi yargıladığında veya eleştirdiğinde, bu yeterince iyi olmayan bir benliği yansıtabilir. Kibirli veya otoriter görünen biri sizi rahatsız ettiğinde, bu zayıf, güçsüz, güvensiz veya küçük bir benlik duygusunu yansıtır.\n\nAydınlanma, iyileşme ve kendini geliştirme gibi gelecekteki nesneler bile, şu anda tamamlanmamış veya eksik görünen bir benliğe ayna tutar.\n\nEksiklik hikayesinin, günlük hayatta ve ilişkilerde davranış şeklinizi ne kadar etkilediğini anlamak için, bunu bir deneyin.\n\nKendinizi -eksik benliği- bir odanın ortasında, hayatınızdaki tüm insanlar ve diğer nesneler etrafınızda bir daire içinde otururken hayal edin.\n\nHer nesneye ve kişiye bakarak tüm daireyi dolaşın. Her bir kişiye veya nesneye bakarken, bir şekilde eksik olduğunuzu size nasıl yansıttıklarına dikkat edin.\n\nHayatınızdaki insanların ve nesnelerin bu panoramik görüntüsü, kendiniz olarak kabul ettiğiniz belirli eksik benliği görmenize ve adlandırmanıza yardımcı olacaktır.\n\nEksiklik hikayesi, kendimizde eksik olduğunu düşündüğümüz şeyleri kendi dışımızda, nesnelerde ve insanlarda arama eğilimi yaratır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sevgi, ilgi, teşekkür ve onay arıyoruz.\n"
        },
        {
          "type": "metin",
          "text": "Hikaye aynı zamanda, ilişkide yaşadığımız dengesizliği ve kutuplaşmayı eşitlemek amacıyla, başkalarını yargılama ve eleştirme ya da kendimizi onlarla karşılaştırma eğilimi yaratır. Her ne pahasına olursa olsun “haklı olmak” istememize neden olur çünkü yanlış olma ihtimali, örtülü “eksiklik hissini” yüzeye çıkarır.\nKendimize, inandığımızdan daha iyi veya daha sevimli, önemli, mükemmel, güçlü, çekici, bilgili veya manevi görünen başkalarını kıskanabilir ve onları çekemeyebiliriz.\n\nBunun tersi de doğrudur. Aşırı önemli, güçlü veya diğerlerinden daha uygun veya değerli olduğumuza yanlış bir şekilde inandığımızda, bu sahte kimliği desteklemeleri, yansıtmaları için diğerlerine bakarız.\n\nKendimize karşı son derece dürüst olduğumuzda, diğerlerinden daha iyi olduğumuza inanmamızın tek sebebinin özünde kendimizi eksik hissetmemiz olduğunu görürüz.\n\nEksikliği, zihinle aşırı telafi ederek gizleriz, bu eksikliği başkalarından ve kendimizden gizlemek için sahte bir benlik duygusu yaratırız.\n\nBütün bunlar, doğuştan gelen ayrılığa olan inançtan kaynaklanmaktadır. Bu inancın temelinde de “eksiklik hikayesi” yatmaktadır.\n\nEksiklik hikayesinin, her gün ilişkilerimizde bize nasıl yansıdığının farkında olmadığımızda, sürekli ıstırap, arayış ve çatışma yaşarız.\n\nİyi haber şu ki, bu yansıtma etkisine ilişkin tutumumuzu değiştirebilir ve onu ayrı, eksik bir benliğe olan inancımızı görmek için bir araç olarak kullanabiliriz.\n\nBir ilişkide ne zaman tetiklenseniz, sorgulamayı şu şekilde kullanın:\n\nKendinize bu kişinin veya nesnenin eksik bir benlik merkezi hakkında size neyi yansıttığını sorun.\n\nArdından, eksik benlik merkezine belirli bir isim verin (örneğin, sevilmeyen benlik, doyumsuz benlik, eksik benlik, yetersiz benlik, kırık benlik, başarısız benlik veya geçersiz benlik).\n\nBu eksik benliği adlandırdıktan sonra, daha önce bahsi geçen Bulunamayan Sorgulama tekniğini kullanarak onu bulmaya çalışın.\n\nEksik benliği analiz etmeyin. Sadece onu bulmaya çalışın. Ne yapsanız onu bulamayınca, ilişkideki uyumsuzluk kendiliğinden çözülür.\n\nEksiklik hikayesini birkaç saniyeliğine gevşetmeye ve duygusal enerjinin özgürce yükselip düşmesine izin vermeye açıksanız, “Bulunamayan Sorgulama”yı kullanmak zorunda bile değilsiniz.\n\nEksiklik hikayesiyle ilgili en acı verici duygularla oturun, ancak bunları analiz etmeye, etkisiz hale getirmeye, değiştirmeye veya onlardan kurtulmaya çalışmadan.\n\nBunu yapamıyorsanız, “Bulunamayan Sorgulama” eksik benliğin boşluğunu görmenize yardımcı olabilir.\n\nEksik bir benliğin sahte duygusundan özgürlüğü deneyimledikçe, açık bir zihin ve açık, korkusuz bir kalple, ilişkide daha özverili ve kendinden emin bir şekilde akmak, hareket etmek ve yanıt vermek doğal olarak daha kolay hale gelir.\n\nAşk, kendiliğinden ortaya çıkar. Onu geliştirmeniz ya da sevgi dolu ya da manevi bir insan olmak gibi yanlış bir davranış sergilemeniz bile gerekmez.\n\nAşk, ayrılık inancı tam olarak görüldüğünde, insan deneyiminin doğasıdır.\n\nAşk, bütün evrenin, cümle âlemin dillenip “Âmin” deme biçimidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Beden Kimliği Saptama\n"
        },
        {
          "type": "metin",
          "text": "Beden kalıbıyla özdeşleşme yaşıyorsanız, “Bulunamayan Sorgulama” tekniğini kullanın. Kalıbı bulmaya çalışın. Düşünce “beden” midir? Peki ya karıncalanma hissi? Kasılma hissine ne dersin? “Kasılma” kelimesine veya “karıncalanma” kelimesine ne dersiniz? Göğsünüzün zihinsel resmi beden mi? “Bu benim bedenim” düşüncesi gerçek beden midir? Bedenin kendisinin veya etrafındaki zihinsel taslağın resmine ne dersiniz?\nBir duyum bedene benziyorsa, onunla ince bir kelimeyi veya zihinsel resmi vurguladığınızı fark edin.\n\nMesela midenizdeki bir his, vücudunuz gibi hissedilebilir. Duyumla birlikte ortaya çıkan midenizin ince zihinsel resmine dikkat edin. Doğrudan o resme bakın. Beden bu mu? Üzerine resim koymadığınız zaman, duyum beden midir?\n\nBedeni tam olarak belirleyemediğinizi gördüğünüz gibi, sadece birer birer gelen ve giden bu görünümler, bedenin içsel fizikselliği ve onunla özdeşleşme duygusu doğal olarak gevşer. Bedenin ayrı bir doğadan yoksun olduğu görülür; kalıp bulunamaz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bulunamayan Diğerleri\n"
        },
        {
          "type": "metin",
          "text": "Sizinle yakın bağınız olan insanlar hayatınızda göründüğünde, gerçekte neler olduğuna bir bakın.\nMesela eşiniz sanki tam olarak olduğu gibi, karşınıza çıkıyor gibi görünebilir.\n\nEşinizin kim olduğuna dair hikaye, düşünceleriniz, duyumlarınız ve hisleriniz ne olursa olsun, neredeyse onun vücuduna gömülü, tamamen kendi tarafında var gibi görünebilir. Sanki onu objektif olarak görüyormuşsunuz gibi, sanki o gerçekten onu gördüğünüz gibi, “harika eşim” veya “bütün gün bana dırdır eden hanımefendi” gibi görünüyor.\n\nDaha yakından incelendiğinde, olan bu değil. Eşiniz göründüğünde yanıp sönen bakış açılarına dikkat edin.\n\nÜzerine türlü türlü hatıralar yerleşir; belki dün söylediği incitici bir şeyin hatırası ya da ilk tanıştığınızda işlerin nasıl olduğuna dair bir hatıra.\n\nVe anılar genellikle duygular ve duyumlarla birlikte ortaya çıkar.\n\nPeki eşinizi gördüğünüzde gerçekten ne hissediyorsunuz?\n\nDeneyimlediğiniz şeyin ayrı bir kişiye işaret ediyormuş gibi görünen düşünceler, duygular ve duyumlar olduğuna dikkat edin. Tüm düşüncelerden, duygulardan ve duyumlardan ayrı fiziksel bir nesne varmış gibi görünebilir, ancak daha yakından bakın.\n\nBulunmayan Sorgulama tekniğini kullanın. Eşinizin yanına gidin ve yumuşak et hissini fark ederek omzuna yakından dokunun. Kendinize “Bu his ona mı ait?” diye sorun. Duyumun kendisinin bir hikaye anlatmadığına dikkat edin. Bu sadece yumuşaklık hissidir, kendi başına size “eşim” diye fısıldamaz. Bunu yapan sadece bir düşüncedir.\n\n“Eş” düşüncesi senin gerçek eşin mi? Bunun sadece bir düşünce olduğunu görün.\n\nSonra onun hakkında sahip olduğunuz daha duygusal bakış açılarına bakın.\n\nMesela “Bütün gün bana dırdır ediyor” düşüncesi senin eşin mi? Bunun sadece bir düşünce olduğu görülüyorsa, ortaya çıkan bir sonraki düşünceye geçin. Bu düşünce sizin eşinizmiş gibi görünüyorsa, bu sadece o düşünceyle bir duygu veya duyumun ortaya çıktığı anlamına gelir.\n\nDikkatinizi bedendeki duyguya veya duyuma “etiketlemeden” yönlendirin. Enerjinin eşiniz olmadığını görene kadar onu doğrudan deneyimleyin.\n\nBu bir duygu veya sansasyondur. Enerji eşiniz gibi görünüyorsa, enerjiyle birlikte kelimeler veya resimler şeklinde bazı düşüncelerin yükseldiğine dikkat edin.\n\nDüşünceyi doğrudan, yargılamadan gözlemleyin ve “Bu benim eşim mi?” diye sorun. Bunun sadece bir düşünce olduğunu görün.\n\nDüşünceler ve ortaya çıkan duygu-duyumlar arasında gidip gelirken ve ayrı bir kişinin – eşinizin – resmini çizdikçe, düşünceler duygu-duyumlarla daha az kaynaşmış gibi hissetmeye başlar.\n\nHer iki hikaye de, “karı” ve “koca” daha boş, daha az katı, daha az ayrı ve daha az nesnel görünüyor.\n\nAyrılığın buzdan evinin eriyişi izlenirken, aşk doğal olarak mevcuttur. Bu, bir duygu olarak deneyimlediğimiz aşk değil (o da orada olabilir), daha çok, ayrılmazlığın farkına varmaktan kaynaklanan daha derin, daha deneyimsel ve koşulsuz bir sevgi akışıdır.\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}