{
  "id": 202202081420,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/ortayol_umutrehberi.jpg?w=660&h=508",
      "date_value": "8 ŞUBAT 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Orta Yol",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Orta Yol"
        },
        {
          "type": "spoiler",
          "text": "O’nun bir ismi de “Câmi’ul Ezdâd: Zıtları toplayan”dır. “Orta Yol” karşıtları uzlaştırmanın yoludur. Sol ve sağ, yukarı ve aşağı, geçmiş ve geleceğin dengeyi beslemek için birbirini öptüğü, kalbe kurulan köprüden geçince varılan boş alandır.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/02/ortayol_umutrehberi.jpg?w=660&h=508"
        },
        {
          "type": "spoiler",
          "text": "Tamamı zihinde geçen bu filmde, zihne ait her şey hatta zihnin kendisi bir illüzyondur. Ama bunların hepsi Gerçek’ten doğar, Gerçek’ten pay alır. Gerçek, bir yanılsamadır, tıpkı bir film ekranındaki görüntülerin film boyunca parlayan ışığın gerçek bir yansıması olması gibi. Yaşam, çarpıtılmış algılarımız sonucunda oluşturduğumuz sahte bir gerçekliktir. Gerçek her zaman “Orta Yol”da bulunur\n"
        },
        {
          "type": "metin",
          "text": ".\n[R. Young]\n\nZihin veya beden olmadığınızı anlamak sâdece ilk adımdır. Sâdece bunu fark ederek rüya gibi bir masalın içinde sonsuza dek mutlu mutlu yaşamıyorsunuz. Ayrı bir yaşayanı olmadan, an-be-an bu farkındalığı solumak, varlığın akışı olan sonsuz yaşam sanatıdır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Yaşayan Gerçekleşme: “Orta Yol”\n"
        },
        {
          "type": "metin",
          "text": "Eğer kendinizi yoğun veya sık sık gidip gelmeler içinde BULUYORSAK, şimdilik bu yazının devâmını okumamanız önerilir.\nBunun yerine, önceki bölümlerdeki ana dâvete ve işaretçilere bağlı kalın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "ANA DÂVET:\n"
        },
        {
          "type": "metin",
          "text": "Evvel kapı: Farkındalığı tanımak\n(Tanırsam fark edebilirim)\n\nSonrasında: Tüm görünüşler olduğu gibi olsun\n\n(Olsun bakalım; zîrâ olanda hayır vardır)\n\nNihâyet: Görünüşlerin, tecelliyâtın ayrılmaz olduğunu görün.\n\n(Bir imiş meğer)\n\nBu bölümü, an-be-an\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "ayrı bir benliğe olan inancınızı\n"
        },
        {
          "type": "metin",
          "text": "gerçekten gördüğünüz zamanlar için ayırın. Bu yazı dizisindeki diğer bölümleri hazmetmeden, hazır olmadan bu bölüme gelirseniz, gerisi kafa karıştırıcı veya yararsız görünebilir.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ana Dâvet’in Ötesine Geçmek\n"
        },
        {
          "type": "metin",
          "text": "Bu yazı dizisinin önceki bölümlerinin gâyesi, şimdiki deneyimin sürekli akışı içinde, herhangi bir görünüşün sâhipliğini üstlenecek ayrı bir “Ben”in olmadığını birinci elden görmenize yardımcı olmaktı.\nKimliğiniz, benlik merkezi hikâyesinden, farkındalığın kendisine kaymış gibi görünebilir. Ve böylece görünüşler artık farkındalıktan ayrı hissedilmeyebilir.\n\nDolayısıyla, gerçekleşen bu anlayışı ifade etmenin en basit ve en doğrudan yolu, “Hepsi farkındalıktır” veya “Hayat non-dualdir” yâni “İki değildir”\n\n"
        },
        {
          "type": "spoiler",
          "text": "İkilik yok birlik var, y\nalnız bunda dirlik var…\n"
        },
        {
          "type": "metin",
          "text": "Daha önceki bölümlerin zevk edilmesiyle, zihin daha sessiz hâle gelir. Kalp bölgesi açılmaya başlar. Kişi hâlinin yükünden boşalan beden, daha şeffaf ve hafif hissedilir.\nFarkındalık içinde dinlenmek artık yapmanız gereken bir uygulama gibi gelmiyor. Farkındalık doğrudan tanınır ve yaşam doğal olarak huzurlu hissettirir.\n\nŞimdiki ânın, bu doğal, dinlendirici deneyimi, hayatın basitçe, “olduğu gibi” nasıl “öylece” aktığından kaynaklanır.\n\nDoğal olarak sâkin bir zihin, kişisel bir hikâyenin üst üste binmesiyle, şahsî kaplama tabakasıyla yâni benlik filtresiyle özdeşleşmeden “şimdiki ânı” deneyimler.\n\nBu son derece huzurlu ve gerçekten tatmin edicidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Eğer kendimizi O’na bıraktıysak, bizim için tek bir kural vardır: “şimdiki ânın ifâsı” Bunda ruh, tüy kadar hafif, su kadar akışkan ve bir çocuk kadar basittir.\n"
        },
        {
          "type": "metin",
          "text": "[J. P. Caussade]\nYine de dikkât edecek olursanız, dingin bir zihnin düşünmeye karşı bir pozisyonu yoktur. Düşünceler ortaya çıksa bile daha sessiz, daha boş ve daha şeffaftır…\n\nNesneler artık -düşünceler, duygu-duyumlar dışında ve farkındalığın kendisinden ayrı olarak- kendi başlarına ortaya çıkıyormuş gibi görünmüyorlar.\n\nBâzen bir öğretinin ipuçlarını aldığımızda, işâret edilene değil de işâretlere inanmaya başlarız. Bunun yaşanmış bir idrak, an-be-an özgürlük ve tam doluluğun doğrudan tadı olduğunu unutuyoruz.\n\nGerçekleştirmeyi doğal olarak yaşamak ve tamamen açık kalmak yerine, ayrılıklar yaratmaya, sınır çizmeye dâir eski “ben olma alışkanlığımıza” geri dönmeye meyilli olabiliriz.\n\nBu o kadar inceden akar ki bunu yaptığımızın farkına bile varmayız. Bir de bakmışız, kendimizi eski inançları, yenileriyle değiştirirken buluyoruz.\n\nKoşullanmış zihinde tutulan eski kişisel hikâyeyi, benlik duygusu için manevi iç görüleri vurgulayan yeni bir hikayeyle değiştiririz.\n\nMesela, zihinsel olarak vâr olmama veya “Birlik” hakkında aşırı, sabit bakış açılarına saplanabilir, geleneksel, göreceli varoluşu tamamen reddedebiliriz.\n\nBenlik duygusu, bu sabit bakış açılarında kendini yeniden ortaya koyar. “Orta Yol” bizi, zihinsel hapishane kalıntılarından ve iki uçta ortaya çıkan aşırılıklardan kurtarır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Orta Yol, her tür aşırı görüşlerden özgürlüktür.\n"
        },
        {
          "type": "metin",
          "text": "Orta Yol, dualist dünyanın aşırılıklardan kurtulmaktır. Bu, ayrılığa olan inancın tamamen anlaşılmasıyla kendini göstermeye başlayan pek önemli, pek değerli bir inceliktir.\n"
        },
        {
          "type": "spoiler",
          "text": "“Orta Yol” siyah ve beyaz arasında gri renkte yaşamak değil. Bu her canlı renkte ve her gölgede kendini gösteren tonların varlığını tam hissetmektir…\n"
        },
        {
          "type": "metin",
          "text": "Her şeyin ayrı ayrı, münferit olarak vâr olduğu aşırı görüşten de hiçbir şeyin var olmadığı görüşünden de özgürlüktür.\nZıtlara, karşıtlık barındıran yüzlere içkin, sabit, objektif veya ayrı şeyler muamelesi yapmaktan özgürlüktür.\n\nOrta Yol’da,\n\nÖz-öz olmayan\n\nHiçbir şey-her şey\n\nYokluk-varlık\n\nGerçeklik-Yanılsama\n\nDüşünceden bağımsız-düşünce\n\nSessizlik-gürültü\n\nBoşluk-form\n\nMutlak-göreli\n\nBirlik-ikilik\n\nFarkındalık-görünüş\n\nBilinç-içerik\n\nVârlık-oluşum\n\nVahdet-kesret\n\nTek-çok\n\ngibi aşırı zıt uçlara dayanmanın, karşıt hallere güvenmenin ötesine geçiyoruz.\n\nBütün bu bakış açılarının ve diğer tüm karşıtların oldukları gibi olmalarına izin veriyoruz. Ama hepsinin bir aile ve birbiriyle akraba olduğu görülüyor.\n\nTıpkı tüm göreceli bakış açıları gibi, hiçbir iz bırakmadan deneyimlerimizi silip süpürürler.\n\nTüm bu zıtların, birlikte ortaya çıktığını ve karşılıklı olarak birbirine bağımlı olduğunu görüyoruz. Basitçe söylemek gerekirse, biri olmadan diğerine sahip olamazsınız. Onlar ayrılmaz ikililerdir.\n\nBunlardan herhangi birinin, kendi nihai gerçeği olduğuna inanıyorsanız, bir şekilde ayrı bir şey olarak tek başına duruyorsanız, bunun üzerinde evvelen bahsi geçen\n\n“Bulunamayan Sorgulama”\n\ntekniğini kullanın.\n\nMutlak olanı bulmaya çalışın. İkiliği bulmaya çalışın. Dualitesizliği bulmaya çalışın. Bir varlık bulmaya çalışın. Oluş bulmaya çalışın. Yokluğu bulmaya çalışın.\n\nBütün bu ifâdeler ancak karşıtlarıyla birlikte ortaya çıkabilirler. Tek başına duramazlar.\n\n“Bulunamayan Sorgulama” tekniğini kullandığımızda görüyoruz ki hiçbir şey, ayrı bir şey veya gerçek olarak bulunamaz.\n\nVe yine de her şey, geleneksel veya göreli olarak, nispeten var görünür. Vâr olana, yok demiyoruz, “göründüğü gibi değil” diyoruz işte “Orta Yol” budur.\n\nEn yaygın sabit pozisyonlardan biri, farkındalığa olan inançtır ki bu sâdece düşüncede yer alan bir tür zihinsel indirgemeciliktir.\n\nDüşünce, sanki farkındalık tek gerçeklikmiş ve nesneler dünyası yokmuş gibi, farkındalık ve görünüşler arasında katı bir zihinsel ayrım yaratır ve araya perde çeker.\n\nOrta Yol’da, şeylerin var olmadığını ya da dünyanın gerçek olmadığını söylemiyoruz. Bulunamaz olduklarını söylüyoruz yani ayrı bir doğadan yoksunlar ama yine de ortaya çıkıyorlar.\n\nHer şeyi zihinsel olarak farkındalığa indirgediğimizde, farkındalığı özselleştiriyoruz. Farkındalığı özselleştirmek, şeylerin göreceli olarak göründüğünü inkâr etmektir. Farkındalığı tek gerçek şey olarak ele almak, böylece formların benzersiz oyununu reddetmek, bizim için süslenmiş zâhir dünyâyı inkâr etmektir.\n\nBuraya kadar, yeni bir inanç sistemi olarak değil yaşanmış, birinci elden bir deneyim olarak farkındalıktan ayrılamaz olduğunu görmek için “kendi doğrudan deneyimimize” bakmayı öğrendik.\n\nHer şeyi zihinsel olarak farkındalığa indirgemek, asıl davetin sözlerini tam anlamıyla yeni bir inanç sistemi olarak almışız demektir.\n\nYemek masasında oturduğunuzu ve birinden “tuzu” uzatmasını isteyemediğinizi düşünsenize … Çünkü hepsi farkındalık!\n\nBu zihinsel indirgemecilik veya esasçılıktır. Farkındalık nasıl uzatılabilir? Tuzluk gibi birinden, diğerine geçebilir.\n\nKendinizi sürekli sansürlediğinizi, göreceli bir görüşü ifade etmekten veya bir şeyler hakkında geleneksel bir şekilde yaygın bir yanılgıyla konuşmaktan rahatsız olduğunuzu fark ederseniz, “farkındalığı özleştiriyor” ve dilin işlevselliğini ve yaşamın çeşitli görünümlerini inkar ediyor olabilirsiniz. Ki bu hâliniz de bir inanç sistemidir, sâbit pozisyonlardan bağımsız, bizzât deneyimlenmiş bir gerçekleşme değil.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Cümle eşyânın sensin matlubu\nMazhar-ı câmi sahip-fermansın\n\nCemal-i yâri zevkle görenler\n\nHer renge Basrî gibi boyansın\n[Hasan Basri Taptık Baba]\n\n"
        },
        {
          "type": "metin",
          "text": "Farkındalığı esâs alıyorsanız veya hatta ayrı bir tanığın varlığına inanıyorsanız, bu inanç kalıplarını çözmek için yine “Bulunmayan Sorgulama” tekniğini kullanın.\nMeselâ, ayrı bir “farkındalık” bulmaya çalışın. Farkındalık konusunda bu tekniği kullanmak, silahı kendine doğru tutmak gibi mantıksız görünebilir. Ama bu noktada, kuru bir inançtan başka kaybedecek neyiniz var?\n\nDerinden baktığınızda, yalnızca bir boşluk veya dinlenme hissi, farkındalık ile görünen arasında hayali ayrım çizgileri yaratan zihinsel görüntüler, “Bu farkındalıktır” gibi bir düşünce veya deneyiminizde sürekli hareket eden ve akan diğer görünümlerden başka ne bulabilirsiniz ki?\n\nFarkındalığı kendine has bir şey olarak bulamamak, onu bir inanç ya da içkin, ayrı bir zemin olarak salıverir.\n\nTüm gizemi, çeşitliliği ve ayrılmazlığıyla hayatın akışının olduğu gibi olmasına izin verilir.\n\nBu sizi “Mutlak” fikrine saplanıp kalmaktan alıkoyar.\n\nİnsanların, nesnelerin ve görüşlerin geleneksel dünyası hayatın akışıdır.\n\nGeleneksel, ayrı anlamına gelmez. Algı, düşünce, duygu-duyumların oyunu yoluyla geçici olarak ortaya çıkan, ayrı bir doğadan yoksun olarak deneyimlenen her şeye, bir cümbüşe atıfta bulunur.\n\nHazır olduğunuzda, bâtındaki farkındalığı açığa çıkarmak derinden özgürleştirici olabilir. Bu özgürlüğün derinliği, size üzerinde durabileceğiniz hiçbir zihinsel zemin bırakmaz. Evet bu çok radikal!\n\nZihinsel bir zemine sahip olmamak, diğerlerini inkar ederken belirli bakış açılarına büyük ölçüde güvenmenizi engeller; hem o hem bu, ne o ne bu!\n\n“Her şey farkındalıktır” bir bakış açısıdır. Gerçek hakkında söylediğiniz veya düşündüğünüz her şey de nihayetinde bir düşüncedir; gelip gidiyor işte.\n\nBurada söylenenleri sadece entellektüelleştirmek, zihne bulamak, çerçeveleyip duvara asmak yerine, “Bulanamayan Sorgulama” tekniğini gerçekten daha sık kullanmalısınız.\n\nKendinizi, kendiniz, başkaları, dünya ve hatta bu yöntemden kaynaklanan iç görüler hakkında sabit zihinsel pozisyonlardan ne kadar kurtarırsanız, hayatı o kadar doğal bir neşe, rahatlık, esenlik, sevgi ve hafiflikle deneyimlersiniz.\n\nNihilizm, bu vâdide ortaya çıkabilecek başka bir aşırı görüş, diğer bir varta.\n\nNihilizm, hayatın anlamsız veya amaçsız olduğuna dair zihinsel görüştür ki geleneksel varoluşu tamamen reddetmekten ya da farkındalığı özleştirmekten kaynaklanır.\n\nNihilizmin görüşü “hiçbir şey gerçek değildir”, “hiçbir şey yoktur” veya “hayat anlamsızdır” şeklindedir.\n\nAslında bunlar, onları gerçek olarak savunan ve koruyan bir “benlik merkezi” tarafından tutulan inançlardır.\n\nBu inançlar ve boşluk hissi, ciddi depresyonlara bile yol açabilir.\n\n“Bulanamayan Sorgulama” tekniğiyle “hiçbir şey” veya “anlamsızlık” neyse onu da bulmaya çalışın. Elbette algı, düşünce, duygu-duyumlar dışında gerçek şeyler olarak bulunamazlar.\n\nBu aşırı pozisyonları vurgulama tuzağının ötesine geçtiğimizde, hayata ve onun çeşitli bakış açılarına tam bir açıklık ortaya çıkıyor.\n\nDaha dengeli ve bütünsel bir varoluş ve yaşama biçimini deneyimliyoruz.\n\nKendimize birçok farklı bakış açısı alabilir, istersek bunların arasında özgürce hareket edebilir ya da hiçbir şey düşünmeden sessizce dinlenebiliriz.\n\nHiçbir şeyi inkâr etmeden de dünyada hareket edebiliyoruz işte…\n\nOrta Yol’da, “hiçbir şey yoktur” ve “her şey vardır” görüşlerinin, sanki biri doğru, diğeri yanlışmış gibi, birbirinden ayrı doğrular veya gerçekler olarak ayrı durabileceğini iddia etmek imkânsız hâle gelir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Orta Yol, sıcak ve soğuk arasında ılık değildir ve bağırmak ve susmak arasında değildir. Orta Yol “öyle” ile “öyle değil” arasında dengede durur; ne öyle ne öyle değil, hem öyle hem öyle değil…\n"
        },
        {
          "type": "metin",
          "text": "Sâdece, hayatımızda ne olduğunun bir önemi olmadığına dair derin bir his yaşarız. Sonuçlardan ve bağlardan bir o kadar özgürüz.\nYine de olup biten her şeyi derinden ve doğal olarak umursarız çünkü geleneksel, göreli varoluşta her şeyin diğer her şeye bağlı ve ondan ayrılamaz olduğunu görürüz.\n\nRüyada da olsa her şey burada ama serap gibi ve ayrılmaz bir bütünlükte görünüyor. Dolayısıyla serap gibi görünen şeylerden uzaklaşmak için hiçbir neden yoktur. Bu deneyime tam bir bağlılıktır, ondan uzaklaşmak değil.\n\nEğer bir şeyden yüz çeviriyorsanız, o şeyi ayrı tutmanız mümkündür. Ona bir göz atın ve “Bulanamayan Sorgulama” tekniğini kullanın.\n\nOrta Yol’da, dil nasıl belirli ayrımlar yapıyormuş gibi görünürse görünsün, diğer her şeyden ayrı olarak hiçbir şey veya görüş bu boşlukta münferit olarak vâr olamaz.\n\nFarkındalık ve görünüş arasındaki içsel çizgi, sanal sınır tamamen yıkılır.\n\nHer ayrı kişi, ancak şey ve görünüş arasındaki doğal çizgi içinden görünebilir.\n\nTüm çeşitlilik memnuniyetle karşılanır ancak ayrılık asla bulunmaz. Bütün zıtlıklar birbirine bağımlıdır; gerçek, sahtesi olmadan görünemez. Doğru, yanlış olmadan ortaya çıkamaz. Siyah, beyaza atıfta bulunmadan yüz gösteremez.\n\nBirlik, çokluk-çeşitlilik dünyasına atıfta bulunmadan bilinemez.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sınır çizen, ikiye bölen herhangi bir çitin, bir tarafında durup diğer tarafını inkar etmek imkânsız hâle gelir.\n"
        },
        {
          "type": "metin",
          "text": "Diğer tüm ifadeler ve görünümler olmaksızın, hiçbir ifade veya görünüm tek başına duramaz. Tüm görünümler diğer görünümlere bağlıdır. Tüm görüşler kısmî ve eksiktir, birbirini tamamlar ve farklı deneyim dokusunu oluşturur.\nOrta Yol’da, ne zihinsel olarak gerçeği onaylıyoruz ne de inkar ediyoruz. Ne zihinsel olarak Birliği onaylarız ne de inkar ederiz, Lâ ve illâ arasında merkezde dengeyiz.\n\nBu zevk, zihni, nihai gerçek olarak herhangi bir katı bakış açısına saplanmaktan kurtarırken, tutunma olmadığı için, tüm görüşlerin deneyimin içine ve dışına akmasına izin verir.\n\n“Bulanamayan Sorgulama” tekniğini kullanarak benliği bulamasak bile “benlik yok” görüşüne sağlam bir şekilde inemeyeceğimizi görüyoruz.\n\nGeleneksel varoluşa tamamen izin vermek sizi “hiçbir şeyin var olmadığı” ya da “benliğin olmadığı” sabit bir pozisyonda durmaktan alıkoyuyor.\n\nAyrı bir benliğin ve ayrı bir ötekinin olmadığını görüyoruz ama yine de ismimize ve hikayemize atıfta bulunmaya devam etmeye tamamen açığız elbette onunla özdeşleşmeden.\n\nBedenimize ve sağlığımıza oldukça iyi bakabilir, kendimizi, kendine özgü bir şekilde ifade edebilir ve başkalarına hizmet edebiliriz.\n\nGeleneksel varoluştan bahsetmeyi ya da onu sayıp ona hürmet etmeyi reddettiğimizi düşünelim. Açlıktan kıvranan bir çocuğa ya da ihtiyacı olan zor durumda bir arkadaşa cevap veremeyiz çünkü “onlar yok.”\n\nBu durumlarda, şefkatli olacak kimsenin olmadığı ve şefkat alacak kimsenin olmadığı inancı lehine varlığın akışı olan “doğal merhameti” reddediyor olacağız.\n\nBu ifadelerde tam olarak bir paradoks ya da çelişki görmüyoruz çünkü dişlerimizi herhangi bir dualistik zihinsel aşırılığa saplamış değiliz.\n\nTüm sınırların şeffaf olduğunu ve tüm ayrılıkların hayâlî olduğunu görmeye geldik. Yine de lüzûmu hâlinde akıllıca ayrımcılık yapma ve uygun olduğunda ilişkilerde geleneksel sınırlara saygı gösterme kapasitesini tam olarak koruyoruz.\n\nNihayetinde savunacak sabit bir pozisyonumuz yok. Hâlâ “Orta Yol” gibi nihai bir görüşe sahip olabiliriz ancak bunu hafifçe okşuyoruz, sâbit bir inanç olarak köklenmiş değiliz.\n\nBu yazı dizisinde bahsi geçen “Canlı Gerçekleştirme” yönteminin bir araç olduğuna inanıyoruz. Hepsi bu.\n\nNihayetinde her araç, artık işe yaramayana kadar kullanışlıdır. Artık işe yaramayan şeylerden vazgeçilir!\n\nBuradaki davet, sanki o pozisyon tek gerçek duruşmuş gibi “Yaşayan Gerçekleşme” adı verilen başka bir inanç ya da zihinsel konumla özdeş olmamaktır.\n\nHiçbir öğretinin, öğretmenin, yöntemin veya görüşün münhasıran özgürlüğü barındırmadığını görüyoruz zira hiçbir öğreti, öğretmen, yöntem veya görüş, diğer her şeyden ayrı duramaz ve nihai gerçeklik olarak hareket edemez.\n\nKullandığımız dilin kapsayıcı ağında ağında her şey birbirine görünmez iplerle bağlıdır ve bu nedenle hiç bir şey, hiçbir şeyden, hiç bir yolla ayrılamaz. Var görünen her şey, geçici olarak olur.\n\nSabit bir kavramsal çerçeveden veya ezberlenmiş bir kavrayış camından bakmak yerine, her ânı olduğu tâze görün.\n\nHem “Canlı Gerçekleştirme” hem de “Orta Yol” eğer bakacak olsanız bulunamaz şeylerdir.\n\nBunlar, düşünceyle özdeşleşmeden yaşamanıza ve “bu ben-im hayat-ım” demeden hayattan zevk almanıza izin veren geleneksel öğretilerdir.\n\nKendi içlerinde boş ve bulunamaz oldukları için, artık diğer çabaları, ilgi alanları ve bakış açıları izleyerek yaşamda ilerleyebilir ve bu yöntemin sağladığı faydanın tadını çıkarabilirsiniz.\n\nBilim, sanat, politika, hükümet ve diğer kurumlarda reform yapmak, çocuk yetiştirmek, başkalarına yardım etmek, kariyer, diğer yöntemler veya sadece evde, doğada basit bir hayat ilginizi çekebilir.\n\nBütün bunlar, hayatı renklendiren ve zekamızı benzersiz şekillerde bilgilendiren bakış açılarıdır. Hayat keşiftir. Bu yöntemden elde edilen fayda, sizi bunları yapmak ve hayatı size en özgün şekilde yaşamak ya da “sadece olmak” konusunda özgür kılar.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şeylerin Boşluğu\n"
        },
        {
          "type": "metin",
          "text": "Orta Yol’u, geleneksel varoluşu inkar etmeden, her şeyin boş doğasını deneyimleyerek gerçekleştiriyoruz.\n"
        },
        {
          "type": "spoiler",
          "text": "Dünyanın dolgu maddesi boşluktur. İnsan bir ilişkiler ağından başka bir şey değildir ve onun için yalnızca bunlar önemlidir. İçsel insan yoktur, insan dünyadadır ve sadece dünyada, iç ve dışın bütünlüğünde kendini bilebilir.\n"
        },
        {
          "type": "metin",
          "text": "[M. Ponty]\n“Bulunamayan Sorgulama” tekniği ile hiçbir şey bulunamadı ancak her şey hâlâ görünüyor. Algı, düşünceler, duygu-duyumlar, onları bir deneyim hâline dönüştürene kadar, tüm nesneler kendilerine ait herhangi bir kavramsal içerikten yoksundur.\n\nBurada “boşluğun” gerçekten ne anlama geldiğini anlamak önemlidir. Bu yöntemde “farkındalık” ve “boşluk” aynı şey değildir.\n\nFarkındalık, gözlemleme kapasitesidir. Bir görünüşün gelip geçtiği şey budur, bir filmin aktığı perde gibi…\n\n“Orta Yolu” tam olarak anlamak için “farkındalık” kelimesini bırakmak ve her şeyi boş ve fânî görmeye başlamak daha faydalı olabilir.\n\nBoşluk, gözlemleme kapasitesi değildir; “benlik” gibi bir şeyin kendi içinde ayrı, objektif bir doğası olmadığının anlaşılmasını tanımlamak için kullandığımız kelimedir.\n\nSadece kendine has, münferit bir varlıktan yoksundu. Bir şey, kendi başına var olabilseydi, onun algısı olmadan ortaya çıkabilirdi.\n\nEtrafınıza bakın. Hiçbir şey öyle görünmüyor. Biz bakana, düşünene, dokunana, tadına bakana, duyumsayana ve hissedene kadar nesneler ve insanlar içerikten yoksundur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nesneler kime görünür? Sana\nOnları aydınlatırsın. Farkındalık boşluğu aydınlatır\n\nNesneler bilince işaret eder ve sadece farkındalığı kanıtlar. Farkındalık olmadan nesne, ne ise ne…\nHer ne oluyorsa, her zaman sâdece onu algılayan zihinde oluyor\n\n"
        },
        {
          "type": "metin",
          "text": ".\n[R. Balsekar]\n\nAlgılama, düşünme, hissetme ve duyum yoluyla deneyime boyanırlar. Ve onlara objektif olmayan, ayrı olmayan biricik görünümlerini veren şey de budur, ne aynısı ne gayrısı bulunur…\n\nOrta Yol’u gerçekleştirmeye yönelik en doğrudan yaklaşım, “Bulunamayan Sorgulama” tekniğini, her şeyden ayrı olarak var olduğuna inandığınız her şeyde, her durumda kullanmaktır.\n\nBu tekniği kullanarak algı, düşünce, duygu-duyulardan başka hiçbir şey bulunamaz ve yine de her şey kendine özgü bir şekilde var görünür.\n\nBu, takdir edilmesi için yaşanması gereken lezzetli bir ironidir.\n\nHer an her yerde bu “bulunamazlığı” fark etmeye başladığımızda, zihin doğal olarak ayrı ve objektif nesne ve görüş ve kişilere dâir sürekli analizinden, bunlara bağlılığından ve kör inancından uzaklaşır.\n\nGeriye kalan tek şey geleneksel, göreli varoluş, sürekli hareket eden, durmaksızın serap misali görünüşlerin oyunu,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "zuhûrâtın cümbüşüdü\n"
        },
        {
          "type": "metin",
          "text": "r.\nBu akıcı ve dinamik, capcanlı ve heyecanlı oyunun gerçekleşmesine izin veren de bu görünüşlerin boşluğudur.\n\nArtık kendimizi ve başkalarını sâbit görmüyoruz. Böylece bir zamanlar, türlü ilişkilerde yaşadığımız ıstırap, arayış ve çatışma yerini daha büyük bir neşe, rahatlık, huzur, sevgi, esenlik ve hafiflik duygusuna bırakır.\n\nBu, zorlayıcı insanlar ve çetin hallerin, hastalık, acı, boşanma ve ölümün yaşam oyununda ortaya çıkmayacağı anlamına gelmez.\n\nBu sadece, bu olaylarda deneyimlemeye devam ettiğimiz herhangi bir ıstırap, arayış veya çatışmanın, ayrılığa olan inatçı inancın kalıntılarından kaynaklandığı anlamına gelir.\n\nAslında bu, acı, arayış veya çatışma her ortaya çıktığında, ortaya çıkan “ayrılık” duygusunu görmek için iyi bir fırsattır.\n\nDüşüncelerin, duyguların ve duyumların bir araya getirilmesi, kaynaşması deneyimi, algılanan bir kişinin veya şeyin ayrı olduğu, her şeyden ayrı olarak kendi tarafında münferit zâtıyla vâr olduğu hissini verir.\n\nAyrılığa inandığımızda, görünüşe göre insanlar ve nesneler, içlerinde gömülü kavramlarla ortaya çıkıyor.\n\n“Dırdırcı kayınvalidem az önce geldi.”\n\n“Arkadaşım tam bir pislik.”\n\n“Ben bir kurbanım.”\n\nBu misallerde de görüldüğü gibi, zihin, o anda ortaya çıkan düşünce, duygu ve duyumlardan bağımsız olarak, insanların ve şeylerin ayrı ve nesnel olarak deneyimlenebileceği inancı etrafında dolanır durur.\n\nBu algılama, düşünme, hissetme kapasitesi nedeniyle, insanların ve nesnelerin tüm geleneksel dünyası deneyimlenebilir ve onurlandırılabilir, aynı zamanda öyle de görülebilir.\n\nGörünen hiçbir şey sabit ve nesnel görünmüyor. Hiçbir şeyin kendine has ayrı bir doğası yok. Dünya öyle görünüyorsa da bu bir yanılsamadır.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Objektiflik İnancıyla Görmek\n"
        },
        {
          "type": "metin",
          "text": "Objektifliğe olan inancı yakınan görmek, Orta Yol’da önemli bir kavrayıştır.\nObjektiflik, olayları gerçekte oldukları gibi gördüğünüzün yanlış algısıdır.\n\nArtık objeleri objektif olarak, tarafsız gördüğünüze inanmamak, ne olursa olsun, ne kadar entelektüel veya o manevi ses kulağa ne kadar inandırıcı gelirse gelsin, düşüncelerinizin kesinlikle doğru olduğuna inanmaktan sizi kurtarır. Bunlar sadece göreceli bakış açılarıdır.\n\nBu, sizi doğru olma, hep haklı çıkma ve başkalarını yanlış yapma ihtiyacınızdan kurtarırken, yine de kendinizi özgürce ifade etmenize izin verir.\n\nHer ânı, objektif olarak görmek, her şeyin, size göründüğü gibi sevinçle deneyimlenmesini sağlar.\n\nÖznel deneyimlerinizde ve bakış açılarınızda, şeyleri ve olayları asla gerçekte oldukları gibi görmediğinizi bilerek rahat edersiniz.\n\nOrta Yol’da, “hiçbir şey yoktur” gibi özel görüşte sabitlenmek yerine, her şeyin hâlâ göründüğünü, ancak şeylerin ayrı, nesnel bir doğadan yoksun olduğunu görüyoruz.\n\nÇok ve çeşitli form dünyası, hâlâ tam olarak deneyimlenebilir ancak düşüncenin kendisi de dahil olmak üzere daha yarı saydam, geçirgen bir niteliğe sahiptir.\n\nDüşünce ortaya çıktığında, bağımsız, objektif doğası olmayan şeylerin resimlerini çizer. Ama yine de, iç içe geçmiş ve ayrılmaz bir şekilde birbirine bağlı olan bu şeylerin görünümü var.\n\nBiçim oyununda benzersizlik her yerdedir ama hiçbir şeyin objektif bir doğası yoktur. Bir şeyin nasıl göründüğü, onun düşünüldüğü, hissedildiği ve algılandığı açıya bağlıdır.\n\nBir bedenin görünüşü şeffaf olduğu miktarda, size ve diğer şeylere, dünyaya ve evrene baktığınız belirli bir fiziksel açı verir.\n\nKonuştuğunuz dil size ve o dili konuşan diğer kişilere özgüdür.\n\nKendinizi belirli bir kültürün içinde, bilinçli veya bilinçsiz olarak bu kültürel normları izleyerek bulmaya devam edebilirsiniz.\n\nDüşüncelerinizin, deneyimleriniz, eğitiminiz, tarihiniz, kültürünüz ve yetiştirilme tarzınızla renklenen, dünyanın ve evrenin belirli bir resmini çizdiğini görüyorsunuz.\n\nHer an benzersiz bir mercekten bakıyorsunuz. Bu, hayatın gerçekte nasıl olduğuna dair doğru görüşe sahip “ayrı bir ben” olduğunuza inanmadan, dünyayı benzersiz bir şekilde deneyimlemenizi sağlar.\n\nBu koşullanmayı ne kadar çok görürseniz, ondan o kadar özgür olursunuz ve düşüncelerinizin objektif olarak doğru olduğuna o kadar az inanırsınız.\n\nDünyanın tamamen burada olduğu görülüyor ancak o görüntü, göreceli hikayelerin bir araya gelmesiyle oluşuyor.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her şey, geleneksel varoluşla ilişkilidir\n"
        },
        {
          "type": "metin",
          "text": "Geleneksel varoluşta, hiçbir şey kendi başına, bir boşlukta, kendi tarafında vâr olmaz.\nAslında, şeyler, sadece başka şeylerle ilişki içinde var olabilirler. Bu, herhangi bir şeyin deneyiminin, onu oluşturan düşüncelere, duygu-duyumlara ve onunla ilgili diğer şeylere bağlı olduğu ve bunlardan ayrılamaz olduğu anlamına gelir.\n\nBir şeyin başka şeylere bağımlı olması, başka şeylerle ilişkilendirilmeden bilinemeyeceği veya deneyimlenemeyeceği anlamına gelir.\n\nDaha önceki bölümlerde bahsi geçen “\n\nTemel eksiliği olan benlik\n\n” buna en iyi örnektir. Yalnızca belirli düşünceler, duygu-duyumlarla özdeşleştiğinizde eksik bir benlik yaşarsınız.\n\n“Bulunamayan Sorgulama” tekniğini kullanırken, bu benliğin de bulunamaz olduğunu görürsünüz; ayrı doğadan yoksundur, boştur.\n\nBu kimlik, “Yeterince iyi değilim” veya “Ben sevilecek biri değilim” gibi düşüncelere bağlıdır. Bu düşüncelerle ortaya çıkan duygu-duyumlara bağlıdır. Daha yakından baktığımızda, hikayeyi size geri yansıtıyormuş gibi görünen hayatınızdaki diğer insanlara ve nesnelere bile bağımlıdır ve onlardan ayrılamaz.\n\nMeselâ kendinizi karşılaştırabileceğiniz başkaları yoksa (yeterince iyi ya da sevimli olan başkaları) kendinizi nasıl eksik olarak görebilirsiniz ki?\n\nBunu açıkça görmek, içsel, nesnel, ayrı bir benlik duygusu için kendinizi başkalarıyla karşılaştırma eğilimini serbest bırakır, dahası için “arayış” ihtiyâcını serbest bırakır.\n\nAradığın şey, yalnızca yoksun olduğunuzu düşündüğünüz şeyin bir yansımasıdır. Doğuştan oraya konmuş filan değil. Ancak bir ilişki içinde, şeyler var görünebilir.\n\nBenlik, sadece düşüncesiz farkındalık içinde dinlenirken olmadığı için değil, aynı zamanda bunu düşündüğünüzde bile, kendinizi başkalarıyla karşılaştırmadan ne olduğunu bilemeyeceğiniz için “boştur”.\n\nAyrı bir doğası yoktur. Hayatınızdaki tüm insanlarla ilgili olarak kendinizin\n\npanoramik görünümüne\n\ngeri dönün.\n\nHayatınızdaki herkesin, etrafınızda bir daire içinde oturduğu, merkezde bir sandalyede olduğunuzu hayâl edin.\n\nOlduğunuzu sandığınız kimlik, kimliğinizi size geri yansıtan, çevredeki bu diğerlerine bağlıdır.\n\nVe bu kimlik sabit değildir. Her ilişkide değişir. Baba olmak için çocukları deneyimlemelisin. Çalışanlar olmadan kendinizi patron olarak göremezsiniz. Aydınlanmamış olarak algıladığınız başkaları olmadan kendinizi aydınlanmış olarak göremezsiniz. Başkalarının yanlışlarını görmeden kendinizi doğru göremezsiniz.\n\nGeleneksel varoluşa karşılıklı bağımlılık merceğinden bakmak, her şeyin boşluğunun ve ayrılmazlığının kavranmasını daha da derinleştirir.\n\nHiçbir şey tek başına, her şeyden ayrı değildir. İçsel, nesnel, ayrı bir benlik duygusu asla deneyimlenmez.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Karşılaşmak, aynalaşmaktır…\n"
        },
        {
          "type": "metin",
          "text": "Her şey, her an diğer her şeye ayna tutuyor ve yansıtıyor. Bu farkındalık ne kadar derin olursa, bir ilişkide o kadar az ıstırap, arayış ve çatışma yaşarsınız.\nGeriye yalnızca düşünceler, duygu-duyumlar aracılığıyla ve yalnızca başkalarıyla ilişkilerin aynasında bilinebilen ve deneyimlenen geleneksel bir benlik kalır.\n\nVe diğerleri, ancak aynı düşünce, duygu-duyum oyunuyla bilinir ve deneyimlenir.\n\nHerkes ortaya çıkıyor ve ilişki oluyor ama serap gibi, şeffaf, boş bir şekilde.\n\nBu şekilde, varoluşu tamamen yadsımazsınız, bu aşırı bir görüş olur.\n\nBenzersizlik oyunu benimsenir, ancak hiçbir şey ayrı değildir, her şeyden ayrı, tek başına duruyor değildir. Boşlukta tek başına hiçbir şey yoktur. Karşılıklı bağımlılık her yerdedir.\n\nSâdece insanların boşluğuyla yetinmeyin. Diğer her şeyin de boş olduğunu görün. Geleneksel varoluşta, şu anda gördüğünüz her şey, diğer her şeye bağlıdır.\n\n“Lamba” düşüncesine, ışık duyusuna, karanlık kavramına, abajurun yumuşaklığına, ısı duyusuna ve lamba olmayan diğer şeylere, örneğin masalara, zemine, bulunduğu kata, binaya ve gördüğün diğer her şeye atıfta bulunmadan, bir lambanın ne olduğunu nasıl bilebilirsiniz?\n\nOturduğunuz sandalye, onu oluşturan parçalara ve hammaddelere olduğu kadar, bir yerde bir fabrikada lambayı yaratan insanlara da bağlıdır. Hammaddeler moleküllere, atomlara ve atom altı parçacıklara ayrılabilir.\n\nSandalye, oturduğu odaya bağlıdır. Oda, bir eve bağlıdır. Ev, sokağınıza ve yaşadığınız şehre bağlıdır. Şehir bir ülkeye, ülke Dünya’ya bağımlıdır. Dünya Samanyolu’na bağımlıdır. Her yönden, her yöne bakın.\n\nGeleneksel varoluşta, her şey birbiriyle derinden bağlantılıdır, hiçbir yönden ayrılmaz.\n\nDoğuştan ayrılığa inandığımızda, kendimizi acı çekmeye, arayışa ve çatışmaya hazırlarız.\n\nBir kıyametle bu yalancı inanç sarsıldığında ve her şey boş görüldüğünde, diğer her şey ve insanlar arasında muhteşem bir yakınlık yaşarız.\n\nBu, “ayrılmazlığın” kavranmasını daha da derinleştirir ve onu somut bir şekilde gündelik, geleneksel yaşamlarımıza sokar.\n\nBu noktada, “Boşluk her şeydir” gibi son bir zihinsel iniş noktasına doğru çekildiğini hissedebilirsiniz.\n\nBu sadece başka bir aşırı, dualist pozisyondur. Zihin, kendini konumlandırmayı sever çünkü güvenlik arar. Ve güvenlik, her zaman güvensiz olan “eksik bir benlik” duygusundan kaynaklanır.\n\nBoşluğun boş olduğunu ve bu kelimeyle özdeşleşmeye çalışan güvensiz benliğin de boş olduğunu görün.\n\nSanki tek gerçek şeymiş gibi, boşluğu kendi başına var olan, münferit bir şey olarak bulmaya çalışın.\n\n“Boşluk” kelimesi o mu? Bu sadece bir düşünce. Sâkin bir zihin mi? Hayır, bu sâdece düşüncenin yokluğu. Boşluk bir madde gibi her yerde yüzüyor mu? Peki onu düşünmezken o madde nerede? Boşluk farkındalık mıdır? Hayır, farkındalık gözlemleme kapasitesidir.\n\nBoşluk, şeylerin hâlâ göründüklerini, ancak ayrı bir doğaları olmadığını anlamak için kullanılan bir kelimedir. Boşluğu bir inanca dönüştürme, ona ihtiyacın yok.\n\nBoşluk, form olmadan yani sabit şekli olan nesneler olmadan kendi başına var olabilir mi?\n\nBir şeyi, en başta deneyimlemeden, bir şeyin boşluğunun farkına nasıl varırsınız?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Boşluk formdur, form da boşluk…\n"
        },
        {
          "type": "metin",
          "text": "[Kalp Sutrası’ndan]\nBoşluk, biçim olmadan deneyimlenemez ve bunun tersi de geçerlidir.\n\nHiçbir şeyin, deneyimde tek başına duramayacağı inanılmaz bir gizemin içinde yaşıyoruz.\n\nBoşluk ve biçim, tüm karşıtlar gibi birlikte ortaya çıkar ve karşılıklı olarak birbirine bağımlı ve birbirinden ayrılmazdır.\n\nBu zıtlıklar ancak düşünme yoluyla yaşanır. Boşluk ve biçim arasındaki ayrım yalnızca gelenekseldir.\n\nBoşluk, formun altında, arkasında, ötesinde ya da formdan ayrı saklanan bir şey değildir. Boşluğa, bu şekilde davranmak, farkındalığı bağımsız, görünüşlerin altında, arkasında, ötesinde ya da ayrı bir şey olarak görmekle aynı tuzağa düşmek olur.\n\nDüşüncenin yaptığı budur. Hayatı parçalara ayırır. Bu parçalar, düşünceye inanılmadıkça ayrı görünmezler. Ve böylece form boşluktan ayrılamaz. Boşluk da formdan ayrılamaz bir bütündür.\n\nKendinizin, başkalarının, ilişkinin ve ortaya çıkan dünyanın boşluğunun tadını çıkarın.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Nefesi fark edin ve olanın farklı olmasını istemeden şu andaki deneyiminizin keyfini çıkarın, birlik zevkini sürün…\n"
        },
        {
          "type": "spoiler",
          "text": "İnsan ve doğa, maneviyat ve maddiyat, sol ve sağ, tüm bu ikili kavramların, dünyanın döndüğü eksen olduğunu düşünmek için kandırıldık. Aradaki boşluğu araştırmak yerine taraf seçip “Evet” veya “Hayır” dememiz öğretildi. Oysa gündüz olmadan gece olmaz. İki kutbu birleştiren eksen, Dünya’nın dönmesini sağlayan şeydir. “Orta Yol” zevkinde Güney’in yerine Kuzey’in\nvâr olduğuna inanmayı tercih etmiyoruz.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nİşitecek kulağı olanlar, Varlığın Sevinci’nden duymuşlardır:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Hayru’l umûru evsatuhâ: İşlerin en hayırlı olanı, orta yollu olandır.”\n"
        },
        {
          "type": "metin",
          "text": "Allahumme ihdinassırate’l-mustakîm\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bizi doğru yola kılavuzla\n"
        },
        {
          "type": "metin",
          "text": ".\n\nBaşka bir yazı dizisinde karşılaşmak, aynalaşmak üzere hoşça bakınız zâtınıza…\n\n"
        }
      ]
    }
  }
}