{
  "id": 202201030903,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir_8.jpg?w=660&h=471",
      "date_value": "3 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Açık Sır 8",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Açık Sır 8"
        },
        {
          "type": "spoiler",
          "text": "Hayatlarımız şu ya da bu şeye dâir korkularla doludur ama bunların hepsi sahip olduğumuzu düşündüğümüz benlik ve onu korumakla ilgilidir. İroni, öyle ayrı bir benliğin\n"
        },
        {
          "type": "metin",
          "text": "olmamasıdır.\n[W. Hsin]\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/aciksir_8.jpg?w=660&h=471"
        },
        {
          "type": "spoiler",
          "text": "“Yüce ve Sonsuz Ben” olan zâtı ile, sonsuzluğun bir dakikasının tadına bakan “sonlu şahsı” arasında, en ufak bir ayrım bile yaparak yaşayan her canlı, her zaman korkuya\n"
        },
        {
          "type": "metin",
          "text": "maruz kalacaktır.\n[\nS. Muktananda]\n"
        },
        {
          "type": "alt_baslik",
          "text": "KORKU\n"
        },
        {
          "type": "metin",
          "text": "Gerçekte kim olduğumu anlayana kadar, hayatım büyük ölçüde korktuğum şey tarafından yönlendiriliyor.\nBir başlangıca ve bir sona olan inancımı doğuran, bu korkum olabilir.\n\nHayatta kalma içgüdümü tâze tutan ve devâm ettiren şey kendimi kaybetme korkumdur ve en çok özlediğim ve korktuğum şeyse benliğimin yokluğu…\n\nZayıflıktan korkarak kontrol etmeye çalışırım, yakınlıktan korkarım mesafeli olmaya çalışırım, boyun eğmekten korkarsam baskın olmaya çalışırım ve sıradan olmaktan korkarsam özel olmaya çalışırım.\n\nKorkabileceğim şeyler sonsuzdur çünkü eğer bir korkum aşılırsa yerine başka bir korku koyabilirim.\n\nMevcut farkındalık varsa, korku açıkça bir soyutlama olarak görülür… Hâfızanın planından doğan bir gelecek kaygısı.\n\nKorkuyu doğuran hikaye bırakılırsa, bana kalan tek şeyin ham ve canlı bir fiziksel duyum olduğunu keşfederim. Artık korku, beni istilâ etmeyi bırakıyor ve sessizce vâroluştaki yerini alıyor.\n\nKorku, fiziksel veya duygusal acı ile aynıdır. Ona yapışmayı, onu sâhip olmayı bıraktığımda, kendimi onun esaretinden kurtarır ve onu olduğu gibi görürüm.\n\nAcı çekmeyi “benim acım” ve “bu kötü” olarak etiketlemeyi bırakırsam, ona sadece belirli bir formu olan enerji olarak izin vermem mümkündür ve işte o zaman, beni derinden varlığa götürebilecek kendine has bir aroması olan, bir yol olduğu anlaşılabilir.\n\nAcı çekmenin doğası, bana başka bir olasılıktan derinden bahsetmesidir. Zevk peşinde koşarak ve acıdan kaçınarak bu olasılığın temel kökünü ikiye ayırıyorum.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "SUÇLULUK\n"
        },
        {
          "type": "metin",
          "text": "Sadece bana öğretilen veyâ kendim için inşa ettiğim bir dizi inanç sistemine dayanarak “kim olduğumu” yargılarsam kendimi suçlu hissedebilirim.\nKendi inşa ettiğim inançlarım sâdece zaman içindeki geçmiş deneyimlerimden kaynaklanabilir.\n\nBu kavramlar, bir hedefe doğru bir yolculuk, arınmaya giden bir yol fikriyle bağlantılıdır.\n\nMevcudiyette oluş, varlıkta bir “olma” yoktur, bir amaca hizmet etme, bir hedefe bağlılık yoktur.\n\nDeğerli olmak için artık herhangi bir standarda ulaşmam ya da belli bir şekilde davranmak zorunda olmadığımı görüyorum.\n\nEnerjimi “suçlu hissetmek” ve bu yanıltıcı duyguyu yatıştırmak için harcarken, özgürleşme olasılığını inkar etmeye devam ediyorum.\n\nGünah veyâ karmik döngü dramının, “kim olduğumun” yeniden keşfinden tam manâsıyla kaçınmayı güçlü bir şekilde gizleyebilen bir zevki ve câzibesi vardır.\n\nAslında yaptığım şey, kesinlikle her ikisinin de ötesinde olandan kaçınmak için doğru ya da yanlış hakkında yanıltıcı bir konsepte yatırım yapmak.\n\nVarlıkta borç yoktur çünkü vâdesi gelecek bir tarih yoktur.\n\nHerhangi bir durumda ya kendimi ayrı hissederim ya da bir mevcudiyet hissi var.\n\nAyrılık hâlinde, ne yaparsam yapayım bu mesâfe kapanmaz. Varlığın bütünlüğünde ise ayrı benlik artık yoktur ve sadece vâr olan vardır.\n\nHer iki durum da tam ve eksiksizdir. Her ânın ödülü, kendisidir.\n\nSâdece şimdi ve burada olan… Oradaki ve sonraki gitti. Ödenecek, devam eden borç kalmadı.\n\nYaptığımız veya olduğumuz her şeyi ölçmek, hesaplamak, karşılaştırmak için, sürekli olarak acımasız yargıcı çalıştırırken, kendimizi yalnızca yansıttığımız bir tanrıyı yatıştırmak, iknâ etmek için bir mücadele, suçluluk ve ıstırabın varlığına hapsediyoruz.\n\nSadece biliş veya bilmeyiş vardır. Eğer anlayamazsam göremem ve karanlık sâdece karanlıktır. Ne doğru ne de yanlış.\n\nBütün bu kötü ya da iyi, orijinal günah, karma ya da her türden borç kavramları, zamana kilitlenmiş uyanmamış bir zihnin ve bir baba, anne ve benlik duygusunun sürdürülmesi ve pekiştirilmesinin yan ürünleridir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DÜŞÜNCE\n"
        },
        {
          "type": "metin",
          "text": "Benim düşüncem zamanı yaratır ve zaman da düşüncemi yaratır.\nZaman içinde, düşünmeye devâm ederek yanıltıcı benlik kimliğimi ve ayrılık hissimi koruyorum.\n\nDüşünüyorum… Öyleyse “ben” devam ediyorum.\n\nZaman içindeki düşüncem, esas olarak, kavrar ve böler, sürekli olarak doyuma veya belâya doğru ilerleme fikirleri üretir. Düzeni bozar ve düzenden söz eder, vaatlerde bulunur ve yıkımdan söz eder.\n\nZaman düşüncem, “kendim” dediğim bir yerden bir hatıralar ve yansımalar denizi üzerinde ileri geri hareket ediyor.\n\nZihnim, sınır koyma ve sınırlardan kurtulma arasındaki kusursuz dengeyi korurken, görünen ve görünmeyen varoluşun her noktasında “gerçek hayat” arayışı içindeyken sadece bakanı keşfetmeye hasrettir.\n\nHiçbir düşünce bana “kim olduğumu” söyleyemez.\n\nAma ince bir anlayış beni o nehrin kıyısına dek götürebilir.\n\nSâkinlik düşünmemekle sağlanmaz. Dinginlik kesinlikle düşüncenin varlığının veya yokluğunun ötesindedir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Huzur için savaşmak, sessizlik için bağırmak gibidir sâdece istenmeyen şeylerden daha fazla yaratır.\n"
        },
        {
          "type": "metin",
          "text": "[D. Schmidt]\nKendimi hareketsiz tutamam ama hareketsiz gibi görünen şey görüldüğünde, bu görüş dinginlikten doğar.\n\nYaratıcı düşünce korkunun olmadığı, ikincinin kalmadığı bir dinginlikten doğar.\n\nAma ya düşünmenin ötesine geçersem, “neredeyim ve ben kimim?”\n\nÖyle ya, “Ben-im” dediğim her neyse düşünceden önce orada hazır bulunmalı ve düşüncenin geldiğini görmeli ve her geçen gibi o da geçtiğinde yine orada kalmalı ve gidenleri fark etmeli değil midir?\n\n"
        },
        {
          "type": "spoiler",
          "text": "SIR AÇIKTIR\nSERÎ HÂLİNDE DEVÂM EDİYOR…\n\n"
        }
      ]
    }
  }
}