{
  "id": 202211271407,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/11/photo1668680601.jpeg?w=660",
      "date_value": "27 KASIM 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Bir gören yoksa",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Bir gören yoksa"
        },
        {
          "type": "spoiler",
          "text": "Farkında olduğun şey, farkındalığın dışında vâr olamaz. Zemin yoksa nesne asla bilinemezdi ve farkındalıkta vâr olan, farkındalıktan başkası olamaz zira farkındalık, farkında olmamayı, bilinçsizliği bilemez. “Madde” bile farkındalığın bir formudur. Farkındalıkla bağı çözülmüş nesnelerin gerçekliği yoktur. Çok ve çeşitli görünen nesnelerin varlığı yoktur, tek varlığın, her an kendini başka türlü ifade ettiği nesneleri vardır.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/11/photo1668680601.jpeg?w=660"
        },
        {
          "type": "metin",
          "text": "Gün görmüşler geçişli bir fiili pek iyi bilirler:\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Görmek”\n"
        },
        {
          "type": "metin",
          "text": "geçiş yoksa eylem yok yani…\n(Gözle ve ışık yardımı ile) Bir nesne veya kimsenin varlığını algılamak, hissetmek lügatten “görmek” diye okunuyor.\n\nPeki nasıl oluyor da oluyor?\n\nRetinanız fiziksel olarak fotonlar tarafından bombalanır ve böylece görme mekaniğini ortaya çıkarır. Kodlanmış kimyasal bilgi, gözden beyne giden optik sinirler aracılığıyla akmaya başlar. Ne var ki bu verilerin hiçbirinin rengi yoktur çünkü hem fotonlar hem de sinir sinyalleri renksizdir.\n\nRenk, yalnızca bilinçte bilinir. Bilişin niteliği varoluşun içine bu şekilde gömülür. Sadece renk için değil, beş duyu için de geçerli olan biliş olmadan burada bu şekilde vâr olamazsınız.\n\nEvet\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bütün insanlar, istisnasız uykudadır ölünce derhal uyanırlar”\n"
        },
        {
          "type": "metin",
          "text": "ve evet şu anda tamamen uyanık olsaydınız, hayatınızın her bir ânı kesinlikle mucizevi gelirdi.\nBu hissiyât, bu hayret olmadan mucize olamaz. Şimdi Einstein’ın o meşhur buyruğuna kulak kabartmalıyız:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Ya hayatta hiçbir şey mucize değil diye bakacaksınız ya da her şey de bir mucize göreceksiniz”\n"
        },
        {
          "type": "metin",
          "text": "Mucize, senin büyük bir imkân olan insanlığında gizli bir hazine. Ne var ki çoğumuz kendi zihnimizde kurduğumuz ikinci el düşüncelerden, kuru inançlarda ördüğümüz parmaklıklarda, kendi zindanlarımızın esiriyiz.\nMucize, o zindanın dışından kendine bakabildiğin gün başlar, her an akar.\n\nEvet kalpten çıkan sözler ilham verici olabilir ama aslında her şeyin bir mucize olduğunun bilincinde bir hayat nasıl yaşanabilir?\n\nİşte bu soruyu cevaplamak için gündelik, basit bir egzersiz.\n\nBurada günlük, sıradan bir deneyimi alıp koşullanmış zihinle, alışkanlıklarla değil yeni gözlerle görmemiz isteniyor. Maksadımız, sizi dini bir mucizeye veya doğaüstü herhangi bir muazzam şeye bağlamak filan değil.\n\nGündelik dünya, varlığın büsbütün akışı olan “kanıksadığımız bu hayat” gerçekten mucizevidir. Her an sırlar denizinde boğuluyoruz ama bu mucizeleri açıklayıp açıklamamanın, zihne bulamanın da pek bir önemi yok.\n\nBizim bakış açımızdan bağımsız olarak gerçekleşmeye devam ediyorlar, olup duruyorlar işte.\n\nAnda olup duranın yanında hiçbir şey daha temel ve hayatî değildir. Ama yine de hiçbir şey mucize değilmiş gibi normalleştirerek, aşinalık kesbederek yaşamak istiyorsanız, ana akım bilimsel dünya görüşü sizi destekleyecektir.\n\nBilim, tamamen fiziksel fenomenleri almak ve her birine mümkün olan en iyi rasyonel açıklamayı vermekle ilgilenir. Bu yaklaşımın katkısını küçümsemiyorum çünkü kendimizi ileri teknoloji ve onun tüm faydaları (ayrıca gizli ve pek de tekin olmayan tehlikeleri) ile çevrili bulduğumuz açık.\n\nNeyse efendim, bilimle eğlenenler ecük daha eğlenedursun hazırsanız muhabbet bağında, gözlerimizin içine bakmaya başlayabiliriz:\n\nÖyle ya\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dışarı bakan rüya görür, içeri bakan uyanır”\n"
        },
        {
          "type": "metin",
          "text": "Gözlerinizi kapatın ve tastamam siyahlığı, açık pencerenin ardındaki o büyük boşluğu, “karanlığı” canlandırıverin hele.\nNe bileyim yerin derinliklerindeki uçsuz bucaksız, ışığın uğramadığı bir mağara, yıldızsız bir gece, zifiri karanlıkta bir gökyüzü veya sadece bir kara tahta görüntüsünü kullanabilirsiniz. Bir süre bu karanlıkta dinlenin, kendi içinize banın, demlenin…\n\n“Tamam” sesi duyulduğunda gözlerinizi açın ve etrafınızdaki odaya bakın.\n\nEee n’olmuş…\n\nMucize bunun neresinde?\n\nBilmem farkında mısınız ama gözleriniz kapalıyken ve karanlıktan başka bir şey hayal etmediğinizde, odanızı “gerçekte olduğu gibi” görüyordunuz.\n\nKendileri görünmeyen fotonları parlaklığa, renge ve şekle dönüştürme mucizesini gerçekleştirmek için bir gözlemci şarttır. Yani siz olmadan hiçbir “ışık” yoktur.\n\nGece gökyüzü aslında siyahtır. Yıldızlar parlamaz. İşin ilginç yanı, gün ortasında da gökyüzü siyahtır. Evet güneş parlamıyor.\n\nFizik, aslında “görünmez” olan fotonların ve ışığı taşıyan temel parçacıklar olduğunu çok iyi bilir. Olayları ve nesneleri görmemiz tamamen bilinçte gerçekleşir.\n\nDışarısı karanlık olduğu gibi beynin içi de bir yeraltı mağarası kadar simsiyahtır. Beyindeki görsel kortekste görüntü yoktur. Beyni oluşturan sıradan kimyasalların -çoğunlukla hidrojen, karbon, nitrojen ve oksijen- gördüğümüz ve içinde yaşadığımız üç boyutlu dünyayı nasıl ürettiğinin fiziksel bir açıklaması yoktur. İşte her gün görüp durduğumuz şeyin sıradan mucizevi doğası.\n\nTekrar edelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Işığın taşıyıcıları olan fotonlar görünmezdir.”\n"
        },
        {
          "type": "metin",
          "text": "Işık kendi başına parlak değildir. Rengi ve şekli yoktur yani hiçbir şey asıl “sen” yani gözlemci olan bilinç olmaksızın görülemez. Beyinde ışık, renkler, resimler bulunmaz.\nGörmek okumaktır ve her okuma bir okuyucuya ihtiyaç duyar. Yani gören beyin değildir; sensin O!\n\nAma yine de kendinize “Bensiz hiçbir şey görünmez” dediğinizde, konuşmadan duramayan egonuz mutlaka tepki verecektir. “Komik olma… Tabii ki yıldızlar bensiz görünür. Ben doğmadan milyarlarca yıl önce var oldular.”\n\nAncak varlık komasındaki birinin, sınırlı benliğe olan ölümcül inancı, görsel illüzyonla büyüyen narkozun etkisi devam ettiği sürece bu böyledir.\n\nKimbilir bir dem…\n\nMüthiş bir imkan olan, insan sahnesinde mevsimi gelip de koşullu zihin serbest kalır ve gerçekte kim olduğunuzla sessizce birleşirsiniz.\n\nMeğer zâten hep öyleymiş…\n\n\n.\n\nVe için içi var, için içi…\n\nİşte bunun içinde bir başka mucize:\n\nMucize, uykuda olduğumuz halde hakikatle karşılaştığımızda onu hissetmemiz, aynalaştığımızda kalbimizdeki o parlamadır, tanımadır, hatırlamadır güzeller güzeli…\n\n"
        }
      ]
    }
  }
}