{
  "id": 202201291256,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/duygular_umutrehberi.jpg?w=660&h=793",
      "date_value": "29 OCAK 2022",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Duygular",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Duygular"
        },
        {
          "type": "spoiler",
          "text": "– Bir gün elbet egodan kurtulacağım!\nKim konuşuyor?\n\nElbette ego\n\nEgodan özgür olmak gerçekten büyük bir iş değil, meseleyi büyüten de ego! Yapmanız gereken tek şey, düşüncelerinizin ve duygularınızın gerçekleştiği anda, olanın, olduğu gibi farkında olmaktır. Bu gerçekten bir ‘yapmak’ değil, olanı ‘görmek’ için bir alarm!\n\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2022/01/duygular_umutrehberi.jpg?w=660&h=793"
        },
        {
          "type": "metin",
          "text": "Zuhurâtın mühim bir başlığı olan “Duygular” bahsine başlamadan önce\nANA DAVETİMİZ’i hatırlamak iyi gelecektir:\n\nEvvel kapı: Farkındalığı tanımak\n\n(Tanırsam fark edebilirim)\n\nSonrasında: Tüm görünüşler olduğu gibi olsun\n\n(Olsun bakalım; zîrâ olanda hayır vardır)\n\nNihâyet: Görünüşlerin, tecelliyâtın ayrılmaz olduğunu görün.\n\n(Bir imiş meğer)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duygular\n"
        },
        {
          "type": "metin",
          "text": "Duygular, geçici, kendiliğinden ve ayrılmaz bir şekilde farkındalığa gelen ve giden görünüşlerdir.\nBunlar, arzu, korku, kaygı, endişe, sevinç, mutluluk, kin, öfke, hüzün, nefret, utanç, suçluluk, üzüntü ve umutsuzluk olabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duygular ve Benlik Merkezi\n"
        },
        {
          "type": "metin",
          "text": "Çoğumuz için duygular, benlik hikâyesini bu kadar çekici kılan şeydir.\nErken yaşlardan itibaren duygularımızı özgürce deneyimlememeyi ve ifade etmemeyi öğreniriz. Rahatsız edici duyguları gerekçelendirmeye, etkisiz hâle getirmeye, rasyonelleştirmeye veya onlardan kurtulmaya çalışırız.\n\nBakış açılarımızın filtresi olmadan, duyguları doğrudan deneyimlemeye başlamak çok önemlidir.\n\nOrtaya çıkan duyguyla kişisel özdeşleşme olduğunda ve duygunun doğal seyrini izlemesine izin verilmediğinde yâni tam, açık, kesintisiz ve doğal olarak farkındalık içinde görünüp kaybolmasına izin verilmediğinde mutlaka “acı” hissedilir.\n\nÖzdeşleşme gerçekleşirken, sanki duygu ve düşünce birbirine kaynaşmış gibi görünür. Bu da benlik merkezine sabit ve somut bir görünüm verir.\n\nFarkındalık olarak daha fazla gevşedikçe, rahatladıkça benlik merkezinin sağlamlık ve sabitlik duygusu da çözülmeye ve daha boş görünmeye başlar.\n\nBir duygunun doğal akışı, duygunun ortaya çıktığı farkındalığı tanımak yerine, kişisel hikayemizdeki düşünceleri vurguladığımızda bozulur.\n\nMesela bir düşünce, öfke hissini sahiplenene kadar, bu duygu vücuttaki enerjiden başka bir şey değildir. Bedendeki öfke bize asla “Ben, senin başına geliyorum” diye fısıldamaz.\n\nOrtaya çıkan “Kızgınım” ya da “Bütün hafta boyunca kırgınım” diyen bir düşüncedir sadece. Benlik merkezi, duygulara sahip çıkmamızla güçlenir. Ve sahiplenme her zaman bir benlik duygusu için sözcükleri ve resimleri vurgulayarak gerçekleşir.\n\nBenlik merkezi üçgeni içinde, sözcükleri ve resimleri vurgulamanın bir sonucu olarak ortaya çıkan rahatsız edici duygulardan genellikle kaçmaya veya onları engellemeye çalışırız.\n\nÇoğumuz, “iyi” olarak algıladığımız duygulara tutunma veya bunlara odaklanma ve “kötü” olduğunu düşündüklerimize direnmeye meyilliyiz.\n\nBazılarımız, “Ben bir kurbanım, acıların çocuğuyum” gibi, inatla kötü hissettirmeye devam eden olumsuz bir kişisel kimliğe sahibiz, bu yüzden iyi duygu ve düşüncelerden kaçınmaya çalışıyoruz.\n\nElbette bunların hepsi farkındalıktan yoksun, bilinçsiz eylemlerdir. Bu duygu ve düşünceleri biz seçmiyoruz. Kendiliğinden ve istemsiz olarak ortaya çıkıyorlar.\n\nİstediğimiz duyguları yeniden yaratmaya ve istemediğimiz duygulardan kurtulmaya çalışmak için, çok fazla zaman ve enerji harcıyoruz.\n\nOlana karşı bu sürekli direnç, zaman içinde yaşayan “benlik merkezini” sağlamlaştırır.\n\nBöylece, kurtuluşunun ya da özgürlüğünün ancak şimdi ve burada değil, yalnızce gelecekte bulunabileceğine inanır.\n\nBenlik hikayesi içinde duygular, bir şekilde ortadan kaldırılacak, analiz edilecek, kurtulunması gereken bir soruna dönüşür.\n\nDuyguları bir sorun olarak ya da manipüle edilecek bir şey olarak ele almak, arayışı canlı tutar.\n\nBurada arayışı çok basit bir şekilde, şu anda olandan başka bir şeyin olmasını istemek olarak tanımlayabiliriz.\n\nBenlik merkezi muhafaza edilir ve yerinde tutulur çünkü arayış her zaman kendimizi daha iyi hissedeceğimiz bir gelecekteki “kutlu bir âna” yöneliktir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Peki Çözüm Nedir?\n"
        },
        {
          "type": "metin",
          "text": "Özünde problem aynı olduğu için, çözüm her zaman aynıdır: farkındalığı tanımak ve bütün duyguların olduğu gibi olmasına izin vermek.\nDuyguların olduğu gibi olmasına izin vermek, üzerlerine kelimeler ve resimler eklemeden yani yorumlamadan olmalarına izin vermektir.\n\nKelimeleri ve resimleri vurguladığımızda, duygular sanki benlik merkezine, hikayeye oluyormuş gibi sıkışmış hissederler.\n\nSözleri ve resimleri gevşettiğimizde ve farkındalık olarak dinlendiğimizde, ham enerji onunla herhangi bir özdeşleşme olmaksızın daha doğal bir şekilde hareket eder.\n\nGün boyunca farkındalığı tanımak, bedenlerimizde ve zihinlerimizde neler olduğunu görmek için bizi mükemmel bir konuma getirir.\n\nGelip geçerken günler ve gündemler, neden acı çektiğimizi kendi gözlerimizle görmeye geldik bu hayat sahnesine.\n\nDuyguların, benlik merkezi üçgeninin üç paketinden biri içindeki düşüncelerle bağlantılı olarak ortaya çıktığını görüyoruz.\n\nMeselâ küskünlük, utanç, suçluluk, üzüntü, hayal kırıklığı ya da keder, geçmiş hikayemizle, belki de kayıp ya da başka bir travmatik olayla ilgili düşüncelerle bağlantılı olarak ortaya çıkar.\n\nÖfke veya hayal kırıklığı, mevcut paket içindeki bazı düşüncelerin vurgulandığını ortaya çıkarır; şikayet ediyor, başkalarını suçluyor veya bir şekilde mevcut duruma direniyor olabiliriz.\n\nGelecekteki paketten gelen düşünceler endişe veya korku taşıyabilir.\n\nTek yapmanız gereken gün boyunca vücudunuzda neler olup bittiğini fark etmektir. Sadece ortaya çıkan enerjiye dikkat edin. Farkındalık olarak dinlenirken bu oldukça kolay hale gelir çünkü dikkatiniz şu anda zaten burada, her şeyin ortaya çıktığı yerde.\n\nÜç gruptan (geçmiş, şimdiki direnç ve gelecek) birinden kaynaklanan bir düşünce fark ettiğinizde, bu düşünceye dikkat edin ve birkaç saniyeliğine gevşetin, rahatlayın. Sonra sadece dinlenin ve dikkatinizi doğrudan bedene getirin, orada ne tür bir duygunun olduğunu fark edin.\n\nDikkatin ışığını duygunun seçildiği karanlığa doğru tutun. Ona karşı herhangi bir gündem, yargı belirlemeden sadece duygunun olmasına izin verin.\n\nTek yapmamız gereken, bedenlerimizde ve zihinlerimizde bu şeylerin olup bittiğini fark etmek ve sadece bu görünüşlerin gelip gittiğini gören farkındalığı tanımak.\n\nHerhangi bir duyguyu manipüle etmemize gerek yok. Duygulara ekleme yapmaya, analiz etmeye, değiştirmeye veya duygulardan kurtulmaya çalışmayarak, kişisel bir hikayeye takılmadan özgürce ve kesintisiz bir şekilde akmalarına izin verilir.\n\nKendimizin bir hikayeye takıldığımızı görürsek, o da sorun değil. Olur böyle şeyler… Sadece bunun gerçekleştiğini fark ederiz ve her düşünceyi birer birer gevşetiriz.\n\nDuyguyu olduğu gibi bırakmak, onu kelimeler ve resimler olmadan yaşamak demektir.\n\nBu, özellikle üzüntü, öfke ve korku gibi en rahatsız edici duygular için önemlidir.\n\nBu duygular geldiğinde, daha iyi hissetmek için sözcükleri ve resimleri vurgulama eğilimi vardır. Bu bir arayıştır. Bu da mevcut deneyimin reddidir.\n\nTüm duyguların olduğu gibi olmasına izin vererek, ne olursa olsun, yaşamın derin bir kabulü demek olan “rıza makamı” yüz gösterir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Duyguları Doğrudan Deneyimlemek\n"
        },
        {
          "type": "metin",
          "text": "Duygularla özdeşleşme, ancak nasıl hissettiğimizi veya neden belirli bir şekilde hissettiğimizi anlamaya çalıştığımızda gerçekleşir.\nAncak duyguların, düşüncelerle birlikte ortaya çıktığını görmek yeterlidir. Daha fazla analiz veya manipülasyona gerek yoktur.\n\nDuyguları doğrudan deneyimlemek buradaki anahtardır. Bir düşünce, bir duyguyu hissedemez. Yapabileceği en fazla şey, üzerine bir kelime veya resim yerleştirmek.\n\nİlk bölümde bahsedildiği gibi, her durumda farkındalığı tanıyarak, duyguları ortaya çıktıkları anda, fark etmek için mükemmel bir konumdayız.\n\nFarkındalık olarak rahatlarken, bedendeki duygunun ham enerjisi, herhangi bir hikaye, bakış açısı veya zihinsel etiket vurgulanmadan doğrudan hissedilebilir.\n\nDuyguyu adlandırmak gerekli değildir; bedendeki enerji, onu “kaygı”, “korku” veya “utanç” olarak adlandırsak da aynı kalır. Duyguya herhangi bir bakış açısı yerleştirilmediğinde, havada yükselen bir buhar bulutu gibi farkındalığa yükseldiği görülür.\n\nHavanın, buharı manipüle etmek gibi bir gündemi yok; hava, buhara nüfuz eder ve olduğu gibi olmasına izin verir.\n\nAslında hava, buhardan başkası değildir. Hava ve buhar ayrılmaz bir bütündür.\n\nFarkındalık ve duygular da buna benzer. Bir duygunun, üzerinde düşünmeden ortaya çıkmasına izin verirken, doğal olarak kabul edilir. Farkındalıktan ayrılmaz olarak görülür. Farkındalığın, duygudan kurtulmak veya onu manipüle etmek gibi bir amacı yoktur. Sadece bir düşünce bunu yapmaya çalışır.\n\nAna davet, hiçbir şeyin ortaya çıkmadığı veya iyi ya da kötü tüm duyguların ortadan kalktığı bir duruma ulaşmak değildir.\n\nHer şeyin olduğu gibi olmasına güzellikle izin verilir. Duygular, farkındalığın kesintisiz görünüşleri olarak açığa çıkar.\n\nAslında, analiz edilecek, kurtulacak, manipüle edilecek veya bir duyguyla bir şeyler yapılacak girişimler olduğunda bile, bu girişimlerin de farkındalığa giden kesintisiz görünüşler olduğu görülür.\n\nOrtaya çıkan her şeyin tamamen olmasına izin verilir.\n\nZamana bağlı, düşünceye dayalı benlik olan “kişi”, duyguların olduğu gibi olmasına asla izin veremez veya olanı kabul edemez.\n\nBen merkezi, olana asla tam olarak izin veremez çünkü onun işi olana karşı “direnmektir”.\n\nBakış açılarının, her zaman duygulara karşı bir gündemi vardır. Böyle bir görüş, dar bakış açılarını rahatlatırken, duygular artık kişisel bir hikayede zamanla taşınmıyor. İz bırakmadan gelip geçiyorlar.\n\nFarkındalık içinde daha sık dinlenirken, duyguları adlandırmaya bile daha az ihtiyaç duyduğunuzu göreceksiniz (başkalarıyla iletişim kurmak dışında).\n\nBunun yerine, etiketler olmadan sadece onların enerjilerini hissetmek daha doğal hâle geliyor.\n\nHayatımızda, aslında en çok acıya neden olan şey kelimeler, etiketler veya duygular üzerine koyduğumuz hikaye olduğunda, duyguların kendilerinin de incindiği ortaya çıkabilir.\n\nSözsüz olarak deneyimlenen bir duygu, aslında oldukça iyi huylu, hatta harikadır, duygusal deneyimin kesintisiz gökkuşağının birçok renginden biridir. Deneyin ve kendiniz görün hatta bunun eğlenceli bir deneyim olmasına izin verin.\n\nDuygusal deneyimle korku, kaçınma veya direnme yerine sessiz, düşüncesiz bir merakla yüzleşmek mümkündür.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şeffaf Beden, Açık Kalp\n"
        },
        {
          "type": "metin",
          "text": "Duyguları doğrudan deneyimlemeye başladığımızda, bedende ince zihinsel resimler görmeye başlayabiliriz. Bu resimler şekiller, bedenin uzuvları veya duygu taşıyan diğer bazı formlar tarzında olabilir.\nBu resimleri analiz etmeden doğrudan algılarken, şekil değiştirmeye, dönüşmeye hatta erimeye başlarlar. Onlar şekil değiştirirken ya da eridikçe, duygunun katılığı gevşemeye başlar. Bu, duygu enerjisinin genişlemesine veya daha özgürce hareket etmesine ve nihâyet dinlenmesine izin verir.\n\nBu duyguların görünürdeki sağlamlığının, kim olduğumuzla ilgili kimlik gösteren sözlerin vurgulanmasından ve enerjiyi tutarak bedende hapseden zihindeki süptil, ince resimlerden kaynaklandığını görüyoruz.\n\nKasılan bu katılık gevşedikçe, sağlam görüntü rahatladıkça bedenin kendisi daha açık ve şeffaf görünmeye başlar. Bir bedende yer alma duygusu, duyguların bir bedende muhafaza edildiği hissiyle birlikte rahatlar, gevşer.\n\nBu şekilde duygular, deneyimlerimizde doğal ve özgürce akan, akışkan enerji olarak deneyimlenir. Artık acı veren duygulardan kaçmaya, etkisiz hâle getirmeye, engellemeye veya onlardan kurtulmaya çalışmıyoruz.\n\nİyi duyguların peşinden koşmaya ve kötü olanlardan kaçmaya daha az ihtiyaç duyuyoruz. “İyi” ve “kötü”nün sadece rahatlayabileceğimiz bakış açıları olduğunu görüyoruz.\n\nArtık kendimizi incinmeyi, reddedilmeyi, öfkeyi, korkuyu veya direnişi tetikleyen insanlardan ve durumlardan korumaya da odaklanmıyoruz.\n\nDünyadaki seyrimizde hareket ettikçe çetin ceviz gibi insanlarla, zorlu durumlarla ve meşakkatli hâdiselerle karşılaşmaya devâm edebiliriz.\n\nEski hikayeler de ortaya çıkabilir. Tanımlama, etiketleme tekrar olabilir. Bunun da olduğu gibi olmasına izin veriyoruz.\n\nHer zorlu durumu, bakış açılarını gevşetmek, sözcükleri ve resimleri vurgulamadan tüm duygusal enerjinin özgürce akmasına izin vermek için yeni bir fırsat olarak kullanabiliriz.\n\nFarkındalığın netliğine tam bir güven içinde, bu zorluklarla karşılaştıkça kalp alanı gittikçe daha fazla açılıyor.\n\nBakış açılarımızın şeffaflığını, ortaya çıktıkları anda hemen görmeye başlarız. Bu, bakış açılarına sahip olmamızı ve bunları ifade etmemizi sağlar ancak bir benlik duygusu adına, onları vurgulamaz.\n\nZorlu durumlara karşı tavrımız ve ilişkide tetiklenen acı verici hissiyât değişmeye başlar. Onları direnmeye veya kaçınmaya çalışmamız gereken şeyler olarak algılamak yerine, zor durumlar ve problemli ilişkiler daha da derin bir özgürlük, sevgi, huzur ve şefkate açılan kapı oluverir.\n\nKorkusuz bir kırılganlık ve açık bir kalple ilişkilerimizde doğal olarak daha özverili bir şekilde hareket ediyoruz.\n\nZâhiren nasıl göründüğü önemli değil, her deneyimle daha büyük bir içtenlik ve hoşnutluk içinde seyrediyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sözün Özü\n"
        },
        {
          "type": "metin",
          "text": "Duygular da birer zuhûrattır, tecellidir, görünüşlerdir. Onlar geçici olarak, kendiliğinden ve ayrılmaz bir şekilde farkındalığa gelirler ve giderler.\nDuygular genellikle benlik merkezi üçgeninin üç paketinden biri içindeki kelimeler ve resimlerle bağlantılı olarak ortaya çıkar.\n\nMeselâ geçmiş düşünce paketi, geçmiş kayıplara veya diğer olaylara dayalı olarak karşılık gelen kızgınlık, utanç, suçluluk, üzüntü veya keder duygularını taşıyabilir.\n\nMevcut direnç paketi öfke veya hayal kırıklığı taşıyabilir ve gelecek paketi, korku veya endişe taşıyabilir.\n\nHangi duygu veya düşünce ortaya çıkarsa çıksın, farkındalık orada mevcuttur. Duygu ortaya çıkmadan önce, duygu esnâsında ve duygu kaybolduktan sonra oradadır.\n\nDuygular, sözcükleri ve resimleri vurgulamadığımız zaman, gelip gitmesine doğal olarak izin verilen akışkan enerji olarak görülür.\n\nArtık kendimizi incinmiş, korkmuş, üzgün veya kızgın hissetmekten korumaya çalışmıyoruz. İşte bu bize inşirah verir, kalbi açar. Aynı zamanda bizi, daha iyi hissetmek için sürekli olarak geleceğe kaçma arzusundan da kurtarır.\n\nŞimdi burada biraz demlenelim\n\nGelip geçerken günler, zuhûrâtın ne kadar farkında olursak, duygulara o kadar az bağlanırız.\n\nDuygular, ham enerji halleriyle iyi veya kötü, zor veya kolay değildir. Zorluk yaratan bir duyguya çok uzun süre tutunmak veya direnmektir. Farkındalık arttıkça, güzellikle geçmesine izin verme hızımız da artacaktır.\n\nKendimizi bunlardan özgürleştirmek için ne kadar çok enerji harcarsak, durumu o kadar karmaşık hâle geliriz.\n\nBöyle anlarda, “derin nefes alma” harika bir topraklama egzersizidir. Vücuttaki gerginliğin farkında olun. Gergin kasları gevşetin… Duyguların ve enerjilerinin farkında olun. Enerjinin hareket etmesine, akmasına izin verin ve bırakın.\n\nDuygulardan korkmamak az bir şey değildir.\n\nZor duygularımızla nasıl rahatlarız?\n\nOnları fark ederek zîra farkında olduğun şey sen olamazsın!\n\nDuygunun farkındaysam o duygu ben değilim\n\nDuygunun farkındaysam o duygu ben değilim\n\nDuygunun farkındaysam o duygu ben değilim\n\nBu vurgu kendi içinde tekrarlanır…\n\nGözlem, duyguyu serbest bırakacaktır.\n\nFarkında oldukça geçiyor değil mi?\n\nBedenin farkında\n\nDüşüncenin farkında\n\nDuygunun farkında\n\nEğer bir şeyin farkında olabilirsem o zaman o şey “ben” değilim.\n\nSERÎ HÂLİNDE DEVÂM EDİYORUZ\n\n"
        }
      ]
    }
  }
}