{
  "id": 202310151453,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/balik_umutrehberi.gif?w=660",
      "date_value": "15 EKİM 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İpin ucu kimin elinde -2?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İpin ucu kimin elinde -2?"
        },
        {
          "type": "spoiler",
          "text": "Hint felsefesinin eski çağ bilgeliği şunu pek güzel izâh eder::\n“O Mâyâ’dır, aldatmanın peçesidir. Bu peçe, ölümlülerin gözlerini örter onlara bir dünya gösterir. Kişi bu dünya vardır da diyemez yoktur da diyemez çünkü o bir düş gibidir. Ve kumda parlayan, gezginin uzaktan su sandığı gün ışığı gibidir ya da o yere atılmış bir ip parçasıdır da gezgin onu yılan sanır.\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Schopenhauer]\n"
        },
        {
          "type": "spoiler",
          "text": "Ya o balık, o kavanoza girmediyse hiç\nÖyle sandığı çerçevede, bir ömür öyle döndüyse de hiç\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/balik_umutrehberi.gif?w=660"
        },
        {
          "type": "spoiler",
          "text": "İşin garibi\nNe balık\n\nNe kavanoz\n\nVâr olmadı hiç\n\nBiraz da öyle görünmüş niye\n\nİlâhî latîfe anlaşılsın diye\n\nAllah’tan yorulmuş da\n\nKendine dönmüş sonunda\n\nHer an, yanıp sönen bir eylem bir oluş var\n\nKendisi değil, nesnelerin sâde görüntüsü var\n\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nBu yazı dizisinin ilk bölümünde “Yalan Dünya” derken Varlığın Sevinci’nin\n\n“Bana şeylerin gerçek yüzünü göster” çağrısına temas etmiştik ya hani,\n\nÖyle ya şeyler zaten göründüğü gibi olsa, niçin görünenin ötesine geçmek için nazlı niyazda bulunsun ki güzeller güzeli…\n\nEvet burası yalan dünya\n\nBu bir illüzyon, bir yanılsama\n\n“Yok” demek değil “göründüğü gibi değil”\n\nHer ne görüyorsan yalan; buna inan\n\nHer akılda zerre mikdâr da olsa şüphe var\n\nBu denizde akıl, sâhilde yaya kalır\n\nBunda hiç şüphe yok; bir gören uyanır\n\n"
        },
        {
          "type": "spoiler",
          "text": "Susamış biri, kızgın güneşin altında kumda su görür. Suya kanmak için seraplara doğru koşsa da göründüğü gibi değil, su var sandığı yerde yeller esiyor. Bir çocuk, parlak güneşin altında sâhildeki bir parça gümüşü almak için koşuyor. Gümüşün yanına gittiğinde gümüş bulamaz. Yalnızca sedefi bulur. Gece sefere çıkan bir gezgin, yolda bir yılan görür ve korkar. Yılanı iyice görmek için fenerin mumunu yakar ve yalnızca bir ip bulur. Orada yılan yok. Genç bir adam rüyasında bir kıza sarılır ve gerçek anlamda akıntı boşalmaya yaşar. Uyandığında bir kız bulamaz.\nDeniz mavi mi? Eline al da bak ne renk? Gökyüzü de mavi bir kubbe gibi görünür. Bir uçakla seyrettiğinde mavi kubbe görülmez ancak uzaktan bakana, mavi kubbe görünür. Gördüğünüz hiçbir şey aslında yok. Onlar rüyadaki nesneler gibi yalnızca yanıltıcı birer görüntü. Gökkuşağı bakanın gözünde değilse ya nerededir? Ancak gören özne, nesneler bir görünüp bir kaybolduğunda vâr sanır kendince…\n\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nTek varlığın belirmesi, meydana çıkması, âşikâr olması, tezâhürü için Anadolu irfanındaki zuhûr, “taayyün”, “tecelli” ve “ayân-ı sâbite” kavramlarına dokunmadan daha basit ve doğal bir dille\n\nBahçıvanın ezelden muradı olan meyvenin, tohumdan ağaca, zihinden maddeye, hayalden gerçeğe olan seyrini, devrini biraz da buradan dinleyelim:\n\nDışarda herkes için mutlak, nesnel gerçekliği olan bir dünya var, bu dünyada bir ev, bu evde bir oda, bu odada bir beden, beden içinde beyin, beyin içinde zihin ve işte ben buradayım…\n\nBöyle böyle örülüyor benlik düğümümüz\n\nBu zaten bildiğimiz hikaye ve çoğumuzun filminin geçtiği düzlem\n\nGelin şimdi\n\n"
        },
        {
          "type": "spoiler",
          "text": "İçin dışa zuhûrâtı,\nDışın içe hayâlâtı\n\n"
        },
        {
          "type": "metin",
          "text": "Buyuran bir zevkten yeniden okuyalım macerayı:\nVarlığın büsbütün akışının\n\nMuhammedî okuyuşu olan\n\nKelam-ı Kadim’e göre\n\n"
        },
        {
          "type": "spoiler",
          "text": "O her an, yeni bir oluş, başka bir görünüş ile şe’ndedir\n"
        },
        {
          "type": "metin",
          "text": "[Rahman:19’dan]\nİster çiçek ister böcek ifâdesiyle örtünsün\n\nİster dağ ister insan sûretinden görünsün\n\nTezâhür, mutlak olanın, sonsuz olanın anlık bir ifadesidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Çâr unsur ile Mevlâ kendin izhâr eyledi\nZât u esmâ vü sıfâtıyla devvâr eyledi\n\n"
        },
        {
          "type": "metin",
          "text": "[Hasan Basrî Baba]\nSonsuz olan tanımı gereği her şeyi içerir öyleyse bu anlamda “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "her bir tezahür, sonsuz olanın kendisini nasıl gördüğüdür.\n"
        },
        {
          "type": "metin",
          "text": "” denilebilir.\nTezahürdeki her şey, mutlak olanın kendi ifadesi olduğundan, mutlak olandan kaçmanın, hâşâ dışına çıkabilmenin bir yolu yoktur. Çünkü O öyle bir kendiyle doludur (Ehad-samed) ki orada dışarısı ve gayrı yoktur.\n\nBu anlamda dışarı denen dünyada, insan denen içeride onu algılayan özneden bağımsız, mutlak bir nesnel gerçeklik bulunmaz.\n\nHiçbir şey ayrı bir varoluş kazanmış değildir ki bu maddî, nesnel, dışsal gerçekliğin ayrıca varlığını kabul etmek olurdu. Mutlak bir yana, göreceli diğer yana şeklinde sınırları belli, dışarıda tezahür eden, ayrı bir “şey” olurdu; hâliyle ikilik girerdi araya…\n\nOrtalığı bu kadar karıştırmak yeterse\n\nSorular soru içinde, sınırları zorlayacak kadar biriktiyse\n\nÖyleyse mutlak nerede?\n\nBuradan nasıl ulaşacağız oraya?\n\nBu imkansız bir sefer olurdu\n\nBunu yapamayız çünkü bu, bütünden ayrı, farklı şeylerin varlığını gerektirir.\n\nŞimdi bu yazı dizisinin başında özetlediğimiz analojiyi hatırlayalım:\n\nBir varlık olarak yılan var\n\nVe bundan tamamen ayrı\n\nBir diğer varlık olarak ip var\n\nNe var ki ipin yüzeyine yansıtılmış bir algıdan ibaret olmayan hiçbir yılan yoktur.\n\nYalnızca ip vardır; yalnızca mutlak vardır.\n\nBu benzetme yeterince açılsın dilerim, kalbimizin enginliğinde…\n\nOrmanda yürüyorsunuz ve bir yılan gördüğünüz için, birden zıplıyorsunuz.\n\nAma sonra dikkat eder ve daha yakından bakarsınız, pek şaşırırsınız:\n\n“Meğer sadece bir ipmiş”\n\nBu bir ip ve her zaman bir ipti.\n\nYılanı gördüğünüzde o aslında bir ipti ama hayal gücünüz size ipin yüzeyine bir yılan yansıtmanızı sağladı.\n\nPeki yılan hiç var oldu mu?\n\nHayır varsa yoksa ip\n\nAma bir an için bir yılan da gördük değil mi?\n\nİşte bu hayal gücü, zihnin muhayyile odası.\n\nİpin içinde, yılan nasıl ortaya çıkabilir?\n\nOlabilir çünkü ipin üzerine sonsuz şey yansıtılabilir\n\nÖyle yâ karanlık her şeye gebedir.\n\nSadece bir tür yılan değil, yüzlerce yılan türü, ipin üstünde algılanabilecek olasılıklar olarak mevcuttur.\n\nYani sonsuz, bütünlük, mutlak olan sonsuz algılamalara, sonsuz yorumlara, sonsuz yansıtmalara izin veriyor…\n\nBunların hepsi birer tezahürdür, gerçek sanıldığında hepsi kendi dünyasını inşa eder.\n\nVe bunların hepsi bâtıl olan görene has birer yanılsama ama mutlak doğru sayesinde ortaya çıkabilen yani onun üzerine bir şeyin hayâl edilmesine, üstüne bindirilmesine izin veren mutlak olanın görece ifade ve tanımlarıdır.\n\nMutlak olmasaydı hiçbir tezahür olmazdı; ip olmadan neyi hayal edecek, nerede yılan göreceksiniz değil mi?\n\n– Ama yine de bazen çok kesin görünüyor. Deneyimlerimize bakılırsa, olaylar öyle gelişigüzel olmuyor gibi görünüyor. Çok karışık geldi şimdi böylesi bir dünya tahayyülü…\n\nKesin görünüyor ama bir o kadar hayal ürünü.\n\nHayal içinde hayal…\n\nSinema, basitliğiyle örtünen bu bulanıklığı, biraz daha netleştiriyor aslında\n\nStar Wars ya da Avatar filmini izlemeye gidersiniz ve uzaylı varlıkların, türlü makinelerin, uzay araçlarının ve tüm bunların coşkusuna hayran kalırsınız değil mi?\n\nPeki gerçek olan bir şey var mı?\n\nHepsi hepsi bilim-kurgu adı üstünde kurgu, mind-made zihin mahsülü bir şey, hepi topu hayâl yâni…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dünya işleri hayal-hânemizde vâriddir\n"
        },
        {
          "type": "metin",
          "text": "[Âmiş Efendi]\nSadece insan marifetiyle hayal gücüyle yapılmıştır.\n\nBu da aynı şey işte.\n\nHayal gücünün sınırı yoktur.\n\nBaşka türlü bu dünya nasıl bu kadar bereketli, bu kadar zengin nasıl olabilirdi?\n\nTezgah buraya kurulmuş böylece…\n\nO yüzden İsrail Meclisi’ndeki bir levhâda böyle yazar:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Hayal Gerçektir”\n"
        },
        {
          "type": "metin",
          "text": "Bütün bu çeşitlilikteki manzara, hayal ser-çeşmesinden akan sonsuz kudret olmadan görünemezdi elbet.\nİşte bu yüzden\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“varlık oyunu, hayal perdesinde sahnelenir”\n"
        },
        {
          "type": "metin",
          "text": "diyoruz.\nHayal gücü, sınırsız bir güçtür, öyle ki mutlak olandan tüm bunları, her an yeni birer eylem olarak açığa çıkarır. Mutlak olan, her şey olmaya müsait. Bir unu alır, hamurunu yoğurur ve ondan tüm bunları yapar.\n\nSadece mutlak olan var\n\nŞimdilik buna “un” diyelim sadece un var;\n\nSenin benim zihninde hayâl ile yoğrulunca bu un, hamur, ekmek, pasta olup sana bana dışardaymış gibi görünüyor…\n\n– Ama tek yaratım bu değil ki, iş bende bitmiyor.\n\nNeyse ne, bu önemli değil ki…\n\nBiri sayarsan bin olur\n\nBir ya da bin, sonsuz sonsuzdur yâ hû\n\nSonsuz ama her an, her durum yaratılışın, ayrı varlık tezahürünün dışındadır.\n\nBu anlamda ne aynısı var ne gayrısı\n\nZira ikincisi yok…\n\nBir eylem olarak algılayanda var görünüyor\n\nHakikatte ayrı bir varlık olarak vücut bulmuş değil ki…\n\nBu da demektir ki mutlak olanın bir ifşası, açığa çıkışı bir parlama olarak bâtından zâhire geçişi…\n\nÇünkü bu, mutlak olanın içinde gerçekleşir, mutlak olan sayesinde gerçekleşir, mutlak olanın vücûdunda, gerçekleşir. Mutlak olanın vücutsuzluğu (sabit bir formu olmaması) sâyesinde gerçekleşir. Mutlak olanın genişliğinde ve sonsuz imkânında gerçekleşir.\n\nEvet\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bütün insanlar uykudadır”\n"
        },
        {
          "type": "metin",
          "text": "Ve uykuda görülen, olsa olsa rüyadır\nO halde dünya hayatı, görene has bir rüyadır\n\nAma bu rüyanın her bir kıvılcımı ya da zerresi yine mutlaktır, mutlak olana dokunur, mutlak olanı açığa çıkarır…\n\nÇünkü aslında varın ucu yoğa değiyor, bir şey gerçekleşmiyor, olan bir şey yok yani bir yılan görebilirsiniz ama aslında baktığınız iptir, ipi görüyorsunuz.\n\nBuna bir hayli ikna olabilirsiniz hatta korkabilirsiniz, yerinizden zıplayabilirsiniz bile, her şey olabilir…\n\nAma tam olarak yılanın olduğu yerde olan, sadece iptir.\n\nTam olarak orada, aynı anda.\n\nHer şey mutlaktır ve hiçbir şey onu gizleyemez.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hak’tan ayân bir nesne yok\nGözsüzlere pinhân imiş\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\nEl-Mudill ismiyle örttüğü ilahi oyun, tezahür etmiş olanın,\n\nHayal gücünün (önceki şartlanmalarına göre) şu ya da bu şekilde görmeyi seçtiği bu formsuz, sonsuz olasılıklardan asla ayrı ya da özerk bir varoluşa sahip olmadığıdır.\n\nYani yegane mutlak varlık olan, göreceli olan yanılsamadan asla ayrılmaz:\n\nHer bir an biçimsizdir, mutlaktır, göz önünde ama gizlidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ben bilmez idim gizli ayân hep sen imişsin\nTenlerde vü cânlarda nihân hep sen imişsin\n\nSenden bu cihân içre nişân ister idim ben\n\nÂhir bunu bildim ki cihân hep sen imişsin\n\n"
        },
        {
          "type": "metin",
          "text": "[S. Veled’den]\nÇünkü eğer isimleri, özdeşleşmeleri, zihnin projeksiyonunu, ayrı düşünmeyi bırakırsanız geriye kalan tek şey formsuz, soyut olan saf varlıktır; bu da mutlak olanın ta kendisidir.\n\nBöylece cümleden geçip nokta dönersiniz.\n\nBizim misalimizle söylersek, yılandan geçip iple bir başınıza kalırsınız.\n\nHâlâ yılanı görüyorsunuz, hâlâ formu görüyorsunuz ama aynı zamanda biliyorsunuz, deneyimliyorsunuz…\n\nBir taraftan çevrede formla zevklenirken, eş zamanlı olarak formsuzluğa yerleşiyorsunuz, orayı merkez biliyorsunuz.\n\nÇünkü formun yansıtma olduğunu, formun isim olduğunu, formun etiket olduğunu, formun düşünce-kavram olduğunu anladınız.\n\nBu anlaşıldığı an, maya-yalan dünya’yı bıraktınız.\n\nYılan her an nasıl görünürse görünsün, hangi rengi alırsa alsın, yılanın bir yansıma, projeksiyon olduğunu görürsünüz; o zaman aynı anda ipi de görürsünüz. Aynı anda formsuzluğu, biçimsizliği de görürsünüz.\n\nİşte yalan dünyanın bütün esprisi bu\n\nHayat filminden çıkarken\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Yok bişî bana öyle gelmiş”\n"
        },
        {
          "type": "metin",
          "text": "diyenin güldüğü bu\nİşte gülünecek asıl şaka bu.\n\nVarlığımıza, ferahlığımıza, saf farkındalığımıza geri döndüğümüzde, rüyanın göründüğü sonsuzlukta, hiçlikte dinleniriz.\n\nVe bildiğimiz rüya düşüncenin eseridir, tasavvur etmenin, isimlendirmenin ürünüdür.\n\n[Bakara:31 zevkiyle]\n\nAyrı ayrı şeylere verilen\n\nİsimleri yüklenen cennetten düşüyor\n\nBunu hatırlıyoruz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Rüyanın her anı, rüyanın her köşesi yani anda olan her ne varsa, kendi zaman çizelgesinde, kendi seyrinde, mutlak olanın giriş kapısıdır, nokta sonsuzluğa böyle böyle açılır.\n"
        },
        {
          "type": "metin",
          "text": "Ve bu her birimiz için, her an geçerli…\nDolayısıyla rüyada, göreceli olanda kaybolmamızın, mutlaktan mahrûm ve yetim kalmamızın, dalganın bir nefes bile denizden ayrı kalmasının hiçbir yolu yoktur.\n\nHiçbir yolu yoktur çünkü şimdi olan gerçektir ve Hakikat mutlaktır. Göreceli olan ise, onun kendi kendine bir anlık oyunudur.\n\nEvet\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dünya hayatı, bir oyun ve bir eğlencedir”\n"
        },
        {
          "type": "metin",
          "text": "vesselâm\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zâtı tecellâya gönül bağladı\nZevk-i dâimle her ân çağladı\n\nBasrî taayyünde özün anladı\n\nBâtında mutlaksın, zâhirde kulsun\n\n"
        },
        {
          "type": "metin",
          "text": "[Hasan Basrî Baba]\n"
        }
      ]
    }
  }
}