{
  "id": 202309301056,
  "article": {
    "header": {
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/fotograflar/0001_kus.jpg",
      "date_value": "30 EYLÜL 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Güle güle",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Güle güle"
        },
        {
          "type": "metin",
          "text": "Masûmiyetle, tâze gözlemlenen tek bir havucun içsel bir devrimi başlatacağı o gün gelecek.\n[P. Cezanne]\n\nŞöyle güzel bir pembe gül alın ve onu gözünüze pek yakın tutun.\n\nKokuyu iyice ciğerlerinize çekin ve kendinize şunu söyleyin:\n\n“Ben olmasaydım bu çiçeğin kokusu olmazdı.”\n\nParıldayan o pembiş renginde kalın ve kendinize şunu söyleyin:\n\n“Ben olmasaydım bu çiçeğin bu rengi olmazdı.”\n\nKadifemsi yaprakları yavaşça okşayın ve kendinize şunu söyleyin:\n\n“Ben olmasaydım bu çiçeğin dokusu olmazdı.”\n\nÖyle ya kim görecek, kim bilecek…\n\nİmdi dikkat!\n\nKendinizi herhangi bir görüntü, ses, dokunma, tat, koku duyusundan çıkarırsanız, gülün boşlukta titreşen atomlardan başka bir şey olmayacağını anlayın hatta “gül” adı bile olmazdı öyle değil mi?\n\nŞimdi ortalık iyice karışacak\n\nDerin bir nefes alın ve gülün her hücresindeki DNA’yı düşünün.\n\nMilyarlarca atomun, çift sarmal boyunca sıralandığını gözünüzde canlandırın ve kendinize şöyle deyin:\n\n“Benim DNA’m, bu çiçeğin DNA’sına bakıyor”\n\nİyi ama bu deneyim, bir gözlemci öznesinin bir nesneye bakması değil ki…\n\nAslında bir formdaki DNA diğer bir formdaki DNA’ya bakıyor.\n\nŞimdi DNA’nın titremeye, parıldamaya başladığını ve görünmez enerji titreşimlerine dönüştüğüne tanık olun.\n\nKendinize şöyle deyin:\n\n“Gül, evvel enerjisinde kayboldu. Ben de evvel enerjimde kayboldum.\n\n•••\n\nArtık sadece bir enerji alanı, diğer bir enerji alanına bakıyor; bir•birine bakıyor!”\n\nSon olarak, uçsuz bucaksız bir denizin engin yüzeyinde yükselip alçalan dalgalar gibi, bir dizi dalga diğerine karışırken, sizin enerjiniz ile gülün enerjisi arasındaki sınırın solduğunu görün.\n\nTüm enerji tek bir kaynaktan gelir ve yine ona geri dönüyor.\n\nİnna lillah ve inna ileyhi râcium\n\nBir güle baktığımızda, sonsuzluğun küçücük bir parıltısı, kaynaktan yükselerek kendisini zevk ediyor işte…\n\nBu basit gölge izini takip ederek gerçek olana ulaşıyoruz:\n\nSonsuz, sessiz bir enerji alanı bir an için titredi, hiçbir yere gitmeden bir nesneyi (gül) ve bir özneyi (gözlemci olan biz) deneyimledi.\n\nFarkındalık, sâdece kendi ebedî güzelliğinin bir yönüne baktı. Tek amacı bir sevinç anı yaratmaktı, öyle ya bilinmekliği seviyordu.\n\nSiz ve gül o ânın zıt kutuplarındaydınız ama hiçbir ayrım yoktu.\n\nHer ikinizi birleştiren tek bir yaratıcı hamle gerçekleşti, bir görünüp bir kayboldu:\n\nİsim-resim silindi\n\nİkiden bir bilindi\n\nEl-evvelu Allah\n\nEl-bâtınu Allah\n\nO hâlde\n\nEl-âhiru Allah\n\nEz-zâhîru Allah\n\nİşte böyle sayın seyirciler\n\nKarşılaşmak\n\nHakkaten aynalaşmak\n\nEn nihayetinde gaybolmakmış\n\nAşk ile yakılan bir türküyü dinler gibi kulak veren aşk bulsun vesselâm\n\nCâhildim dünyânın rengine kandım\n\nHayâle aldandım boşuna yandım\n\nBâtınım sen oldun zâhirim sensin\n\nEvvelim sen oldun âhirim sensin\n\n"
        }
      ]
    }
  }
}