{
  "id": 202311201406,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/koan_zen.jpg?w=660&h=371",
      "date_value": "20 KASIM 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Sen hiç yüzünü gördün mü?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Sen hiç yüzünü gördün mü?"
        },
        {
          "type": "spoiler",
          "text": "Annemin ağzı ve babamın gözleri bende; benim yüzümden hâlâ birlikteler.\n"
        },
        {
          "type": "metin",
          "text": "[W. Shire]\n"
        },
        {
          "type": "spoiler",
          "text": "Söyle bana, annen ve baban doğmadan önceki orijinal yüzün, asıl yüzün neydi senin?\n"
        },
        {
          "type": "metin",
          "text": "[Zen Koanı]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/koan_zen.jpg?w=660&h=371"
        },
        {
          "type": "metin",
          "text": "İlkin, iki nokta arasındaki mesâfenin uzamaya başladığını fark ettim, sonra yıllar boyu yüzüme gülen aynaların artık dost canlısı olmadığını…\nOysa günlük vitamin takviyelerimi alıyor, düzenli egzersiz yapıyor hem kiloma da dikkat ediyordum. Her şeyi bilen arkadaşlarım, böyle devam edersem uzun süre genç, sağlıklı ve güçlü kalacağımı tekrarlayıp duruyorlardı, utanmasalar sonsuza dek yaşatacaklar beni.\n\nYaşlılık ve ölüm başkaları içindi, benim için değil. Bu dala konmaz sanıyorum o kuşu, öyle ya ben farklıydım.\n\nBir mağazada müdür olarak çalışıyordum. Ailem, bu işin benim kaderim olduğunu düşünüyordu, şöyle ki ben doğduğumda babam bu dükkândan bir beşik almıştı. Annem buradan bana kıyafetler almıştı daha bebekken. İlk ayakkabım, pantolonum hep bu pazardan alınmıştı.\n\nGenç bir satış görevlisi olarak başladım burada çalışmaya, bodrum katındaki indirim reyonunda. Her katın, her kısmında çalıştım seneler boyunca ta ki bütün bir mağazanın müdürlüğüne terfi edene kadar.\n\nİşimi çok ciddiye alırdım. Bir orkestra şefi gibi, her birimi büsbütün kontrol edebilmek istiyordum. Böylece tam uyumlu ve pek kârlı bir işletme yarattım. Bunun sonsuza dek böyle süreceğini düşünüyordum.\n\nSâhi bana bu işi kim vermişti?\n\n“Büyük Patron” elbette.\n\nBurada işe alma ve işten çıkarmaları sadece o yapardı. Kendini göstermezdi ama O her zaman her yerdeydi. Ne hissedarlara ne de başka bir otoriteye karşı bir sorumluluğu vardı.\n\nOnun iş görmesi, adaleti bizimkinden farklıydı. Hep O’ndan bahsederdik ama aramızda daha önce ne O’nunla tanışan ne de yüzünü bilen kimse yoktu. Hoş, bu cehalet, dedikodulara engel olmuyordu.\n\nKimimiz O’nu büyük dede olarak düşünse de  çoğumuz onu sadece “Büyük Patron” olarak kabul etmiştik çoktan; arayı asla bozmamamız gereken biri…\n\nİşten çıkarıldığımı gösterir evrak, elime geçtiğinde bozuntuya vermemiştim. Son zamanlarda işlerin benim için iyi gitmediğini biliyordum. Mağaza stoğum, satışımdan çok daha fazlaydı ve bu işletme kârını azaltmanın yanında depolama maliyetini de artırıyordu.\n\nGece yarısı uyanıp öksürüyordum, nefesim kesiliyordu. Doktor kalp yetmezliği dedi. Endişeden çok hayal kırıklığına uğramıştım. Vücudum bana ihânet mi etmişti ne. Kalbime o kadar iyi bakmama rağmen yatıp uyumama yetecek kanı pompalamaktan bile acizdi bu günlerde.\n\nİşte bu, aklıma yeni bir fikir getirdi: Ölüm\n\nDerken hayatla ilgili hiçbir fikrimin olmadığını fark ettim. Öyle içinden çıkmadan hayatı nasıl bilebilirdim? Bir zamanda ve bir mekânda doğmuş olmak, yaşlanmak ve hastalanmak, sonunda da ölmek gibi bazı doğal sonuçlar getiriyordu.\n\nAma mâdem ölecektik neden doğmuştuk?\n\nBu sorunun daha önce sorulmuş olduğundan emindim. Ama kimsenin yaratılış teorisine dair bir esaslı bir ispatı yoktu. Varlığın, varsayımlardan öte bir varlığı var mıydı?\n\nBüyük sorulardı bunlar…\n\nEmeklilik kutlamam, ofisin ortasında bayıldığım günün ertesi günüydü. Hâliyle hüzünlü bir kutlama oldu, katılanlar hepten siyah giyinmişti. Yüzlerinde ciddi ifadeler olduğu halde, benim yerimde olmadıkları için rahat olmalılardı.\n\nGece ofiste kalmama izin çıkmıştı. Onlar gittikten sonra dükkânın her köşesini aşk ile bir daha ziyaret ettim. Vücudumun azâları, avcumun içi gibiydi buraların her yanı ama daha şimdiden bana yabancılaşmaya başlamışlardı bile. Ertesi sabah kimse gelmeden dükkândan ayrıldım.\n\nKalbim sanki göğsümden fırlayacak gibiydi. Tâzecikten hava serindi, etrafta kimseler yoktu, görünürde müşteri de yoktu. Alışveriş merkezi dükkânlara kalmıştı, in cin top oynuyordu.\n\nDükkân vitrinlerindeki mankenlerin karşılıklı dostça sohbetlerini duydum. Birkaç çalışan sokağı temizleyip çiçekleri suluyordu. Evsiz bir kadın oturmuş kahvesini yudumluyordu.\n\n“Günaydın” dedim yanından geçerken. Gülümsedi… Burayı çok iyi biliyordum ama bugün her şey farklı ve daha yeni görünüyordu. Sadece etrafa bakınarak, orada burada durup devam ederek saatlerce amaçsızca yürüdüm.\n\nSonra alışveriş merkezinin bittiği yerde dar bir geçide geldim. Birkaç restoran, çiçekçi ve Fransızca yazılmış bir sokak tabelası vardı.\n\n“Rue de chat qui pêche” yazıyordu\n\n“Balıkçı Kedi Caddesi”\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/balikci_kedi.jpg?w=300&h=227"
        },
        {
          "type": "metin",
          "text": "Utrillo’nun çizdiği Paris caddelerini andırıyordu, yeşil panjurlu pencereler, küçük balkonlar, sardunya ve sarmaşıklarla dolu saksılar. Tabelanın yanında kapısının üzerinde bir gaz lambası olan bir kafe vardı.\nKapı koluna doğru uzandım ama arkamdan biri uyardı, “O kapı değil.”\n\nArkama döndüm ve ufak tefek yaşlıca bir adamla yüz yüze geldim.\n\n“Kapı sağ tarafta” dedi, gülümseyerek diğer tarafı işaret etti.\n\nŞaşırdım ve “Peki ya bu kapı ne?” diye sordum.\n\n“Sadece bir duvar süsü” dedi.\n\nSaksı ve çiçekleri işaret ettim.\n\nKafasını salladı, “Onlar da öyle.”\n\nAçtığı kapının üzerinde bir uyarı vardı,\n\n“Sadece yetkili personel girebilir.”\n\nBenim için kapıyı tuttu ama girmeye çekindim.\n\n“Ben yetkili personel değilim ki” dedim.\n\nCebinden bir kâğıt parçası çıkardı ve ona dikkatle baktı.\n\nSonra şöyle dedi “Evet, buyrun işte.”\n\nBana göstermedi ama belli ki üzerinde ismim vardı.\n\nKapıdan loş ışıklı bir koridora geçtik. Koridorun sonundaki açık kapıdan deniz ve gökyüzü görünüyordu. Küçük evler vardı, “Oyuncak evler, sadece görüntü amaçlı dekor” diye açıkladı.\n\n“Alış-veriş merkezinin dışında mıyız?” diye soracak oldum.\n\nEtrafına bakındı ve “Besbelli öyle” dedi.\n\n“İyi ama neredeyiz o zaman?” diye tekrar sordum. Cevap vermek yerine granit üzerine aşağıdaki sözcüklerin yazılı olduğu bir tabelaya işaret etti:\n\n“Binlerce yıldır kıyılarda yaşayan yerliler istiridye, yengeç ve midye kabukları, hayvan kemikleri, ev eşyaları ve süresi dolan yaşlı insanları bir yere yığmışlar. Bu yığına daha sonra Kabuk Tepesi denmiş.”\n\nDönen bir kürenin, yer kabuğu…\n\nYığından bu tepenin etrafına, onu gizleyen yüksek bir çit perdesi çekilmişti.\n\n“Peki ya duvar süsleri, hangi ressamın?” diye sordum. Beni oraya götürmek için sabırsızlanıyordu. Duvarın yanı başında küçük bir stüdyo vardı. Bir kapısı alışveriş merkezine açılıyordu, diğeri kumsala.\n\nKıvırcık, beyaz saçlı uzunca bir adam gördüm. Resim sehpasına eğilmişti ve bizi görmedi.\n\n“Üstat” dedi adam,\n\n“Yeni bir mahalle sâkini getirdim sana”\n\nBize doğru döndü, ilk fark ettiğim gözlerinin olması gereken yerdeki derin boşluktu, o boşluğa düşmemek için az çabalamadım.\n\n“Gözleriniz olmadan nasıl bu kadar güzel çizebiliyorsunuz?” dedim.\n\n“Gözler aynaya bakmadan kendilerini göremezler. Ben kendimi görebilmek için ayna yapıyorum” diye yanıtladı yumuşak ve derinden gelen bir sesle.\n\nTâze biten son resmine bakmak istedim. Sudan yeni çıkmış bir deniz kızı, elindeki aynaya bakarak saçını tarıyordu. Çok renkli ve çok güzeldi, nasıl bir ışık oyunuydu öyle.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/merma1.jpg?w=400&h=576"
        },
        {
          "type": "metin",
          "text": "“Gerçek mi bu? ” diye sordum.\n“Evet,’ dedi. “Kalbinde ay doğunca göreceksin onu.”\n\n“Bunun için dua edeceğim” dedim.\n\n“İlahi âlem için değil, Kend’öz’ün için dua et.”\n\nUyandıran ses tonuyla “Gitme vakti” dedi küçük adam kolumdan tutarak.\n\nBaskıcı ve ısrarcı tavrından rahatsız olmuştum. Bunu o da fark etti ve müsaade isteyerek beni yalnız bıraktı.\n\nBen kumsalda yürürken güneş batmaktaydı, sonra beklenen bir misafir gibi gece geldi. Karanlık denizi ve karayı kapladı. Kayalara çarpan tereddütlü dalgaların sesini duyuyordum.\n\nSolgun, altın rengi bir ışık belirdi ufukta. Kumlara kıvrılıp bütün haşmetiyle yükselmekte olan Ay’ı izledim. Uykum gelmeye başladığında geceyi geçirecek bir yerim olmadığını hatırladım. Beni buraya getiren beyefendiye bu garip diyarda nerede konaklayabileceğimi sormayı unutmuştum.\n\nGeldiğim tarafa doğru yürümeye başladım. Sonra bir ses duydum:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Nereye gidiyorsun? Orası geldiğin yer!”\n"
        },
        {
          "type": "metin",
          "text": "Dönüp dikkatle baktım. Kayaların üzerinde oturan bir kadın silueti vardı. Ona doğru yürüdüm ve hayretle onun alışveriş merkezindeki evsiz kadın olduğunu fark ettim. Gizemli bir güzelliği vardı. Bir eliyle solgun yüzüne bir ayna tutmaktaydı.\nAltın bir tarakla uzun saçlarını tarıyordu. Şekilli vücudu pullarla kaplıydı.\n\n“Benim,” dedi. “Gündüz evsiz kadın, gece denizkızı. Suda balık, havada insan işte.”\n\n“Seninle, insan arasında ne fark var?” diye sordum.\n\n“Aramızdaki fark şu ki sen nehre gömülüydün, altı yönünde da su vardı. Suyu nasıl görecektin ki?\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/rubaiyat.jpeg?w=660&h=792"
        },
        {
          "type": "metin",
          "text": "Önce havada sonra suda olacaksın ki suyu bilebilesin.\nKimse ortasında olduğu resmi göremez ki…\n\nYerimden zıpladım. “Beni hatırlıyor musun?” diye sordum, beni hatırlamasını sağlamak için. “Söyle, şimdi neredeyim ben? Havada mı, suda mı?”\n\n“İkisi de değil,” dedi. Bu iki varlık âleminin arasındasın.\n\n“Gece ve gündüz, gündoğumu ile günbatımı, deniz kıyısı ve ufuk çizgisi gibi bir ara yerde, geçiştesin”.\n\nYutan bir sessizlik oldu, kız doğdu…\n\n“Şu gölgelere bak,” dedi, ay ışığında yıkanan ağaç ve taşların gölgesini göstererek.\n\nBizimse akarsuda aksimizden eser yoktu, gölgemiz yoktu.\n\nÜrperdim. Aynayı tuttu yüzüme\n\n“Ne görüyorsun,” diye sordu.\n\n*** yüzünü görmüştüm\n\n"
        }
      ]
    }
  }
}