{
  "id": 202311281029,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/atlas_umutrehberi.jpg?w=660",
      "date_value": "28 KASIM 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Gam Yüklü Miras",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Gam Yüklü Miras"
        },
        {
          "type": "metin",
          "text": "Bilemedi insan, teklif edilen emaneti yüklendi, yok yere sâhiplendi\nOysa sahnede üzerinde görünse yeterdi, rolünü bilmesi yeterliydi\n\n– Sabır taşı olsa çatlardı, ben dayandım\n\nİnsandan istenen bu değildi…\n\nEski Yunan mitolojisine göre gökyüzünü taşıyan Atlas isimli devin ardından…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/11/atlas_umutrehberi.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Atlas, dünyayı ayakta tutmak zorunda filan değildi. Ama eğer bunu yapmazsa dünyanın yıkılacağına ikna olmuştu bir kere…\n"
        },
        {
          "type": "metin",
          "text": "[M. Nepo]\nPek çoğumuz, farkında olmasak da iyi niyetli anne-babalar tarafından, kendi dertlerini, gam ve kederlerini taşımakla vazifeli, “gam yüklenici” bireyler olarak yetiştirildik.\n\nVe bu süreçte, genelde diğerlerinden daha yumuşak huylu, ailenin alışık oluğundan daha hassas olan o çocuk, başka kimsenin baş edemeyeceği şeylerle uğraşmak için seçilir; “gam yüklenici” olur. Kaderin ne garip bir cilvesidir bu…\n\nİşte ben de o çocuklardan biriydim.\n\nÇoğu zaman, çok duyarlı, çok duygusal, çok hayalperest biri olarak bilinirdim.\n\nAma yaşım ilerledikçe, her ailenin kaçınılmaz olarak başına gelenlerin bizim de başımıza geldi… Hayatın zorluklarını, çetin imtihanları yaşamaya başlamamızla birlikte, ailemin kaldıramayacağı duygusal yükü taşımak zorunda kalan kişi: “gam yüklenici” ben oldum.\n\nKimse buna gücüm yeter mi diye sormadı, hissetme kapasiteme bakılmadı hiç… Neyin ne olduğunu anlamadan, ailemin gamını, kederini tüm kalbimle çoktan omuzlamıştım.\n\nAma artık, birinin acısını paylaşmakla, o acıyı üstlenmek arasında büyük bir fark olduğunu pekâlâ anlıyorum.\n\nAcı çekenlerin, sevdikleri kişilerin ilgisini, endişesini, kendilerinin hissetmek istemedikleri şeyler için bir dayanak teşkil etsin diye kullandıklarını çok gördüm bu sahnede…\n\nFırtına esnasında elektriğin toprağa boşalması gibi, bu insanlar da büyük bir hata yaparak kendilerini sevenleri kullanıp keder ve acılarını onların toprağına boşaltıyorlar diğeri neyin ne olduğunu anlamadan radyasyonu kapmış oluyor.\n\nKaldıramadığı acıyı, ilgisini yönelterek ona kanal açan, kendilerine değer verenlerin üzerine, aynı ilgi kanalından yıkmak…\n\nSonra şunu isteriz başkalarından, acımızı bizim yerimize tutuversinler çünkü onlardan, biz acı çekerken bizi tutmalarını, bize mukayyet olmalarını istemek gibi bir riske girmek istemeyiz.\n\nKendisi olmaya çabalayan bir yetişkin olarak, hangi duyguların gerçekten bana ait olduğunu ve hangilerinin bana miras kaldığını anlamakta çoğu zaman zorluk çektim.\n\nBenim gibiler -belki buna siz de dahilsiniz- ne demek istediğimi çok iyi anlıyorsunuzdur; bizim gibi insanlar diğer insanların neler hissettiklerinden, duygu durumlarından, kendilerini sorumlu hissederler;\n\n“Benim yüzümden oldu…”\n\nOysa gerçekten bize ait olanla olmayanı ayırt etmek hem çok hassas hem de sonu gelmeyen bir iştir.\n\nKendi içimizde kalmayı başaramadığımız durumlarda ruhen başkalarına bağımlı hâle geliriz. Etrafımızdaki herkesin hissiyatı ile ilgilenip onların duygularını da olumlu bir seviyeye çekene dek asla huzur bulmayız.\n\nHayır hayır bu şefkatimizden kaynaklanan bir durum değil, başkalarının “gam yüklenicisi” biri olarak üstlendiğimiz bu ağır emânetin getirdiği kaygıyı yatıştırmanın, endişe yükünü hafifletmenin tek yolu bu olduğundan…\n\nVeya diğer ucu seçmemiz halinde, kendimizi soyutlayabilir, başkalarına karşı tarafsız hatta duyarsız hale gelmenin ötesinde kendimize karşı da hissizleşebiliriz.\n\nKalbin doğru ayarını, başkalarına karşı duyarsızlaşmadan veya kendi hissiyatımızın derinliğine karşı kendimizi kapatmadan da gerçekleştirebiliriz.\n\nBazılarımız kederi ve acıyı diğerlerine yıkmaya alışkın olsalar da bize bahşedilmiş olan o tek kalbin manâ ilmekleri,\n\nBizi, “Bırak gitsin, bırak, dünya seni taşıyacak” diye fısıldayan rüzgâra taşıyacak kadar güçlü ve hafiftir.\n\nÖyle ya seyir hâlindeki bir geminin güvertesinde, sırtımızda geçmişin valizleriyle dolaşmak da ne oluyor…\n\nBunca durum tespitinden sonra bu dert sizin derdinizse şâyet, işte minik bir reçete:\n\n"
        }
      ]
    }
  }
}