{
  "id": 202301152207,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/dag-nehir-umutrehberi-1.jpeg?w=660&h=978",
      "date_value": "15 OCAK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Dağlar ve nehirler üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Dağlar ve nehirler üstüne"
        },
        {
          "type": "metin",
          "text": "Kadim bilgelikle âşinâ olanlar, 9. asır Zen yolu ermişlerinden Qingyuan Weixin’den zuhûr eden, “dağlar ve nehirler” üstüne şâhitliği de pek iyi bilirler:\n"
        },
        {
          "type": "spoiler",
          "text": "“Otuz yıl var ki bu yolda çalışmadan önce, dağlar sâdece dağdı ve nehirler sâdece nehir. Yola düştüğümde seyrimin bir yerinde dağlar birdenbire dağ olmaktan çıktı ve nehirler birdenbire nehir olmaktan çıktı. Ancak bu günlerde dağlar yeniden dağ ve nehirler yine nehir…”\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/dag-nehir-umutrehberi-1.jpeg?w=660&h=978"
        },
        {
          "type": "spoiler",
          "text": "Efendim bu yolun sonu nicedir? Başa dönmektir.\n"
        },
        {
          "type": "metin",
          "text": "[Lisânu’l Kavm: Cüneyd-i Bağdâdî ksa]\nQingyuan Usta’ın bu muammalı sözü, aydınlanma-uyanışın sadece aydınlanma-uyanış olmayan ilk hâle gerisin geri bir dönüş olduğunu mu işâret ediyor acaba?\n\nBuyursunlar efendim birlikte zevk edelim…\n\nİlk adımda\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dağlar dağdır ve nehirler nehirdir”\n"
        },
        {
          "type": "metin",
          "text": "Zira isim verdik bir kere ve “fark” ile ikili bir zeminde başladık seyrimize.\nÖyle ya hepimiz çocukluğumuzdan beri isim, resim ve çerçeve koşullandırmasını seve seve kabul ettik, varlık komasına girdik ve ölümcül ayrılık virüsünü kaptık bir kere.\n\nYani böyle baktığımızda gerçekten bir dağ, dağın gerçekte ne olduğu görüyor değiliz. Sâdece daraltan bir kavram, zihinsel etiket olarak içi boş bir “dağ” görüyoruz.\n\nBu, derin bir hipnoz hâliyle kemikleşmiş kavramsal düşüncenin neden olduğu vahim bir ızdırap biçimidir. Canlılığını yitirmiş, akıştan kopmuş donukluk acısını dayatır. Biraz da bu yüzden olsa gerek, yetişkinlik, çocukluğa kıyasla bir kafes gibidir, ne yapsan dar gelir.\n\nEh, uçan belirsizi yere kondurup çerçeve içine almayagörün…\n\nAldatıcı görünüşü öyle olsa da sabit, ayrı bir şey yok ki!\n\n(Bu nevi bir kavramsallaştırma ve etiketleme düzeyi, bize, bir dağın ne olduğunu bildiğimiz gibi aldatıcı bir izlenim verebilir)\n\nAslında olan akan, her an değişen, bütün tek bir şey\n\nHoş, ikincisi olmadığına göre “şey” bile diyemeyiz. Tek bir eylem akışının bitmesi de olmadığından ikinci bir eylemden bile bahsedemeyiz.\n\nUzakdoğu’da Satori denilen (miraç ânı) ikinci aşamada\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dağlar artık dağ değil ve nehirler artık nehir değil.”\n"
        },
        {
          "type": "metin",
          "text": "Basmakalıp bir biçim inşâ eden, sabit bir kafes ören zihinsel etiketleme eyleminin arkasında, harikulade güzel ve kendinden geçmiş eşsiz, kaotik bir belirsizlik olduğunu, gizli hazinenin göz kırptığı “o parlama anında” doğrudan deneyimle, bizzat algılanır, daha kapısı algı kapıları temizlenince mukabil aynada hakikat olduğu gibi sezilir.\nİşte bu “cem” hâlinde nice yıllar demlenmek, öyle sermest gezinmek mümkündür. Her şeye, çoğu zaman gülerek ve bazen de ağlayarak öylece meydanda dolaşıyorsunuz.\n\nSözde “evren” diye görünenin fevkalade enerjik bir akış olduğunu, her şeyin garip bir şekilde birbirine bağlı olduğunu görüyorsunuz ve aşkın bilgelik, irfan gibi bir şeylerin iması ile zevkten zevke gark oluyorsunuz; eh, yâri güzel olanın, yârinden ayrı duramayanın aklı başta, ayağı yerde ne gezer…\n\nÜçüncü aşama olan dönüş devrinde,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Dağlar yine dağ ve nehirler yine nehir”\n"
        },
        {
          "type": "metin",
          "text": "Ancak bu, eski dualistik donukluğa (şirk) geri döndüğünüz anlamına gelmez.\nBu, dağların ve nehirlerin gerçek doğasını bir kez gördüğünüzde, diğer insanlarla kısa yoldan iletişim kurmak adına eski etiketleri kullanmaktan çekinmeyeceğiniz anlamına gelir.\n\nNihâyetinde, neden olmasın?\n\nAma artık bütün hikâyenin, bu yarım yamalak görüntüden ibâret olmadığının farkındasınız. Kelimeleri onların îmâ ettiği ayrılık dalgasına kapılmadan zevkle kullanıyorsunuz.\n\nİçinden aynı ırmağın aktığını pekâla bilseniz de içinden göründüğü kaba göre, izahı kolay kelimelere üflemekte “oyun etmekte” ne sakınca olabilir…\n\nİçeri ve dışarı, Ben ve öteki ayrılık yaraları tamamen iyileşen biri, her yöne yayılan, herkese dokunan bir aşk ateşi gibi olmuştur çoktan…\n\nBeden sâkin, kalp, her şeyi kabul edici, zihin açık, özgür ve aydınlık, her şeye nüfûz edici…\n\nZihinde tutulan alışkanlık ve anılarla örülü “Ben-im” sandığımız aşina evi yıkmamış, sonrasını düşünmeden, büyük bir enerjiyle her şeyi yer ile yeksân etmemiş ve en başta “dağlar ve nehirler” etiketinin ötesine geçmemiş olsaydınız, bu son rahat, dingin, sakinlik aşamasına nice varırdınız, cennetten hiç ayrılmadığınızı nasıl anlardanız?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dünyâ vü ukbâyı ta’mir eylemekten geçmişiz\nHer taraftan yıkılıp vîrân olan anlar bizi\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\nDeneyimsel olarak söylemek gerekirse, üçüncü aşama dıştan aynı gibi görünseler de, temelde birinci aşamadan farklıdır; bu “Büyük Aydınlanma” denilen kenini tanımanın (marifetullah) ta kendisidir.\n\nNe var ki her duygu ve deneyime etiketler yapıştıran, istemsiz gevezelik eden, tepki makinasına dönen, donuk kafalı kukla zihin, bu seyirde hiç de refikimiz (Yol-araç) değildir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "ÂNı tevhîd eylemez illâ ki şirk ehli ider\n"
        },
        {
          "type": "alt_baslik",
          "text": "Vahdet-i Hakk’ı DUYANın dili lâldir aklı mât\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\nSöz, iki sonsuz arasında bir çırpınış\n\nDil, boşluğun çaldığı bir saz imiş\n\nKalbin hoşluğunda\n\nKendiyle dolduğunda\n\nDüşünce kalmaz\n\nDil, konuşmayı reddeder\n\nAcizliğini itirafla hayretle yoldan çekildiğinde neyin ne olduğu bizzat görülür vesselâm.\n\n"
        }
      ]
    }
  }
}