{
  "id": 202310191219,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/paradoks_umutrehberi.jpg?w=660&h=439",
      "date_value": "19 EKİM 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Paradoksla Yaşam Sanatı",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Paradoksla Yaşam Sanatı"
        },
        {
          "type": "spoiler",
          "text": "Nihâî olarak hayat oyununun paradoksu:\n“Sizin” asla var olmadığınızı anlayana dek, her gün öyle bir kişi varmışçasına ortaya çıkmaya devam etmeniz gerektiğidir.\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/paradoks_umutrehberi.jpg?w=660&h=439"
        },
        {
          "type": "spoiler",
          "text": "Cümle âlem, özgürlüğün hasretini çekiyor ama kendini bir şey sanan her kişi, kendi zincirlerine âşık; bu doğamızın ilk paradoksu ve suyun kör düğümüdür.\n"
        },
        {
          "type": "metin",
          "text": "[S. Aurbindo]\nGerçek özgürlük, tam bir paradokstur.\n\nTanımı gereği paradoks, zihnin kavrayamayacağı bir şeydir.\n\nYalnızca doğrudan deneyimlenerek ve kendi toprağında somutlaştırılarak bilinebilir yine de bildirilemez!\n\nBu ne “aydınlanma” adına insanlığımızın inkârıdır ne de koşullanma matrisinin bir parçası olan drama ve travma bataklığında, varlık komasından zevk almaktır.\n\nGerçek özgürlük, insan olmanın her yönünü deneyimleme alçakgönüllülüğü ile dünya yaşamının enfes ızdırâbını açık bir şekilde sonuna dek tadarken, bu deneyimden hiçbir öz kimlik türetmemektir.\n\nHayatın içinde akan bu özgürlük, bilmekten geçip apaçık görmek demektir.\n\nGörmekse, “bu bana oluyor” ve “şu sana oluyor” düşüncelerine kapılmayı, hayatın ikili birli dalgasıyla sürüklenmeyi, kimliğimizi yaşadığınız deneyimden çıkarmayı bırakmak demektir.\n\nBu “bırakma”, olayları kontrol etmek isteyen ego-zihnin sıkı düğümünden kaynaklanan bir eylem değildir.\n\nAlgılamada yumuşak bir duraklama, fırtınanın ortasında bir an için sessiz bir durgunluktur ve bu yumuşak duraklama anlarında, gerçekliğin çok daha geniş bir görünümünü ortaya çıkarmak için derûnî bir manzara açılır.\n\nBu vizyon kendi içine doğru açılırsa, o zaman tüm deneyimin ardındaki, ötesindeki ve içindeki açık farkındalığı doğrudan “görür” “bilir” ve tanırsınız yani hatırlarsınız.\n\nHatırlarsınız çünkü o sizin, kim olduğunuzla birdir…\n\nOlan olmadan önceki, tüm deneyimlerden önceki gerçek doğanızla.\n\nİşte bu gerçek doğada, her şeyin gerçek doğasını görürsünüz.\n\nİster hoş ister nâhoş olsun, her deneyimin bir başı ve elbet bir de sonu vardır. Başka bir deyişle, var görünen her şeyin ki buna yaşadığınız her olay, her düşünce, her his dahildir, bir doğumu ve bir ölümü vardır elbet…\n\nVe yine de tüm bu olanlar boyunca baki kalan şey, açık farkındalığın doğrudan gerçeğidir.\n\nBurada anlatılanlar, manevî baypasla ilgili değildir, hayattan soğuk bir kopuşla da ilgili değildir.\n\nBu, insan deneyimi içinde uyanık olmanın paradoksuyla ilgilidir.\n\nBu, dünyada olmakla ama dünyadan olmamakla ilgilidir.\n\nBu, gerçek özgürlükle, deneyimin içeriğiyle özdeşleşmeme özgürlüğüyle ilgilidir.\n\nBu, gerçek huzurla, tüm anlayışları aşan huzurla ilgilidir çünkü bu huzur koşullara bağlı değildir.\n\nBu, gerçek bir bilinç devrimiyle ilgilidir, bizi iç ve dış diye bölünmenin hapishanesine kilitleyen miyop ego-kişi hâlinden çıkaran bir devrim…\n\nÇünkü gerçek uyanış gelip geçen bir durum değildir belki kendini filmle karıştırmadan, filmin kendini oynadığını gören algıda temel bir değişimdir.\n\nBu ne inkâr ne de boyun eğmedir.\n\nBu ne bir kaçış ne de kaybolmadır.\n\nBu espri, varlığımızın hakikatinde mutlak olarak bulunmaktır.\n\nBunda savaş yok, karşıtlık yok, bölünme yoktur.\n\nBu, açık farkındalık olarak olduğumuz şeyin gerçek ve doğrudan bilgisidir.\n\nVe bu açık farkındalık, olağan-olağanüstü, dinî-lâ-dînî deneyimlediğimiz hiçbir şeyden ayrılamaz.\n\n…\n\nİlân-ı aşk olsun için, minber-i insandan şimdicek okunan bu ezân,\n\nDünyada olmamız ama dünyadan olmamamız içindir.\n\nBu bilincin derin bir dönüşümüdür.\n\nYüzeyden halka halka genişleyerek\n\nHer nefes kendi derinlerine inmektir\n\nEvvele yolculuktur, yuvaya dönüştür\n\nGörünürdeki sizi, aslen olduğunuz yere geri döndüren ancak ego-benlik platformunu ayaklarınızın altından çeken bir dönüşümdür.\n\nBu tam bir manevi devrimdir, derûnumuzda yanan hiç sönmeyecek bir ışıktır.\n\nAma öyle göklerde uçuyor filan da değilsiniz, ayağınız yere basıyor ve yine de eskiden olduğunuz kadar insansınız ve dünyevi yolculuk kendi yörüngesinde akıyor, kendi hâlinde devam ediyor.\n\nHâsılı cânım erenlerim elimizi eteğimizi çekmiyoruz, elimiz büyüyor, evimiz genişliyor, el âlem kalmıyor…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Özgürlüğün kapısı aslâ bağlı olmadığımın farkındalığıyla açılır\nMerkezde duran BEN\n\nOnun etrafına örülü\n\nNesne-ilişki-faaliyet dolu\n\nBEN-İM yumağı\n\nMerkezde öyle bir ben durmuyorsa\n\nÇapıyla merkeze bağlanan\n\nBütün çevre dağılabilir\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\nHem olduğumuz eşsiz ferdiyet olarak tamamen hayattayız hem de bir zamanlar öyle olduğumuzu düşündüğünüz psikolojik ayrılık düğümü olarak öldük…\n\nNihâyet suyun düğümü çözüldü…\n\nBu, hem başlangıç hem de sondur\n\nBiz hem her şeyiz hem de hiçbir şey\n\n\n.\n\nÖyleyiz elhamdulillah\n\n"
        }
      ]
    }
  }
}