{
  "id": 202312311246,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/12/atli_tramvay.jpg?w=660&h=371",
      "date_value": "31 ARALIK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Hayat bizi bağlar",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Hayat bizi bağlar"
        },
        {
          "type": "spoiler",
          "text": "Hayatın anlamını aramak, sonsuz sayıda şekil alabilen bir blok için, doğru şekilli deliği bulmaya çalışmaktır.\nEğer havayı solumadan önce anlamaya çalışırsanız ölürsünüz.\n\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/12/atli_tramvay.jpg?w=660&h=371"
        },
        {
          "type": "metin",
          "text": "Ey bana hayatın anlamından sorup duran can\nŞimdi uydurduğum hikâyeyle bulalım heyecan\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hey ben, anlam ara[MA!yan can,\n"
        },
        {
          "type": "metin",
          "text": "İşbu hikâye iki bir cümleden oluşur, ne eksik ne fazla…\nAkılla bağ-kuran felsefecimiz,\n\n1.\n\nTüm bu okuyacaklarınızı, size yazdığım mektuba cevaben, bana yazmak üzere olduğunuz mektubunuza bir cevap olarak yazıyorum size…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2.\n"
        },
        {
          "type": "metin",
          "text": "Nedendir bilinmez bir gün, bir kemancı, bir mıknatıs satın aldı ve onu aceleyle evine götürüyordu. Hiç hesapta yokken yolda kapüşonlu haylazlar üzerine atladı ve adamcağızın şapkasını başından düşürdüler. Rüzgar, şapkayı aldı ve sokağın aşağısına kadar taşıdı.\n3.\n\nKemancı, mıknatısı yolun kenarına bıraktı ve şapkasının peşinden koştu. Şapka, her nasılsa bir asit birikintisinin içine düştü ve oracıkta eriyip gitti.\n\n4.\n\nBu sırada kapüşonlu haylazlar, yerdeki mıknatısı alarak sırra kadem bastılar.\n\n5.\n\nKemancı, eve ceketsiz ve şapkasız döndü çünkü şapka asit birikintisinde çözünmüştü ve şapkasını kaybettiği için üzülen kemancı, ceketini tramvayda unutmuştu.\n\n6.\n\nTramvayın kondüktörü, unutulan ceketi ikinci el eşya satan bir dükkana götürdü ve onu verip yerine un, tuz ve hayli domates aldı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "7.\n"
        },
        {
          "type": "metin",
          "text": "Kondüktörün kayınpederi çok fazla tuzlanmış domates yedi ve öldü. Cesedi morga konuldu ama kazara cesetler karıştı ve kondüktörün kayınpederinin yerine yaşlı bir kadını gömdüler.\n"
        },
        {
          "type": "alt_baslik",
          "text": "8.\n"
        },
        {
          "type": "metin",
          "text": "Yaşlı kadının mezarına üzerine “Havlucu Mustafa Efendi” yazan bir tahta direkli bir kitabe koydular.\n"
        },
        {
          "type": "alt_baslik",
          "text": "9.\n"
        },
        {
          "type": "metin",
          "text": "Amanın aman, zamanın zaman, tam on bir yıl sonra ufaktan tahta kurtları kitabeyi kemirdi ve direk yere düştü. Mezarlık bekçisi direği dört parçaya bölüp sobasında yaktı. Mezarlık bekçisinin karısı o ateşte tarhana çorbası pişirirdi.\n"
        },
        {
          "type": "alt_baslik",
          "text": "10.\n"
        },
        {
          "type": "metin",
          "text": "Ne var ki çorba hazır olduğunda duvarda dolaşan bir sineğin ayağı kaydı ve doğrudan çorba tenceresinin içine düştü. Çorbayı içemediler, dökmek yerine fukaradan Abdal Kadrî’ye verdiler.\n"
        },
        {
          "type": "alt_baslik",
          "text": "11.\n"
        },
        {
          "type": "metin",
          "text": "Abdal Kadrî çorbayı içti ve yoldaşı Fakir Derviş’e mezarlık bekçisinin iyi bir adam olduğunu söyledi.\n12.\n\nErtesi gün Fakir Derviş mezarlık bekçisine gitti ve ecük dünyalık istedi. Ancak mezarlık bekçisi Fakir Derviş’e hiçbir şey vermedi, üstelik onu kovaladı.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "13.\n"
        },
        {
          "type": "metin",
          "text": "Gönül koyan Fakir Derviş celâllendi ve “Evin yansın!” dedi.\n"
        },
        {
          "type": "alt_baslik",
          "text": "14.\n"
        },
        {
          "type": "metin",
          "text": "O ateş nasıl bir ateşse, mezarlık bekçisinin evini ateşe verdi. Yangın evden camiye sıçradı ve cami hepten yandı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "15.\n"
        },
        {
          "type": "metin",
          "text": "Uzun bir soruşturma yürütüldü ancak yangının sebebi bir türlü bulunamadı.\n"
        },
        {
          "type": "alt_baslik",
          "text": "16.\n"
        },
        {
          "type": "metin",
          "text": "Derken caminin bulunduğu yere bir gece kulübü inşa edildi ve kulübün açıldığı gün, on dört yıl önce ceketini kaybeden kemancının sahne aldığı bir konser tertip edildi.\n"
        },
        {
          "type": "alt_baslik",
          "text": "17.\n"
        },
        {
          "type": "metin",
          "text": "Seyirciler arasında, on dört yıl önce o kemancının şapkasını düşüren o haylazlardan birinin oğlu da oturuyordu.\n18.\n\nKonser bittikten sonra aynı tramvayla evlerine döndüler. Bindikleri tramvayın sürücüsü, bir zamanlar kemancının ceketini ikinci el bir dükkânda satan kondüktörün ta kendisiydi.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "19.\n"
        },
        {
          "type": "metin",
          "text": "Ve işte buradalar, gecenin geç saatlerinde şehrin içinden geçiyorlar: Önde kemancı ve o haylazın oğlu; ve arkada, sürücü, o eski kondüktör.\n20.\n\nBirlikte yol alıyorlar ve aralarında ne gibi bir bağ olduğunu bilmiyorlar ve ölene kadar da bilmeyecekler.\n\n21.\n\nHer şey, her şeyi yapar, görünmez bağlar ve hayat bağlar işte…\n\nRüyayı, rüya olarak gördüğünüzde\n\nYapılması gereken her şeyi yapmışsınız demektir\n\nEn sonunda…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Öyle ya\nKadîmin bağında\nİnsanız\nEn sonunda\n…\n"
        }
      ]
    }
  }
}