{
  "id": 202301241141,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/birkuska.jpg?w=660&h=825",
      "date_value": "24 OCAK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kuşlara Serbest",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kuşlara Serbest"
        },
        {
          "type": "spoiler",
          "text": "İnsan, fenâ hâlde kuşa benzer… Her birimiz kendimize özgü bir dünyada, geçmiş yaşam deneyimlerimize ve şartlanmalarımıza dayanan zihin yapımı bir gerçeklik kafesinde yaşıyoruz. Öyle düşüne düşüne öyle inanıyor, öyle inana inana öyle görüyoruz…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\n"
        },
        {
          "type": "spoiler",
          "text": "Yeni yüzyılın câhilleri okuma-yazma bilmeyenler değil, yeni şeyler öğrenemeyen (learn) öğrendikleri eski şeyleri unutamayan (un-learn) ve hakkıyla yeniden öğrenmeyi (re-learn) beceremeyenler olacaktır.\n"
        },
        {
          "type": "metin",
          "text": "[A.Toffler]\n"
        },
        {
          "type": "alt_baslik",
          "text": "••• KUŞLARA SERBEST •••\n"
        },
        {
          "type": "spoiler",
          "text": "Kalmışam zındân-ı cism içre bugün tenhâ garîb,\nBu kafeste rûz u şeb, zâr olmuşum Yâ Rab meded\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî ksa]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/birkuska.jpg?w=660&h=825"
        },
        {
          "type": "spoiler",
          "text": "Arttı günden güne feryâdın senin\nÂh u efgân oldu mu’tâdın senin\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "1.1\nFASL-I EVVEL\nİLK MEVSİMDE\n• KUŞ KAFESTE •\n"
        },
        {
          "type": "metin",
          "text": "Acı gerçektir\n(Yazarın “Kuşlara Serbest” isimli kitabından)\n\nbüyük şehirde\n\nbir yol vardı;\n\nyolun ortasında\n\nbir ev vardı;\n\nevin ortasında\n\nbir merdiven vardı;\n\nmerdivenin sonunda\n\nkaranlık bir oda;\n\nodanın ortasında\n\nbir masa;\n\nmasanın ortasında\n\nbir kafes;\n\no kafeste\n\nküçük bir kuş\n\nişte bütün hikâye\n\nbu kuşun aklından geçiyor\n\nşehir, yol, ev, merdiven, oda, masa, kafes ve kuş\n\nzâten tüm film, zihinde geçiyor\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "•••\n[Âlem sahnesinde, hayâl perdesinde, ikili birli bir oyun]\n"
        },
        {
          "type": "metin",
          "text": "Ruhî Bey’le Nefîse Hanım’ın kavgaları, komşu kafeslerden duyuluyordu.\nBaşlarını sokacak bir yuvaları vardı ya…\n\nHerkes gibi yavru yapıp onları büyütmeleri gerekmez miydi?\n\nNihâyetinde bir kuş, bir yumurtanın diğer yumurtalara dönüşme şeklinden başka ne olabilirdi ki…\n\nOysa bütün bunlardan daralan Rûhî, kuş kadar kafasını, kafesin parmaklıklarına vura vura haykırıyordu:\n\n– Bu kafeste yuva yapacak değilim\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Esâreti mirâs bırakacağım bir yavru istemiyorum!\n"
        },
        {
          "type": "metin",
          "text": "– Aman bey tövbe de ne diyorsun öyle!\nHepimiz kafeste doğmuş değil miyiz?\n\nHem Allaaseven şu kafesin genişliğine baksana, yediğimiz önümüzde yemediğimiz ardımızda, hâlimize şükrederek yeni yavrular getirmemiz gerekmez mi kafese?\n\n– Âh be hatun kuş, bencileyin kim kafeste doğarsa uçmanın bir hastalık olduğunu düşünür.\n\n“Yerimiz genişmiş” laf mı şimdi bu…\n\nKanat çırpamayacağı kadar dar bir kafesteki kuştan daha vahim olanı, uçabileceği kadar geniş bir kafesteki kuş değil midir?\n\n– Kim sokuyor kuş kadar beynine böyle hastalıklı fikirleri bilmem!\n\n– Her gece, bu kafesten çekilip gözlerimin içine baktığım sessizlikte duyuluyor işte\n\nHer gün, birlik zevkindeki bülbül, gül bahçesinden haberler veriyor işte\n\n– Hem bak burası bizim için güvenli, dışarısı tehlikelerle doluymuş, bildiğimiz yuvayı niçin bırakalım?\n\n– Tamam kafes tamamen güvenli ama burada ölü gibiyiz, içimde kanayan canlı bir yara var hatun, hepsi bu kadar olmamalı…\n\nİçimdeki daha büyük benle, doğal bir uyumsuzluk var her hâlimde, derinlerde beni rahatsız eden bir yara var, var ki kanıyor işte!\n\nEvet içerde, su ve tâne buluyorsak da su da kafesin dışından gelmede tâne de…\n\nHepsi bu kadar olmamalı, bu acıya dayanamıyorum.\n\nAçık kafeste, kafes azığına ihtiyacım yok artık!\n\n– Aman bey, dışarda ölüm var, ayrılık var diyorlar?\n\n– Ölüm zaten kafesin kırılması değil mi?\n\nHiç gam yeme a güzelim, ecel kafesi kırar, kuşu incitecek değil ya\n\n– O kadar uzun süre kafeste beslendik ki inan uçmayı bile hatırlamıyorum.\n\n•••\n\nNefîse Hanım, kafasını kafesin parmaklıklarından çıkardı, gövdesini zorladı, çırpındı çırpındı olmuyordu işte olmuyordu, tıkılıp kalmıştı bu daracık kafese…\n\nÇâresizlik içinde daha da çırpındıkça başı kurtuldu.\n\nNeden sonra bakışları, kafesin kapısına takıldı.\n\nKapı açıktı, kim bilir ne zamandır açıktı.\n\nBelki de en başından beri…\n\nYine de çerçevesiz açıklığa çıkmaya cesâreti yoktu.\n\nBildik bir ateşi, bilinmeyen bir bahçeye tercih ederdi.\n\nKapıya arkasını döndü, kendi etrafında dâireler çizerek, döndü, döndü, artık gücü kalmayana dek döndü…\n\nNihâyet kendinden geçerek yere yığıldı.\n\nRûhî’nin son sözleri can kulağındaydı:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Kafeste yürüyen bir kuş, canlı bir kuş sayılır mıydı?”\n•••\n"
        },
        {
          "type": "metin",
          "text": "Bakışını uzaklara, çok uzaklara çevirdi.\n…\n\nBirden sebepsiz bir hüzün çöktü, gözleri doldu.\n\nAteş kesilen gözyaşlarından, suya düşmüş buzdan kafesin son parçası da eridi.\n\nİçine akan yaşlar birikti birikti, deryâ oldu\n\nİçi, dışı bir oldu; hayretten nefesi kesildi\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ama Ben…”\n"
        },
        {
          "type": "metin",
          "text": "diyemez oldu\nKelimeleri unuttu\n\n•••\n\nSızlayan yarası dinmişti\n\nSızan ışıklara bakılırsa güneş batıyordu\n\nUzun uzun baktı güneşe\n\nBaktı, baktı, başka hiçbir şey kalmayana dek\n\nAşkın sıcak ışığını tâkip etti\n\nVe birden titredi\n\n•••\n\nPencerenin ötesindeki son kuşların ayak izinde kayboldu\n\n"
        },
        {
          "type": "spoiler",
          "text": "Deryâ olunca nefes pârelenince kafes\nTâ kesilince bu ses; çağırırım dost dost…\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\nAmanın aman, zamanın zaman…\n\nBir keresinde “Kuş Dili” bilen bir insan güzeli geçti, o pencerenin yanından.\n\nPeşi sıra takılanlara, sohbet aynasını açmak üzereydi ki göremediği bir ağaçtan, birden bir kuş sesi duyuldu yavaştan.\n\nHazretim, kuş dili susana dek yumdu gözünü, açmaz oldu ağzını ve akanlar aktıktan sonra, bugünkü sohbetin tastamam verildiğini söyleyerek çekip gitti buralardan.\n\n•••\n\nKaraya bir balık koyun, ölene dek okyanusu hatırlayacak ve bir kuşu bir kafese koysalar yine de gökyüzünü unutmayacak. Zirâ her biri, doğasının olması gerektiğine hükmettiği gerçek evi için vatan hasreti çekiyor.\n\nİnsan, masumiyet hâlinde özgür doğar. Özgün doğası sevgi, merhamet ve saflıktır. Yine de kadîm yurdunu unutarak öylesine oradan buraya taşınır durur.\n\nBizim hikâyemiz, uzun hikâyemiz, bir balığın bir kuşun başına gelenlerden daha mahzûn değil mi?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n•\n"
        },
        {
          "type": "metin",
          "text": "Söz uzadı ve bâzı kuşların canları, bu hikâyeden fenâ sıkıldı, biliriz…\nİyisi mi sessizliğe daha fazla kıymayalım\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n•\n"
        },
        {
          "type": "metin",
          "text": "Her bir kuşun kafesi başka başka nîdelim.\n"
        },
        {
          "type": "spoiler",
          "text": "Sus… Sus ki sükût âlemi dopdolu bir dünyadır; söz davulunu çalıp durma, söz, içi boş bir davul!\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevi]\n"
        }
      ]
    }
  }
}