{
  "id": 202310141256,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/hayal_umutrehberi.jpg?w=660&h=660",
      "date_value": "14 EKİM 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "İpin ucu kimin elinde -1?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "İpin ucu kimin elinde -1?"
        },
        {
          "type": "spoiler",
          "text": "Bütün varlıklarda O’nu\nO’nda bütün varlıkları gören\n\nŞüpheden âzâd oldu gitti\n\n…\n\nTabiat bir vehim\n\nBu vehmi yaratan ulu yaradan\n\nO’nun zerreleri uçuşuyor dünyada her an\n\n…\n\nDışarda bir dünya mı?\n\nNe varsa bende\n\nCehâletten sebep bir hayâl olarak\n\nBir görünür, bir kaybolur hep\n\n…\n\nDışarısı çöldeki serap gibi\n\nGözle görürsün ama gerçekte yok\n\nSusuzluğunu arttırır sâdece\n\nSusuzluğun geçtiği yok\n\n"
        },
        {
          "type": "metin",
          "text": "…\n"
        },
        {
          "type": "spoiler",
          "text": "Karanlıkta yılan sandığın\nAydınlıkta bir ip\n\nKorkun da kaygın da bir vehim:\n\nMaya, işte yalan dünya\n\n"
        },
        {
          "type": "metin",
          "text": "[Ashtavakra Gita’dan: M.Ö. 5. yy]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/10/hayal_umutrehberi.jpg?w=660&h=660"
        },
        {
          "type": "spoiler",
          "text": "Âgâh olasın ki senin kendin de bir hayâlsin; algıladığın ve kendine söylediğin her şey, ‘bu, ben değilim’ sözü bile bir hayâldir. Öyle ki tüm varlık âlemi, hayâl içinde hayâldir.\n"
        },
        {
          "type": "metin",
          "text": "[Ş. Ekber’den: M.S. 13. yy]\nÂlem derler, yokluk sahnesinde, hayâl perdesinde duyup duyabileceğimiz en etkili hikâyelerden biri,\n\nİkili olmayan (A-dveita) Vedik Hint bilgeliğinde geçen, “İpteki Yılan Yanılsaması” hakkında olandır.\n\nBir çok şeyi, bir ip üzerinden ilmik ilmik dokuyan hikâyenin özü şöyle:\n\nGece karanlığında yürüyüşe çıkan bir gezgin, âniden bir yılan görür ve çok korkar. Sabaha kadar korkudan gözüne uyku girmeden bekler ve güneş, manzarayı tam aydınlattığında bunun sâdece bir ip olduğunu görür.\n\nBu hikâyeyi duyar duymaz, “İşte güneş ve neyin ne olduğu da gün gibi ortada” demeyelim hemen, insanların çoğu karanlıkta doğar, karanlıkta yaşar ve karanlıkta ölür cânım erenlerim.\n\nTamam, ip gerçekte tektir ve onun misli gibi bir nesne dahi yoktur ama insanlık hâli bu…\n\nAlaca karanlıkta, yerde duran bir ipi pekala yılan zannedebiliriz ve algımızdan ibâret olan dünyâ, birden hayâlî yılanlarla dolar; ip yerine yılan görüldükçe dünya filmi oynar ha oynar.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Alaca düşmüş gördüğümüze\nSizde bir türlü bizde bir türlü\n\n"
        },
        {
          "type": "metin",
          "text": "[H. Sabri Dede]\nYılanı ve ipi aynı anda göremeyiz değil mi?\n\nYa onu bir ip olarak görüyoruz\n\nYa da bir yılanla karıştırıyoruz\n\nHakikat olarak kendi hâlimizde kaldığımızda, âlem hakkındaki yılansal kavram ve dolaşık düşüncelerimize yer yoktur; biri ya da diğeri…\n\nBurada âlem sandığımız, ipin üzerine kurgulanan yılan gibi mutlak bilincin üzerine bindirilmiştir ki yılanın tek başına bir varlığı yoktur, nesneleştirilebilmesi için bir özneye ihtiyacı vardır yâni yılan görüntüsü, ipin üzerine bindirilmiş bir yanılsamadır.\n\nİçinden geçip durduğumuz, bir günlük ömrümüzden canlı canlı misâl biçelim:\n\nNe ip (Gerçeklik-Benlik) ne de yılan (yanılsama) karanlıkta (derin uyku) görülmez.\n\nYılan yanılsaması parlak ışıkta kaybolur (uyanış)\n\nYılan sadece loş ışıkta, alaca karanlıkta görünür (gece rüyası ve kişi uyanıklığı)\n\nHer zaman görülmese de her üç durumda da ip (Benlik) mevcuttur\n\nPeki rüyasız derin uykuda, benim sandığım bu ‘ben’ nerede?\n\nOnu arayın ve ‘sizin’ onu bulabilecek olanın ötesinde olduğunuzu fark edeceksiniz tıpkı bir ipte görülen yılanın, bir yanılsama dışında hiçbir zaman gerçekten orada olmadığı gibi…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sen Olan sen…\n"
        },
        {
          "type": "metin",
          "text": "Üzerine yeterince ışık düşmediğinden\nBir ömür yılan sandığın\n\nBir ip değil miymiş meğer\n\nN’oldu şimdi\n\nYılan, ip şekline mi dönüştü?\n\nZihninde bir vehim\n\nYılan senin zannından başka\n\nBir yerde hiç görülmedi\n\n"
        },
        {
          "type": "spoiler",
          "text": "Vallâhi ne perde ne engel\nSadece “bildim” sanmak engel\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Arabî]\nYılan, ipi tanımadığında ortaya çıkar ve ipi tanıyınca kaybolur.\n\nİşte böylece bu dünya ve içindeki neyse ne nesneler ve kimseler, biri, kendini tanıyamadığında bir yanlış anlama olarak ortaya çıkar ve “kendini tanıdığında” kaybolur.\n\nYılanın, ömrünün hiçbir döneminde vâr olmadığına dâir o net ve doğrudan algıya sahip olduğunda, yılanın nasıl öldürüleceği, ego-nefs terbiyesi sorusu da kendiliğinden ortadan kalkar.\n\nBu “küçük-sahte-gölge benliğin” hiçbir zaman, hayal gücünün dışında var olmadığını anlarsan, ondan kurtulmanın yol ve yöntemleriyle de ilgilenmezsin.\n\n“İp” apaçık tanrıdır (Hak)\n\n“Şeyler”, “madde”, “biçim” sanıp “anlam” yüklediğimiz isim verdiklerimizse birer “yılan” işte…\n\nİpi bir kez gör, her zaman görürsün\n\nAma sahnesi gelince yine de yılanı görebilirsin…\n\nAma artık sâdece kendi projeksiyonunla orada olduğunu bilirsin ve bir daha asla kendi başına ayrı bir varoluşu olduğunu düşünmezsin.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Düşe düşüp aldanma\nKendin hayrete salma\n\nHak’tan gayrı ne vardır\n\nTâbire muhtâc ola\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sana âlem görünen\n"
        },
        {
          "type": "spoiler",
          "text": "Hakîkâtte Allah’tır\nAllah birdir vallahi\n\nSanma ki birkaç ola\n\n"
        },
        {
          "type": "metin",
          "text": "[S. Gaybî]\n"
        },
        {
          "type": "spoiler",
          "text": "O’nu arındıran kurulmuştur…\n"
        },
        {
          "type": "metin",
          "text": "[Sûre-i Şems’den bir hüzme]\nZihin arınana, bulanık olan durulana dek\n\nDünyayı var sanıyoruz, bir ipte bin yılan gibi görüyoruz…\n\nEğer kirlenmiş algı kapılarının açıldığı şartlanmış zihinden bir kurguyla, bir ipi yılan sanırsanız hâliyle korku hissedersiniz.\n\nZihnin dingin olduğu bir anlık bakışta, yeterince farkındalık ışığı düşüp de bunun sâdece bir ip olduğunu anlaşıldığında korku kaybolur.\n\n"
        },
        {
          "type": "spoiler",
          "text": "İnsan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse ya nedir?\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\nBenzer şekilde gerçek doğamızı yanlış anlamak ayrılık acısına neden olur; neyin ne olduğunun doğrudan idraki, birlik ise huzur getirir.\n\nDışarda nesnel olarak dünyanın, gerçekten varlığı olduğuna dair inanç bulutu dağılmadıkça kendi benliğimizin doğal hâlini de fark edecek değiliz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Câhildim, dünyânın rengine kandım\nHayâle aldandım, boşuna yandım\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Ertaş]\nNe var ki görüntüye aldanıp ipi yılan, dünyayı gerçek sanan, gerçek doğasını kaçırır  ve görünüşlerin gerçek olduğuna inanmak bizi kendi gerçekliğimize karşı kör eder.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ve kör gelen, kör gider.\n"
        },
        {
          "type": "metin",
          "text": "[İsra:72 zevkiyle]\n"
        },
        {
          "type": "spoiler",
          "text": "“Bana şeylerin gerçek yüzünü göster\nGöründüğü gibi değil nasılsa öyle…”\n\n"
        },
        {
          "type": "metin",
          "text": "Buyuran bir güzelin duasına yazık eder.\n"
        },
        {
          "type": "spoiler",
          "text": "Gerçeği aramayın. Sadece bu böyledir şu şöyledir fikirlerinizi bırakın.\n"
        },
        {
          "type": "metin",
          "text": "[M. Shanhui]\n"
        },
        {
          "type": "spoiler",
          "text": "Sadece düşüncelerinize dikkat edip onları serbest bıraktığınızda, sizi herhangi bir konuda ikna etme veya acı çekme yeteneğini kaybederler. Daha önce bir yılana benzeyen şey artık yalnızca yanmış bir ipten ibaret. Hiçbir gücü yok.\n"
        },
        {
          "type": "metin",
          "text": "[R. Maharshi 20. yy.]\nŞimdilik burada nefeslenelim…\n\nAslında bunca uzun hikâye yerine şöyle bir Rast güzeliyle karşılaşsak, aynalaşsak yeriydi:\n\n\n.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sevgi baht olmuş ezelden bize\nSizde bir türlü, bizde bir türlü\n\nAlaca düşmüş gördüğümüze\n\nSizde bir türlü bizde bir türlü\n\nDonandı dağlar, bahar olunca\n\nGölgem kayboldu gönlüm dolunca\n\nGüzeli görmek boylu boyunca\n\nSizde bir türlü, bizde bir türlü\n\nİstemem versen cihan varını\n\nGönül nakşetti güle yârını\n\nHer yüzde görmek dost dîdârını\n\nSizde bir türlü, bizde bir türlü\n\nEy oğul birdir, kap değişse su\n\nVarlık bir gölge, benlik bir pusu\n\nNe diyelim ki Rabbin duygusu\n\nSizde bir türlü, bizde bir türlü\n\n"
        },
        {
          "type": "metin",
          "text": "Uyanış, hikayesi olan bir kişi olarak kim olduğunla hiç ilgilenmez. Onun doğası her şeyde aynıdır ve hiçbir kişi, bir diğerinden daha üstün, daha özel değildir. Yine de uyanıklık kendisini dünyaya doğurmak için “sen sandığın” kişilik aracını, beden-zihin terkibini, insanlık deneyimini kullanır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bir sonraki rüyâda görüşmek üzere…\n"
        }
      ]
    }
  }
}