{
  "id": 202301271004,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/kutsa_butun.jpg?w=660",
      "date_value": "27 OCAK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kutsalın Bütünlüğü",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kutsalın Bütünlüğü"
        },
        {
          "type": "spoiler",
          "text": "Erenlerin çokdur yolu\nCümlesine dedik belî\n\n"
        },
        {
          "type": "metin",
          "text": "[Muhyî Efendi]\nİnsan güzellerinin, yoldaki bir taşı tekmeleyerek değil eğilip eliyle alarak izinle kenara çektiğine, bir ağacın hâlini hatrını sorup sarıldığına, kuşlarla sohbet ettiğine sâdece menkıbelerde rastlamayız bu hâlihazırda olup duran bir vâkıadır cânım erenlerim…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/kutsa_butun.jpg?w=660"
        },
        {
          "type": "spoiler",
          "text": "Kim okurdu kim yazardı\nBu düğümü kim çözerdi\n\nKoyun kurt ile gezerdi\n\nFikir başka başk’olmasa\n\n"
        },
        {
          "type": "metin",
          "text": "[Aşık Veysel]\nKurt ve kuzu, avcı ve av, zıt görünenler zıtları birleyende bir güzel cem hâlinde…\n\nİşte şuracıkta Hünkâr Sultân’ın meşhûr sûreti:\n\nBir yanında aslan, bir yanında ceylan kucak kucağa duruyor, duruyor işte\n\nAzîzimin omzuna bir dala konar gibi sâkince konup sohbet dinleyen kuşlara şâhid olmuşluğumuz da vardır, vardır elhamdulillah…\n\nBelki de kutsal olanın, aşkın bir soyutlama ile yerden ayağını kesen ve ulaşılamaz kılan ikircikli bir okumanın mağdurları olduğumuzdan, günümüz insanına pek de normal! gelmez bu tür okumalar.\n\nOysa kelîme kadehinin kendisi içindeki manâ şarabını sızdırmaya pek müsait: “kutsal”\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“KUT”\n"
        },
        {
          "type": "metin",
          "text": "Eski Türkçe baht, tanrısal rahmet, mutluluk\nKelimenin diğer bir bahçedeki yansıması\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“HOLY”\n"
        },
        {
          "type": "metin",
          "text": "Whole’den bütün bütün evrilmiş gözüküyor\n"
        },
        {
          "type": "spoiler",
          "text": "Kutsal olanı sever, sıradan olanı hor görürsen hâlâ yanılsama okyanusunda dalgaya geliyorsun demektir. Hayat iki şekilde yaşanabilir; hiçbir şey kutsal değildir ya da her şey kutsaldır; ikincisi çok daha hayret verici…\n"
        },
        {
          "type": "metin",
          "text": "[W. Hsin]\nYani erenlerimin kutsallıkları bütünlüklerinden geliyor.\n\nBen ve öteki, iç ve dış ayrımının tüyden duvağı aralanmış bir kere…\n\nBunca laf salatasından sonra artık sadede gelebiliriz cânım efendim\n\nŞehirden ormana çekildiğimiz sabahlardan bir sabah\n\nİşte böyle böyle her şeyle bütün olduğunuzu hissettiğiniz nefeslerden birinde\n\nÇiçeklerin yüzünüze güldüğüne, hayvanların size yaklaştığına şahit olursanız şaşırmayın e mi\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sûretden gel sıfata, yolda safâ bulasın\nHayâllerde kalmagıl yoldan mahrûm kalasın\n\nBu yolda ‘acâib çok sen ‘acâib anlama\n\n‘Acâib anda ola dost yüzünü göresin\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Emre]\nAnılarla ve alışkanlıklarla yaşayan bir ölümlü olarak kendinizi bölünmüş, parçalanmış mı hissediyorsunuz?\n\nÇekim yasasının işlediği âlem aynanıza işte onu yayıyorsunuz ve diğer yüzlerininiz bunu pekâlâ hissediyor.\n\n“Bu ayrılığı bütünleyim” kaygısıyla dünya haliyle bitmez bir “koşuşturmaca” içinde olunca bu aceleci, planlı yine de güvensiz tavrınız yüzünden sizden kaçıyorlar; ne yapsınlar eminlik (mutmain) bulamıyorlar…\n\nNe var ki gerçekle, hayal ve efsane değil anda olanla tam ve bütün olduğunuzu bildiğinizde, izi bile kalmayacak şekilde olanda (şe’n) gayb olduğunuzda hiçbir şeyi kavramanıza, hiçbir şeye tutunmanıza da gerek kalmaz hem zâten cennet kuşu ancak kendisini kavramayan elin üzerine konar.\n\nAcaba cennet kuşunun dolaştığı cennet bahçesi dedikleri şu anda burada şâhit olduğunuz sahneden farklı mı?\n\nFarklı olan tek şey, artık ona\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "başka bir şekilde olması için koşullar dayatmamanızdır\n"
        },
        {
          "type": "metin",
          "text": ".\nEvet, ayrı sandığımız başımızın altından çıkan\n\n“şimdi olan, olmasın henüz olmayan, olsun”\n\ndiye diye palazlanan bir ayrılık rüyasından uyanmak için var görünüyoruz.\n\nKime ne diyelim, ayıran kendini ayırıyor, başı belâdan kurtulmuyor,\n\nayrısı gayrısı kalmayan birlik zevkinde gününü gün ediyor vesselâm\n\n"
        }
      ]
    }
  }
}