{
  "id": 202309251516,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/09/aci_umutrehberi.jpg?w=660",
      "date_value": "25 EYLÜL 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Acı çekmek üstüne",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Acı çekmek üstüne"
        },
        {
          "type": "spoiler",
          "text": "Acı çekmek\n"
        },
        {
          "type": "metin",
          "text": "yalnızca bağlılığın veya direncin sonucudur; devam etmeye, hayatla birlikte akmaya hazır olmamanın bir işaretidir.\n[N. Maharaj]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/09/aci_umutrehberi.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "“Varlığın akışı olan hayat\nTepkiselliğimizi\n\nTutunduklarımızı\n\nAcı-zevk-korku\n\nHepsine olan bağlılığımızı\n\nYakmak için tasarlanmış deneyimlerden oluşur”\n\nVe savunmasız olduğumuz yerler olduğu sürece\n\nHayat, bizi bunlarla yüzleştirmenin bir yolunu\n\nMutlaka bulacaktır\n\nTıpkı nefes gibi…\n\nBırakırsan geçiyor\n\n[A. Kadrî]\n\nUyanların kurtulduğu söz bu:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bütün insanlar uykudadır\nÖlen derhal uyanmaktadır\n\n"
        },
        {
          "type": "metin",
          "text": "Uykuda olduğunuza dair açık bir işaret ister misiniz?\nİşte burada:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Acı çekiyorsunuz\n"
        },
        {
          "type": "metin",
          "text": "Eğer acı çekiyorsanız uyuyorsundur.\nAcı çekmek gerçekle bağınızın koptuğunun bir işaretidir.\n\nAcı size gözlerinizi gerçeğe açmanız, bir yerlerde yanlışlık olduğunu anlamanız için verilir, tıpkı fiziksel acının size bir yerlerde bir hastalık veya rahatsızlık olduğunu anlamanız için verilmesi gibi.\n\nYanılsamalarınız gerçeklikle çatıştığında, yanlışlarınız hakikatle çatıştığında, o zaman acı çekersiniz. Aksi takdirde acı çekmezsiniz zirâ bu filmdeki acının rolü bu!\n\n“Bennn başarılıyım” dediğinizde, hata ettiniz ve karanlığa gömüldünüz.\n\nKendinizi başarı ile özdeşleştirdiniz.\n\nAynı şey “Ben başarısızım” dediğinizde ya da kendinize herhangi bir etiket atfettiğinizde de geçerlidir.\n\nKendinizi gelip geçen bu şeylerle özdeşleştirirseniz başınıza ne geleceğini biliyorsunuz.\n\nOnlarla sı-na-na-cak-sı-nız…\n\nOnlara sarılacaksınız, her an, başka bir şey olacağından, insanlar ve olaylar olaylardan oluşan dünyanızın kontrolünüzden çıkacağından ve hep yaptığı gibi sizi hayal kırıklığına uğratacağından endişe edeceksiniz.\n\nEvet, mutlu olaylar hayatı keyifli hale getirir, ancak bunlar kendinizi keşfetmenize, büyümenize ve özgürleşmenize yol açmaz. Teselli ve avuntu veren zevk sadece uyutur,  acıysa uyandırır!\n\nKendini keşfetme yolu ancak acı veren şeylerden, bu türlü nesne ve deneyimlerden geçer.\n\nAcı çekmek, içinizde henüz gelişmediğiniz, dönüşmeniz gereken bir alana işaret eder.\n\nEğer bu acıyı nasıl kullanacağınızı bilseydiniz, ah, nasıl da büyürdünüz.\n\nİşler istediğiniz gibi gitmediğinde yaşadığınız hayal kırıklığına dikkat edin!\n\nKınamadan, yargılamadan sizin hakkınızda ne söylediğine bakın, aksi takdirde kendinizden nefret etmeye başlarsınız.\n\nBunu başka bir insanda gözlemleyeceğiniz gibi tanık gözüyle izleyin.\n\nEleştirildiğinizde yaşadığınız o hayal kırıklığına, o depresyona bakın.\n\nBu sizin hakkınızda ne söylüyor?\n\nO endişe, o kaygı, size ne söylüyor?\n\nİşte çoğu insanın asla keşfedemediği basit bir yaşam gerçeği:\n\nHer olumsuz duygu, farkındalık için, anlayış için, büyüme için yararlıdır; kapı oradadır.\n\nHer acı verici olay kendi içinde bir büyüme ve özgürleşme tohumu barındırır\n\nVe acının farkındalığı acı değildir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Derde binlerce kez âferin olsun…\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nBu topraklarda yakılan\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Sermâyem derdimdir, servetim âhım”\n"
        },
        {
          "type": "metin",
          "text": "Cümlesine aşk olsun vesselâm\n"
        }
      ]
    }
  }
}