{
  "id": 202304140912,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/04/kesinlik.png?w=660",
      "date_value": "14 NİSAN 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kesin olan ne var?",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kesin olan ne var?"
        },
        {
          "type": "spoiler",
          "text": "Zihin, sınır demektir, belirsizlikten nefret eder, bu yüzden bir güvenlik aracı olarak alışkanlıklara sahip olmalıdır.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        },
        {
          "type": "spoiler",
          "text": "Kalıcılık diye bir şey kesinlikle yoktur. Her şey bir akış içindedir. Tüm ilişkilerin süreksizliğiyle yüzleşemeyeceğiniz için, onlara kesinlik vermek için hisler, romantizm ve dramatik duygular icat edersiniz. Bu yüzden her zaman çatışma içindesiniz.\n"
        },
        {
          "type": "metin",
          "text": "[U. Krishnamurti]\n"
        },
        {
          "type": "spoiler",
          "text": "Bir şey kesin olduğu ölçüde, gerçek değildir. Gerçek olduğu ölçüde, belirsizdir.\n"
        },
        {
          "type": "metin",
          "text": "[A. Einstein]\n"
        },
        {
          "type": "spoiler",
          "text": "Bilgi, ölü gerçeklerin birikimidir.\nİçinde “Hayat” yok.\n\nBilgi orada çünkü insanlık, kesinliği seviyor.\n\nAma söyle bana, kesin sözlerden önce kimdin?\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/04/kesinlik.png?w=660"
        },
        {
          "type": "spoiler",
          "text": "Ancak sâbit olan, biten, ayrı olan bilinebilir, o halde kesintisiz büsbütün tek bir akıştan ibâret olan hayattan, her bildiğim puttur ve devrilmelidir!\n"
        },
        {
          "type": "metin",
          "text": "[Umutrehberi Kitabı’ndan]\n"
        },
        {
          "type": "spoiler",
          "text": "Tamam şüphe rahatsız edicidir ama kesinlik, saçma ve gülünçtür.\n"
        },
        {
          "type": "metin",
          "text": "[Voltaire]\n"
        },
        {
          "type": "alt_baslik",
          "text": "– İyi ama bunca belirsizlik  içinde hayatta istikrar mümkün gözükmüyor?\n"
        },
        {
          "type": "metin",
          "text": "İstikrar, kesinlik elde etmek değil ki! Belki istikrar, belirsizliği önemsememek hatta kucaklamaktır.\nHem hayatına devam etmek için kesinkes ihtiyacın olan birincil unsur nefestir ve bir sonraki nefesin kesin değil. Eylemlerin sebebi, düşüncelerinse bir sonraki düşünce kesin değildir! Hangi istikrardan bahsediyorsun a güzel.\n\nKesinlik yok, bunu seve seve kabul et. Şimdi, nefesin geçişine güzellikle izin ver ve sessiz ol.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Emin olma, emniyette olma arzusu, esaretin başlangıcıdır. Ancak zihin, kesinliğin ağına takılmadığında ve kesinlik aramadığında, apaçık bir keşif durumundadır ve alışılmış kesinliği bırakmak, yaratıcılığa, aydınlanmaya doğru atılan ilk adımdır.\n"
        },
        {
          "type": "metin",
          "text": "[Krishnamurti]\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Güven istiyorum. Bu kadar belirsizlik beni çok endişelendiriyor.\n"
        },
        {
          "type": "metin",
          "text": "Biz de bir vakitler, kaygıdan, endişeden kaçarak, kontrollü bir ömür geçirdik. Sonra bir an geldi ve bunun, beni her zaman “gerçeğe” yönlendirdiğini fark ettim. Stresli, endişeli düşünceler aslında “kesinliği” istemenin imkansız olduğunu haykırıyordu.\nBunu bir kez gördüğümde, “yaşamı kontrol etme ihtiyacımdan kurtulmaya” yardımcı olması için, kaygıyı, acıyı bir rehber olarak kullandım.\n\nBir de şöyle düşün:\n\nSonucu belli olan bir oyun oynamaya değmez; yorucu ve sıkıcı!\n\nNasıl bırakacağını bildiğinde belirsizlik, hayata heyecan katar ve bir şey içinde heyecan olduğu kadar canlıdır!\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Biliyorsunuz ben dindar biriyim. İnanç, bunun neresinde?\n"
        },
        {
          "type": "metin",
          "text": "İnanç, her şeyin, tam da olması gerektiği gibi olduğunu kesin olarak bilmektir.\nTeslimiyet, belirsiz olanda tam bir güven duyabilmektir.\n\nDinin hakikati, tutmak, bağlanmak değil, bırakmak, güvenmekle ilgilidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Yine de bunları duydukça hayatımda, iç huzurum bozuluyor.\n"
        },
        {
          "type": "metin",
          "text": "Hayat, tek bir bütünün akışı olduğunda iç ve dış ayrımı yoktur. Dolayısıyla ne senin “hayatın” ne de “iç huzurun” diye ayrı bir şey yoktur.\nAncak “alışılmış kesinliği” bırakıp savunmasız kalarak, zihnin bildik hapishanesini aşan, sebepsiz bir neşeyi, bozulmayan bir huzuru tadabilirsin.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Aaa evet işte bu zihnin ötesindeki hâli istiyorum.\n"
        },
        {
          "type": "metin",
          "text": "Bunun için biraz aşk lazım, hayır hayır çokça aşk lazım…\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Aman aman uzak olsun, aşkı hiç düşünmüyorum!\n"
        },
        {
          "type": "metin",
          "text": "Aşkı düşündüğün an, aşk kaybolur zâten; bu kadar basit.\nElbette zihin, itiraz edebilir ve bütün mesele de bu;\n\naşkın kesin olanını arayan zihin, aşkı asla bilemez.\n\nÇünkü zihnin kontrole ihtiyacı vardır oysa aşka rota çizilemez, sınırı olmayan, kontrol edilemez.\n\nZihnin kesinlikle bilmeye ihtiyacı vardır.\n\nAşk belirsizliktir ve hep bilinmeyen olarak kalacaktır.\n\nYani aşkın akışına büsbütün girmek için parçalı akıldan çıkmak gerekir.\n\nZihne yaklaştıkça her şey kalıba girmeye başlar. Aşk bile…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Belirsizlik, var olan tek kesinliktir ve güvensizlikle nasıl yaşanacağını bilmek tek güvence\n"
        },
        {
          "type": "metin",
          "text": "[J. A. Paulos]\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Peki bunları bunları yaptım, ŞİMDİ KESİN CENNETLİK miyim?\n"
        },
        {
          "type": "metin",
          "text": "Kesinlik ve maneviyat bir arada vâr olmaz.\nVarlığın büsbütün akışı olan hayat, belirsiz\n\nAkışta anlık bir kesinti olan olan ölüm, kesin\n\nBelirsiz olanda kesinlik görürsen, ACI çekmeye mahkûmsun\n\nBelirsizlik konusunda rahat olduğunda, Gizli Hazine’nin sonsuz olasılıkları açılabilir.\n\nHiçbir şey kesin olmadığında her şey mümkündür; her an, her şey olabilir…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Pek çok şeyi kesin bilen muhterem geçicilerin bilmediği APAÇIK BİR SIR var:\n"
        },
        {
          "type": "metin",
          "text": "Hayat, doğası gereği belirsizdir ve hiçbir şey kesin değil. Zâten hayat, ancak belirsiz ve bilinemez olduğunda gerçekten canlanır.\n"
        },
        {
          "type": "spoiler",
          "text": "Belirsiz ve geçici olanda kesin ve kalıcı bir şeyler ‘güvence-garanti’ aramaktır azâb-ı mukaddesimiz.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nEvet bu hayat oyununda kesinlik, süreklilik ve kalıcılık bulunmaz zira\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“SÜREKLİ OLAN FARK EDİLEMEZ”\nBelirsizliği kucaklayın ve ne olması gerektiğine dair hiçbir beklentiye girmeden hayattan olduğu gibi zevk almayı öğrenin.\n\n"
        },
        {
          "type": "metin",
          "text": "Kesinlik ihtiyacımızı serbest bıraktığımızda, hayat bize sonsuz olasılıklarıyla açılır.\n“Bilmemeyi” kabul etmek, belirsizliğin bilgeliğinde dinlenmektir.\n\nBiz, Gizli Hazîne’nin görünme ihtimâli olan Aşkın Kendisiyiz.\n\nBiz, Varlığın büsbütün akışı olan Hayat’ın kendisiyiz.\n\nBu ancak burada ve ŞİMDİ, her an her şey olabilir açıklığında mümkündür.\n\nBiz, işte bu ŞİMDİ’nin belirsizliğiyiz.\n\nHer şey tam da olması gerektiği gibi oldu, oluyor, olacak…\n\nHer ânın belirsizliğini tam olarak kabul ederek\n\n"
        },
        {
          "type": "spoiler",
          "text": "Huzur içinde dinlenin\n"
        },
        {
          "type": "metin",
          "text": "vesselâm…\nR.I.P\n\nRest In Peace\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ölmeden önce Ölmek\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/04/rip_umutrehberi.jpg?w=660"
        }
      ]
    }
  }
}