{
  "id": 202312071035,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/12/sadelik_umutrehberi.jpg?w=660&h=371",
      "date_value": "7 ARALIK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Neden Açık Sözlü Olayım ki",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Neden Açık Sözlü Olayım ki"
        },
        {
          "type": "spoiler",
          "text": "Gerçek, dâimâ onu ifade etmek için kullanılan kelimelerin belirsizliğini taşır. Kavram karmaşası ve ağdalı jargon, sıklıkla ‘derin anlayış eksikliğini’ maskelemek için kullanılır. Ancak gerçek deha, son derece karmaşık fikirleri basit, açık ve sindirilebilir yollarla akıtabilir.\n"
        },
        {
          "type": "metin",
          "text": "[F. Herbert]\n"
        },
        {
          "type": "spoiler",
          "text": "Aynalaştığınız, karşılaştığınız biri daha ilk dakikadan orada ne hakkında konuşacağınızı bilmelidir. Çalıyı dolanmak darbeyi yumuşatmaz sâdece daha bir şok edici hâle getirir. Sâde ve açık sözlü olmak, yormamak, yorulmamak…\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/12/sadelik_umutrehberi.jpg?w=660&h=371"
        },
        {
          "type": "spoiler",
          "text": "Açık ve kabulde bir kalp, açık ve berrak bir söz, paranoyayı etkisiz hâle getirir.\n"
        },
        {
          "type": "metin",
          "text": "[A. Ginsberg]\nGerisi yalan, herkes saçının altında keldir\n\nBu ezân, örtbas ettiklerimize gel gel’dir\n\nSonunda söyleyeceğimizi en başında apaçık söyleyelim:\n\nAçık sözlülük ile boşboğazlığı, patavatsızlığı, hayâsız ve lâubâli olmayı birbirine karıştırmayalım.\n\nElbette sözü, zamanında ve zemîninde söylemek esastır yoksa ağzına ne geldiyse esirgemeyip dil ile kırıp dökmek marifet değil…\n\nEh, kastımızın ‘ne olmadığını’ açıkça söylediğimize göre artık rahatça ifâde-i merâma geçebiliriz.\n\nÖncelikle bütün mesele kendimizle olduğundan, kendimize karşı açık sözlü olalım:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hepimiz nihâyetinde ‘sevildiğimizi bilmek’ istiyoruz\nBilinmeyi seviyoruz…\n"
        },
        {
          "type": "metin",
          "text": "Bu temel sâikten ötürü, her bir tavrımızın altında sevilmek arzusu, her öfkemizin altında iyileşecek bir yara ve her üzüntümüzün altında yeterince zamanımızın kalmadığı korkusu yattığı sürece gerçek kimliğimizi gizlemek, asıl varlığımızı örtbas etmek için durmaksızın enerji harcamaya, tükenmeye, tüketmeye devam ediyoruz.\n“Açık sözlü olmak” konusunda tereddüt ettiğimizde, hiç farkında olmadan üstümüze bir şeyler giyiyor, bizi, dünyayı hissetmekten alıkoyan bir zırh tabakası kuşanıyoruz.\n\nDerken bu ince tabaka üzerimize öyle bir yapışıyor ki çıkarmayı hatırlamadığımız sürece, mutluluğun suyunu çeken bir yalnızlığın başlangıcı, bir adanın sınırı oluyor.\n\nBu durum, bir şeye her dokunuşumuzda elimize eldiven giymeye benziyor.\n\nSonra, elimizde eldiven olduğunu unutup hiçbir şeyi tam anlamıyla gerçekmiş gibi hissedemediğimizden yakınıyoruz.\n\nHer gün bu yolla karşılaştığımız zorluk, işlerin üstesinden gelmek, dünyayla yüzleşebilmek için, ilişkileri idare edebilmek için, yataktan kalkar kalkmaz üstümüze bir şeyler giyinmekle, BEN MASKESİ’yle baş ettiğimizi sanıyoruz.\n\nOysa asıl çözüm,\n\nÇatalın soğuk, çayın sıcak, arabanın kapısının ıslak, o yaprağın nemli ve bir başka candan gelen veda bûsesinin yumuşak ve tekrar edilemez olduğunu hissedebilmek için, tam hissedebilmek için\n\nGiyindiğimiz benlik kabuğunu, kişi maskesini soyunmaktır.\n\nİşte bu zevkin talimi için hayâtî bir nefes oyunu:\n\n"
        },
        {
          "type": "spoiler",
          "text": "‘Kişi’ Latince ‘persona’dan gelir ve bir insanı tanımlamadan önce ‘aktörün maskesi’ veya ‘oyundaki karakter’ manâsınadır ve ancak aşk, onsuz yaşayamayacağımızdan korktuğumuz ama artık içinde yaşayamayacağımızı da bildiğimiz maskeleri bir bir çıkarabilir.\n"
        },
        {
          "type": "metin",
          "text": "[J. Baldwin]\nÖyleyse aşk olsun…\n\n"
        }
      ]
    }
  }
}