{
  "id": 202306011604,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/06/deneyim_umutrehberi.jpg?w=660&h=439",
      "date_value": "1 HAZİRAN 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Deneyimin Doğrudan Dokusu",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Deneyimin Doğrudan Dokusu"
        },
        {
          "type": "metin",
          "text": "O kafesi arala\nKelimeyi parala\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/06/deneyim_umutrehberi.jpg?w=660&h=439"
        },
        {
          "type": "spoiler",
          "text": "Çemberiyle hapsolur her dâirenin çapı\nİtmeden anlaşılmaz, kapalı mıdır kapı\n\n"
        },
        {
          "type": "metin",
          "text": "Ben merkezli çevremiz, isim ve resimlerle sınırlı değil, hem imkanımız o kadar dar değil…\nBir isim verip vesikalık çektirdiğimiz SEN ve BEN\n\nNe bu dar bedeniz ne de şu hasta zihin\n\nBütün bunlar açık görüşlü olmamızdan, net görüş, duru bakış eksikliğimizi örtmek için tanımladığımız yapay sınırlardır.\n\nGökteki şu buluta veya yerdeki bu çiçeğe dikkat ettiğinizde, algı, isim, resim ve onlara yüklenen kavram ara yerde mevcut olan tek şey değildir öyle değil mi?\n\nVaroluşun o anda uçan, güzel öten, renkli hâline, biricik ifâdesine “kuş işte” deyince onu bihakkın tanımış mı oluyoruz yâni?\n\nOrtada asıl, bu filmi paylaştığımız ve her birimizin de anlık görünümü olduğumuz büsbütün bir mevcudiyet yok mu?\n\nİsim ve formun kendisi\n\nBu sonsuz zenginlikteki arka plandan,\n\nVahdet-i vücûttan canlılık olarak fışkırmıyor mu?\n\nBu zevk ancak\n\nDüşünceyle ulaşılamayan\n\nBir anlık farkındalıkta parlayabilir\n\nBir anda\n\nAkışta, göz kırptığımız bir renk\n\nKulak verdiğimiz bir ses\n\nAklımızı başımızdan alabilir\n\nEvet O güzeller güzeli koku bizi bizden alabilir\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Zâten mucîze aklın aciz kaldığı bir andır!”\n"
        },
        {
          "type": "metin",
          "text": "Ve nihâyet içi dışı hava dolu bu insan kıvamı, bu mükemmel yokluk imkânı, kişi-siz hava aracına, bir seyir terasına dönüşebilir.\nNe güzel buyurmuş o marifetli ressam:\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Masumiyetle algılanan, taze gözlemlenen basit bir havucun, içssel bir devrimi tetikleyeceği bir an gelecek…”\n"
        },
        {
          "type": "metin",
          "text": "[\nP.\nCezanne\n\n]\n\nBelki şimdi duyulur\n\n…\n\nÂh bu ne güzel koku böyle\n\n…\n\nAşk ile bir daha\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/06/renk_patlamasi.jpg?w=660&h=956"
        },
        {
          "type": "spoiler",
          "text": "Eşzamanlılık , iç ve dış olayların sebep sonuç ilişkisiyle açıklanamayacak ve gözlemci için anlamlı olacak şekilde bir araya gelmesidir.\n"
        },
        {
          "type": "metin",
          "text": "[C. Jung]\n"
        },
        {
          "type": "spoiler",
          "text": "Eşzamanlılık yerçekimi kadar evrenseldir. Aramaya başlayınca bir kez fark edilince her yerde bulunur.\n"
        },
        {
          "type": "metin",
          "text": "[R. Shea]\nTesadüfün iğne deliği\n\nBak sen şu Allah’ın işine\n\nTevâfuk bu ya\n\nAyarlasan olmaz ama tam o esnâda…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Deneyimin doğal dokusu doğrudan fark edildiğinde\n"
        },
        {
          "type": "metin",
          "text": "tevafuk ne imiş bileceksiniz, mucize her ân imiş anlayacaksınız.\nİnsanlar büyülü tesadüfleri açıklamak için eşzamanlılığı kullanırlar. Aslında “eşzamanlılık” kavramı, birbiriyle eşzamanlanacak iki ayrı şeyin, iki ayrı olayın var-sanması üzerine kuruludur.\n\nHayır hayır, sadece büsbütün bir hayat, bir kudret, bir BENLİK ve bir eylem akışı vardır:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "O ve büsbütün\nOLuyor işte…\n"
        },
        {
          "type": "metin",
          "text": "Ve yalnızlığın zifiri karanlığında\nEş-zamanlılıklar aracılığıyla aşk fısıldar…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Hiç ayrılmadık seninle”\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/06/dogrudan_doku.jpg?w=660&h=806"
        },
        {
          "type": "metin",
          "text": "– Deneyimin doğal dokusunu doğrudan fark etmeye dâir, capcanlı bir örnek verebilir misiniz?\nTümdengelelim; her deneyim algı kapılarından akan akışla şekilleniyor.\n\nMesela deneyimin aktığı KULAK KANALINDA bir ses ortaya çıktığında, bunun insan sesi veya bir araba sesi, bir kuş sesi veya rüzgarın sesi olduğunu düşünmek yerine, ne olduklarını belirlemeden, bir kesinlik olmadan sesin dokusunu hissetmeye ne dersiniz?\n\nDüşünceler ortaya çıktığında, düşüncelerin anlattığı mantığı ve hikayeleri önemsemek yerine, doğrudan düşünce kalıbının gelişini ve gidişini, deneyim dokusunun yükselişini ve düşüşünü hissedin.\n\nZihin, sesi “konuşan kişi” veya “kuş cıvıltısı” olarak yorumlar. Ancak ses, yalnızca enerjisel bir deneyim kalıbıdır. Zihnin yorumu sesi başlatmaz veya durdurmaz. Zihnin yorumu gerçeğe müdahale etmez. Sadece boş bir anlatım sağlar.\n\nİşte bunu, böylece görmek deneyimin dokusunu doğrudan tatmaya canlı bir misal olabilir.\n\n– Biraz daha yürüyelim mi?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Akl-ı cüz, beş oluktan gelen suyla beslenir, pistir. Akl-ı küll ise içinde kaynaktır, tertemizdir.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\nBu çeşmenin bir diğer oluğu olan GÖZ KANALINDA, bir ışığın belirdiğini hissettiğinizde, ışığın güneş ışığı, ay ışığı veya loş ışık, ne bileyim kutsal ışık veya rüya ışığı olduğunu belirlemek, belirsiz OLANI “bu budur” diyerek kesinleştirmek, akışı dondurmak yerine “ışık sadece ışıktır, olan bu” açıklığından zevk edin yeter.\n\nIşığın yorumuna bağlanmak yerine doğrudan ışığın dokusunu, akıştaki canlı deneyim kalıbını canlı canlı hissedin.\n\n– Üçleyelim daha güzel demlensin\n\nMesela bir hareketin meydana geldiğini hissettiğinizde, hareketin bedendeki elin hareketi, dışardaki nesnelerin veya rüzgarın hareketi, yoksa arabanın hareket ettiğini veya ışığın hareket ettiğini belirlemek, kesinleştirmek yerine, sadece hareket oluyor zevkiyle “Neyin hareket ettiğini” düşünmeden, hüküm ucunu belirsiz bırakarak, anlık deneyimdeki çıplak hareket olarak doğrudan hissedin.\n\nBöylece bir düşünce yükseldiğinde, onu basitçe tespit edebilirsiniz. Düşüncenin yükselişini fark ettiğiniz anda, düşüncenin anlattığı şeyin, zihin hikayesinin ötesine geçmişsiniz demektir.\n\nBu, bir vakitler demlendiğimiz\n\ndüşünceden bağımsız farkındalığın\n\ninceliğidir.\n\nBir deneyimin dokusunu doğrudan hissedebildiğiniz zaman, onu yorumlamanın ötesine geçmişsinizdir. Ziyade hiçbir adım gerekli değildir. Dokuyu hissetmek, doğrudan zihinsel yorum katmanının ötesidir. İkinci bir adıma daha gerek kalmamıştır.\n\nMesela bir “kıskançlık” duygusu oluştuğunda, bu duygu enerjisi kalıbının yükseldiğini doğrudan tespit edebilirsiniz. Zihnin “Kıskançlık” anlatımı üzerinde durmanıza gerek yok. Bu anlatımı geliştirmenize, hikayeyi büyütmenize, düğümü çözmenize gerek yok. Bir düşünceyi algılayabiliyor olmanız, duyguyu fark ediyor olmanız doğrudan bir aşkınlık hâlidir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bir şey kesin olduğu ölçüde, gerçek değildir. Gerçek olduğu ölçüde, belirsizdir.\n"
        },
        {
          "type": "metin",
          "text": "[A. Einstein]\nBu aslında uygulamaya açık, çok basit bir tekliftir.\n\nBu teklifimizde, deneyim kalıbının içine girmenize, duyguları analiz etmenize filan gerek yok. Düşüncelerinizi eleştirmenize gerek yok. Sadece düşüncelerin gelip gittiğini, duygu enerji kalıplarının yükselip düştüğünü fark edersiniz; bu oluyor…\n\nDeneyiminizin doğasındaki bu kalıbın, sürekli değişen içeriğini ne kadar çok fark ederseniz, o kadar aşkınsınızdır vesselâm.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Açık ve sessiz kalın, hepsi bu. Aradığın sana o kadar yakın ki, yol için yer yok.\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\n"
        }
      ]
    }
  }
}