{
  "id": 202301291503,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/kafeste_kus.jpg?w=660&h=660",
      "date_value": "29 OCAK 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kuşlara Serbest-2",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kuşlara Serbest-2"
        },
        {
          "type": "spoiler",
          "text": "Bizi zincirleyen ya da özgür kılan sâdece ve sâdece zihnimizdir.\n"
        },
        {
          "type": "metin",
          "text": "[D. Rinpoche]\nİşitecek kulağı olanlar çoktan işitti Varlığın Sevinci’nden:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kimseler\n"
        },
        {
          "type": "metin",
          "text": "(kişi hâli olan)\n"
        },
        {
          "type": "alt_baslik",
          "text": "cehennemden geçmeden cennete dönesi değil\nDünyada (ayrılıkta, ateşte, iki ucun arasında salınıp durmada) rahat mı bulunur\n\n"
        },
        {
          "type": "spoiler",
          "text": "Vahdet ilinde seninle yâr idim n’oldu bana,\nKesret içre bend-i ağyâr olmuşum Yâ Rab meded\n\nGökde uçarken seni indirdiler\n\nÇâr unsur bendlerine urdular\n\nNûr iken “Niyâzî” kodular\n\nŞol ezelki itibârın kandedir?\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî ksa]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/01/kafeste_kus.jpg?w=660&h=660"
        },
        {
          "type": "metin",
          "text": "Bu ne güzel koku böyle azîzim…\nHazretimin kandedir, nerdedir diye diye somurduğu ballar balı nedir acaba?\n\n– Aslı bilinmez, târife gelmez, her şey olmaya müsâit bir imkân olan\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Gizli Hazîne”\n"
        },
        {
          "type": "metin",
          "text": "Her şey olabilecek kaynakta, hiçbir suret almadan Mutlak iken, bu ikili birli oyunda, aldanış yurdunda (dâru’l gurûr), yanılsama sahnesine yâni dûn-yâ derler en alt idrak boyutuna (esfel) indirilip dört unsur hammaddesiyle beden bağıyla kayıtlandı bir kere.\nZihnin, ne yapsa dar gelen kavramlarıyla öyle düşüne düşüne sınırlandı, kapandı kaldı görüntüdeki kafese, aslı neyse ne…\n\nBirlik zevkinden bir latîf nûr iken şahsiyetle (kişilik) ve keyfiyetle (isim-resim) çerçeve içine alındı.\n\n– Peki ezeldeki aslî letâfetimiz nerdedir şimdi?\n\nBen diyen geçmişin yükünden, geleceğin hayâlinden yâni zihinden çıkınca, şimdi burada olunca, “olan olmasın” diyen kalmayınca candadır elbet.\n\nİnsan bu, müdhîş bir kıvam, sonsuza imkan, lâ-mekâna mekân\n\nKabuğu kırılmaya, kapağı açılmaya görsün amanın aman, zamanın zaman\n\n– Âh nerede o insan, vâh nerede?\n\nBeden kabıyla (biyoloji) dünyâda\n\nBen-imsenen kişi (psikoloji) hâliyle iki arada, berzahta\n\nRuhuyla hiç ayrılmadığı âhirette\n\nHer nefes beden-zihin arasındaki sırat köprüsünden geçebilir, ayağını yerden kesebilirsin\n\n– Aman efendim biraz yavaş lütfen, siz oradan böyle derin üfledikçe kanatlanıyor gibi oluyorum\n\nBuyur cânım erenlerim seni dinleyelim\n\nUçan kuşların hikâyesine yerden devâm edelim\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "1.2\nFASL-I SÂNÎ\n\nSonraki mevsim\n\nKAFESİN PARMAKLIKLARI DÜŞÜNCEDEN\n\n"
        },
        {
          "type": "metin",
          "text": "Acı zihindedir\n(Yazarın aynı adlı kitabından)\n– Oysa ne tatlı bir hülyâydı benimkisi…\n\nOkulumu bitirip elim iş tutunca evlenecek, ne bileyim çoluğa çocuğa karışacak “hayat gâilesi” dedikleri bir girdâbın nihâyetinde rahat bir emeklilik finaliyle torun seve seve geçip gidecektim güya…\n\nMeğer kulağıma adım fısıldandığında limandan ayrılan bu geminin, sâhil-i selâmete varacağı yokmuş, her sağlam geminin delinmesi, güvertedeki yolcuların sırtındaki yüklerini boşaltması kaderiymiş her biricik seferin.\n\n– İşte böyle kayıplarla varılıyor gayba\n\nDeğerli bir şeyini kaybetmedikçe irfan sahibi olunmuyor\n\nİki hazinesi olan birini yitirmedikçe diğerinin kıymetini bilmiyor\n\nBuradaki irfan, marifetullah elbette aczîyetin idrâki:\n\n“El-fakru fahrî: yokluğum iftihârımdır” zikri.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "– Hastalık, ölüm, iflas, itibar kaybı, kökten sallayacak esaslı bir musibet yâni…\n"
        },
        {
          "type": "metin",
          "text": "Başka türlü tünediği yuvayı bırakası yok hiçbir kuşun\n– Beş duyu beşiğinde, dünya derdi içinde geçici zevklerle avunarak teselli bulduğum, tırnaklarımla kazıyarak kurduğum “benim dünyamda” acı ve korku alarm sesi gibi…\n\n– İyi de bu “kişi” dediğin de kim ola ki?\n\nAnılar ve alışkanlıklar kolleksiyonu bir varlık\n\nBelki bir varlık bile değil bir akış, bir sanat eseri gibi; çalınır çalınmaz kaybolan zevkli bir beste…\n\n– Beste ya, bağlanmış işte çözülmüyor…\n\nAma o kişinin dünyasında hiç bitmeyecek bir zevk verirken beste\n\nBirden bire bir tel kopar ve âheng ebediyyen kesilir işte.\n\nİllâ kopar a!\n\nZevkin uyuttuğunu, acıyla uyandırıyor acıyan, esirgeyen ve bağışlayan\n\nZîra ömrümüzün hâsılı olarak toplanan “Kişi” dağılmadıkça acı dinmeyecek, ayrılık yarası kanamaya devam edecek…\n\nPeki bugünün sonunun, ömrünün sonu olduğunu kesinkes bilsen gene de acı çeker miydin?\n\nAyrılık yurdunda bütün acıların sebebi ayrılıktır ve kavuşunca bile korku, bu sefer kaybetme korkusu.\n\nHiçbir kişinin, hiçbir geleceği olmadığını tam anlasan, hiçbir korkun da kalmaz değil mi?\n\n– Evet bütün acılar, bütün korkular ölümle birden bire geçer…\n\nİşte acı sâyesinde, kişinin kabuğu kırılabilir ve ışığın içeri girmesine izin verilebilir; böylece içi-dışı bir olabilir. “Göklerin ve yerin nuru Allah’tır” latîfesi o vakit anlaşılabilir.\n\nRûhullah olanın, cana can bahşeden sözü bu:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kuş misâli iki kere doğmadıkça göklerin melekûtuna ağamazsınız.\n"
        },
        {
          "type": "metin",
          "text": "Önce anne karnından bir yumurtaya doğuş\nSonra yumurtadan doğuş\n\nHiç ayrılmadığın göklerin krallığına,\n\nAnca kucağına, cennete dönüş\n\nDemek ki kuşun uçabilmesi için kabuğunun kırılması gerek…\n\nBunun için de tünediği yuvanın dağılması gerek…\n\nDalını bırakmayan kuş, uçabileceğinin nasıl farkına vara?\n\nKuş, yumurtadan çıkmak için savaşıyor.\n\nYumurta, dünyadır.\n\nDoğacak olanın,\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "önce bir dünyayı yok etmesi gerek\n"
        },
        {
          "type": "metin",
          "text": "…\nNasıl ki ağaç olarak doğmak, için tohum olarak ölmek gerekiyorsa, işte öyle…\n\nYuvayı dağıtacak olan acılı bir uyarı, rüyadan uyandıracak olan korkulu bir kâbus\n\n– Yere çakılmak çok acı ama!\n\nAmma yaptın ha\n\nBir kuş, yuvası dağıldığında yere düşmez ki!\n\nGöğe yükselir…\n\n– Demek bunun için acı vardır ve kaçınılmaz olarak acı gerçektir.\n\nAma acının asıl varlık nedeni, yayında verdiği rahatsızlıkla gerçekliğin doğasını tanınmasıdır.\n\n– O hâlde acı ve korku, kim olduğumuzu unuttuğumuzda bizi uyaran alarm sesleri gibi\n\nAcı, “Beni yanlış yerde arıyorsun, yuvaya dön” diyen bir mutluluk çağrısı gibi\n\n– Meğer bu filmde dert, musibet, hastalık, ölüm nasıl kuvvetli bir uyaranmış.\n\nOyuncak direksiyonun elinden alınması için sağlam bir kaza şartmış!\n\nElimde sandığım kudretin, iradenin kontrol gücünün tâ en başından beri…\n\nO vakit “\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Derde binlerce kez âferin\n"
        },
        {
          "type": "metin",
          "text": "” diyen Cenâbı Mevlevî, “\n"
        },
        {
          "type": "alt_baslik",
          "text": "Allah derdini artırsın\n"
        },
        {
          "type": "metin",
          "text": "” diyen Mevlevîler hayatın esprisini tam anlayangiller değil mi?\n– Öyle efendim öyle… Ölümü öldürecek, korkuyu korkutacak bir çağrı hem de\n\nÇünkü ölüm biriktirdiğimiz şeylerin altında kalmak, bir beden maskesinin altında biriken o kişiliği, o hikâyeyi ben-sanmak ölümcül bir hipnoz, bir varlık koması.\n\nNe var ki sen, kendin diktiğin için o “ben-benim” denilen puta kıyamazsın\n\n– Bırak yıkmayı (gizli şirk) varlığından bile haberimiz olmaz çoğu zaman\n\nİş, dikileni devirmeye, evirip çeviren kimmiş göstermeye gelince hayat oyununu oynar, sahneyi ona göre ayarlar:\n\nUfak ufak kayıplarla, belâlarla yoklar; alırsan dersini ne âlâ\n\nYoksa gitgide dozunu artırır derdinin, yaşatarak öğretir dersini\n\nDersini alana dek hep aynı imtihana gireceksin\n\nEvet acı olmazsa olmaz zîrâ dertler bile isteye konuldu bu kurgu filmine…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Râhat ile istedim vaslını kahretti bana\nDerde düşüp ağlayınca güldü cânânım benim\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\n– Ayrılık rüyâsından uyanmak için var göründüğümüz bu âlem sahnesinde, bu hayâl perdesinde yüzümüzü filme değil ışığa çevirecek bir yol yok mudur?\n\nBu biricik yol, kişinin kendi kendini (kişiliğini, itibârını, hikâyesini) yok etmesinden, mahvolmaktan geçiyor; uzun süren, canına tak eden, tam bir aşağılanma durumunda, derde marûz kalarak…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Ey azîzim, kime azar ona nazar\nHer taraftan yıkılıp virân olan anlar\n\n"
        },
        {
          "type": "metin",
          "text": "Aşk yolundan, ışığın izinden giderek erenlerin hikâyelerine bir bakıver, neler çekmişler neler\nAllah derdimizi artırsın da neyin “Ben-im” olmadığı parlasın aynada…\n\nNe-kim olmadığın apaçık görülünce, yanılsama sona erince, aldatıldığını tastamam fark edince alış-veriş işte o anda biter…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kurdu bir bazâr-ı kesret, alan-satan kendidir\nBilmeyenler gördü mahlûk, bilen settar eyledi\n\n"
        },
        {
          "type": "metin",
          "text": "[H. Basrî Dedem]\nDünyada, kişi maskesiyle rolünü oynarsın film icâbı ama\n\nPerde ardından seyre geçmesini de bilirsin elhamdulillah\n\nÇünkü bir sinemada filmi, kendini kaptırarak, tam karışarak da izleyebilirsin\n\nSeyirci koltuğunda olduğunu hatırlayarak zevkle de…\n\nYine de ne film döndüğünü, kim olduğunu asla bilemezsin\n\nBir zengin, zengin olduğunu\n\nBir güneş, parlak olduğunu\n\nBir canlı, canlı olduğunu bilemez\n\nÖyle ya dışına çıkması, zıddını görmesi mümkün olmayınca\n\nKimseler olduğu şeyi bilemez\n\nGeç kaldım diye acele de etme, uyanıvereyim diye de gam yeme\n\nSana bana bir şeyler olduğu yok\n\nAyrı duran kimsenin bir şey yaptığı yok\n\nHayat oluyor işte büsbütün\n\nBu da şunun gibidir:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hani şu konağa bir yeldir eser gelir, halının ancak bir ucunu kaldırır, kilimleri oynatıp hareket ettirir. Çer-çöpü havalandırır, havuzun suyunu ufak ufak halkalandırır. Ağaçları, dalları ve yaprakları oynatıp raks ettirir. Görünüşte birbirine benzemeyen farklı yüzlerden açığa çıkan bu hâller, maksat, esâs ve hakîkat bakımından her bir şeydir. Zîrâ hepsinin de hareketi bir yeldendir.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        },
        {
          "type": "spoiler",
          "text": "Geldi geçdi ömrüm benim şol yel esip geçmiş gibi\nHele bana şöyle gele şol göz açıp yummuş gibi\n\nİşbu söze Hak tanıktır, bu cân gövdeye konuktur\n\nBir gün ola çıka gide kafesten kuş uçmuş gibi\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Emre]\nEvrenin nefesi okyanusu öyle oynatıyor\n\nBir ağacı böyle sallıyor, kuşları şöyle\n\nİnsan “canım istedi” diye böyle böyle oynuyor aynı nefesle\n\nİstersen nefhâ-i Rahman de ona, demesen daha âlâ\n\nHâsılı kişisel gayretiyle kişi ne yapsa boş…\n\nÇalkalanan dinsin diye susuverse ne hoş…\n\nBunu anlayıncaya dek dertler içinde coştukça coş…\n\nBüsbütün akan hayat, işte bu yüzden hep bilinmez olarak kalacak\n\n“Bildim artık” dendiğinde yine seni şaşırtacak, hep bir sürpriz-bozan olacak\n\nSebepsiz bir neş’e\n\nBozulmayan bir huzur\n\nVe mutluluğun kaynağı olarak\n\nBir sonraki nefes gibi\n\nBilinmeyene tam bir teslimiyetle\n\nKaynağına tam bir güvenle\n\nAkıp gideceksin biteviye\n\n…\n\nBilsen de böyle bilmesen de\n\nZâten öyle olup durur\n\n"
        },
        {
          "type": "spoiler",
          "text": "Be hey gâfil kendine gel kendine, ebkem ol ebkem. Dilini tut; hakikatı yut; O’ndan başka kim var apaçık meydanda, kime ne dersin yana yana… Bu şiir kendinden utanıyor.\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        }
      ]
    }
  }
}