{
  "id": 202302041636,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/02/kuslara-3.jpg?w=660&h=660",
      "date_value": "4 ŞUBAT 2023",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Kuşlara Serbest-3",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Kuşlara Serbest-3"
        },
        {
          "type": "spoiler",
          "text": "(İlkin bir yüzden, bir nefes değdi)\n“Doğum sancısı”\n\nO’nu bir hurma ağacına doğru sürükledi ve dedi:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Keşke bundan önce ölüverseydim de büsbütün unutulup gitseydim”\n"
        },
        {
          "type": "metin",
          "text": "[Meryem:23’den mülhem]\nBir insana, yine bir insan elinden\n\n“İnsan ne imiş” doğrudan deneyimle bizzat bildiren rehber\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Derd imiş dert!\n"
        },
        {
          "type": "metin",
          "text": "İnsanlığın Tarifi’nin okuduğu varlık kitabını can kulağıyla dinle:\n"
        },
        {
          "type": "spoiler",
          "text": "“Bizi sevenlere, belâ ve musîbet yağar ha yağar…”\n"
        },
        {
          "type": "metin",
          "text": "Öyle ya, cana tak eden o dert, varlık komasındaki o dayanılmaz sancı değil midir yüklü olanı o ağacın altına getiren, kuru ağaca meyve verdiren…\nBeden de Meryem gibidir ve mâdem her birimize aynı ruh üflenmiştir, gün yüzü görecek bir İsa vardır. Kime ki aşk odu düşer, bir dert peydâ olursa Ruhullâh olan tohum, o ağaçtan meyveye durur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İmdî buyrun Ali sofrasındaki âteşîn rızâ lokmasına…\n"
        },
        {
          "type": "metin",
          "text": "Ateş bu; kendinden gayrı kalmayıncaya dek yakar ha yakar…\nBir kez yüzün gören, aşk derdiyle kendinden geçen, ne yana yüz çevirse gayrîyet ve kesreti yok ettiğinden (mahv ve kahr) âşık bile o ateş içinde yanar tamâmen yok olur, hiç vâr olmadığını bizzat görür. Hayret içinde yokluk zevkinden gayrı karârı kalmaz, âkıbet, maşûktan başka mevcûd bırakmaz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her nere varsam, yakar bu cânımı aşk âteşi\nYana yana külli pür-nâr olmuşum yâ Rab meded\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\n"
        },
        {
          "type": "spoiler",
          "text": "Şahsınızı yetim bırakır, zâtiyetinizi açığa çıkarmak için…\n"
        },
        {
          "type": "metin",
          "text": "[Kelâm-ı Azîz-i Melâmiye’den]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2023/02/kuslara-3.jpg?w=660&h=660"
        },
        {
          "type": "metin",
          "text": "“\nPek doluktum yazayım\n\n” demiştim hani\n\n“Yok yok daha dur, yazabilmen için önce mahvolmuş bir yüzün olmalı, kişisel yıkım süreci tamamlanmayan, ben sandığı evi darmadağın olmayan, ne söylese yalan bana…” ateşiyle bir üfledin diye kanımı içime akıtmış, su çıktıkça toprak atmıştım kendi kuyuma.\n\nÖyle ya aşk ağlatır, dert söyletir ama önce inletir…\n\nAğlamaklı olduğumu görünce kıyamamış, suyun düğümünü çözen, buzları eriten nefesinle adımı anmış, beni kendine çekip sarılmıştın:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bilmediğin şeyi özleyemezsin değil mi?”\n"
        },
        {
          "type": "metin",
          "text": "“Sızıyı tâkip et, özlemin sızdığı kaynağı hisset, evin yolunu biliyorlar”\nSonra var-yoklar arasında çok gittim geldim.\n\nŞeriat-tarikat derken az dayak yemedim, hakîkaten sevildiğim de oldu benim.\n\nVe bir mevsim geldi, intiharın, benim için ve beni sevenler için tek çıkış yolu olduğunu düşündüm.\n\nBu vatan hasreti, ana yurt özlemi, ne bileyim eve dönmek için bu dayanılmaz iştiyâk, dinecekse böyle dinsin istedim.\n\nBen ve benim ne varsa büsbütün yiyen, yedi kez dönen ayın çoğunda, yataktan kaldırmayan bir dertle:\n\n“Eve gitmek istiyorum, dayanamıyorum!” diye inledim.\n\nKapının, benim sandığım canıma kıymakla açılacağını düşündüm, bildiğim en kolay çözüm buydu. Saflıksa evet bu tam bir saflıktı, ne var ki;\n\n“Tahammüle mecal kalmamıştı ve eve dönmek istiyordum.”\n\nGidip gelmelerden, bir yaraya merhem olmayan sözlerden usanmış, hayattan bezmiş hâlimle ne hayata ne de ötesine dâir bir inancım kalmıştı. Sâdece eve gitmek istedim, bu yorucu sefer bitsin istedim, bu nevi masumiyet ve cehâletim için haklı sayılabilirdim belki de…\n\nBende olan, benden ziyâde olan, târife gelmeyen, bir türlü rahat bırakmayan, yerine ne koysam dolmayan, yeri hep boş kalana duyduğum biricik özlemin, son derece doğal bir şey olduğunu, bir şekilde kendimden biliyordum.\n\nDışardaki nesnelerle, dolu gelen boş giden ilişki ve faaliyetlerle her ne kadar oyalansam, zevk ve acı arasında avunsam da hayır hayır ne yapsam bu özlemi bir türlü tatmin edemedim, hep bir şeyler eksik kalıyordu.\n\nAğlıyordum çok zaman sebepsiz yere…\n\nGözyaşlarım, damla damla toplanıp yine kendine gel gel eden “yuvaya hasret” şarkısını söylüyordu.\n\nSonra, dipsiz bir sessizliğe gömüldüm:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Beni buraya getiren her neyse, yine o beni evime götürmeli”\n"
        },
        {
          "type": "metin",
          "text": "Sonra duama, daha doğrusu çığlığıma karşılık olarak\nAczîyetin, teslîmiyetin, çâresizliğin, sessizliğin tâ nihâyetinde\n\nSevgili benliğim, tende cânım çıkageldi\n\nGeldi ve sıktı; toplananlar dağıldı\n\nÂkıbet beni, içinde ben-sen-o geçen\n\nAyrılık rüyasından büsbütün uyandırdı\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ki sen ben o demekten geçene yok\nHisâbun fî hisâbun fî hisâb\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\nO konuşurken aklım durdu ama gözyaşlarım dinmek bilmedi.\n\nVe elmas bir sesle ilân etti:\n\n“Ev, bir zaman gelince varacağın bir mekan değil\n\nUzak âlemlerde bir yıldız değil, bayram günü değil\n\nGünlerin ona doğru ilerlediği göksel bir ödül hiç değil\n\nAma\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "kim olduğumuz gerçeği\n"
        },
        {
          "type": "metin",
          "text": "O kadar büyük bir farkındalık ki bu\nBütün bunları içinde barındırıyor\n\nBütün film, içinde oynuyor”\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kim olduğuna uyanmak, olduğunu hayâl ettiğin kişiyi bırakmanı gerektirir.\n"
        },
        {
          "type": "metin",
          "text": "[A. Watts]\n"
        },
        {
          "type": "alt_baslik",
          "text": "1.3\nFASL-I DÂİM\n\nDönüş mevsimi\n\nKAFESİN HER YANI KAPI\n\nIzdırâbın Sonu\n\nZihindeki acıdan kurtuluş\n\n"
        },
        {
          "type": "metin",
          "text": "(Yazarın aynı adlı kitabından iktibasla)\n"
        },
        {
          "type": "spoiler",
          "text": "Bülbül olanın, şeş-ciheti bir gülizârdır\nÂşık olanın, her tarafı tâze bahârdır\n\n"
        },
        {
          "type": "metin",
          "text": "Kafeste, hastalık hâlinde kişisel olarak başlayan, ikili-birli ışık oyununa, yoğu var gösteren optik illüzyona aldanarak düştüğümüz bu seyirde, ilkin\n"
        },
        {
          "type": "alt_baslik",
          "text": "“acı gerçektir”\n"
        },
        {
          "type": "metin",
          "text": "buyruldu, sonra\n"
        },
        {
          "type": "alt_baslik",
          "text": "“acı zihindedir”\n"
        },
        {
          "type": "metin",
          "text": "tastamam öğrendik, şimdi gel gelelim zihinden kurtuluşa ve acının sonuna yani hiç ayrılmadığımız yere…\n"
        },
        {
          "type": "spoiler",
          "text": "Bâzı insanlar herhangi bir meditasyon tekniğiyle veya herhangi bir ruhsal öğretiyle temasa geçmeden ruhsal olarak uyanırlar. Sırf artık acıya dayanamadıkları için uyanabilirler.\n"
        },
        {
          "type": "metin",
          "text": "[E. Tolle]\nBuraya kadar sabırla okuduğunuza göre, çektiğiniz acılar boşuna değil zira bu artık sizin hikâyeniz, sonunu merâk ediyor oluşunuz belki de bundandır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Mevlâm kanat vermiş uçamıyorsun\nBu nefsin elinden kaçamıyorsun\n\nNeden bu dünyâdan geçemiyorsun\n\nDi gönül, rüyâya doy deli gönül\n\n"
        },
        {
          "type": "metin",
          "text": ".\n\nBu türküde, “nefsin” geçen yerleri “kişinin” diye okusak da olur.\n\n…\n\nAslında yok bir farkımız…\n\nHer birimiz, kendimizi içinde bulduğumuz bir kafese katlanmak\n\nVe o kafesi evimiz yapmak için eğitilmiş birer kuş gibiyiz.\n\nYine de en büyük özlemimiz uçmak…\n\nYerde sürünenin rüyası bu: varsa yoksa uçmak\n\nDilimizde bile uçmak, göklerin krallığı, cennet demek\n\nHele şimdi derin bir nefes al\n\nVe aç artık tutkun kanatlarını\n\nZihindeki kafesin\n\nDüşünceden kapısının açılması için\n\nNe yapman gerekiyorsa yap\n\nZıpla, düş, tökezle, çırpın ama\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“uçmak özlemini”\n"
        },
        {
          "type": "metin",
          "text": "tâze tut\n…\n\nÇabalamakla olmayacağını tam anlayana dek çabala\n\nArayış ve direnişin sonunda\n\nÇâresiz nefeslerden birinde\n\nKafes, kapı ve bunca deneme\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her şey kahkahaya dönüşecek\n"
        },
        {
          "type": "metin",
          "text": "gam yeme\n…\n\nBu ne biçim hikâye böyle!\n\nKafanızın karıştığının farkındayım…\n\nAma zihinle olmayacağının dank etmesi için\n\nSizi biraz daha dolaştırmalıyım.\n\nFenâ mı muhabbet ediyoruz bu bahaneyle…\n\nGelin, her hayatın vazgeçilmez yoldaşı “acıyı” birlikte okuyalım,\n\nKederin uğradığı duraklara bir bir bakalım:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n"
        },
        {
          "type": "metin",
          "text": "İnkar\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n"
        },
        {
          "type": "metin",
          "text": "Öfke\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n•\n"
        },
        {
          "type": "metin",
          "text": "Pazarlık\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n•\n•\n"
        },
        {
          "type": "metin",
          "text": "Depresyon\n"
        },
        {
          "type": "alt_baslik",
          "text": "•\n•\n•\n•\n•\n"
        },
        {
          "type": "metin",
          "text": "Kabulleniş\nYeterince yorulduysanız inebilirsiniz.\n\nGeride kalanlarla, duraklarda eğlenelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "İNKÂR\n"
        },
        {
          "type": "metin",
          "text": "Olanı kabul etmeyebilirsiniz.\n(Hayır bu olmuş olamaz)\n\n(Olmuş işte yâ hû olamazı mı var)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "ÖFKE\n"
        },
        {
          "type": "metin",
          "text": "Şiddetli bir karşı çıkma duygusu\n(Bu nasıl olmuş olabilir?)\n\n(Onun, bunu yapmaya, şunun, bunu söylemeye hakkı yok)\n\n(Ben, bunları hak edecek ne yaptım ki)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "PAZARLIK\n"
        },
        {
          "type": "metin",
          "text": "Şartları iyileştirebilir miyim?\n(Evet bu oldu ama belki de şu demektir)\n\n(Bâri bu kadar derin olmasaydı, bize de sorsalardı bir…)\n\n(O bana bunu yaptı ben de ona gününü gösteririm)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "DEPRESYON\n"
        },
        {
          "type": "metin",
          "text": "Biyolojik ve psikolojik çöküntü\nYas sürecine izin verme, yüzeydekinin dibe çökmesi\n\n(Ben zâten her acının…)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "KABULLENİŞ\n"
        },
        {
          "type": "metin",
          "text": "Rıza, hoşnutluk\nAylar, belki yıllar sona döner bakarsın ve gerçekten olması gereken\n\nFilmin o sahnesinde lâzım olan tam da oymuş, iyi ki de olmuş\n\nAcı denen bu tatlı ağacın köklerinde, gerçekliğin yani olanın inkârının yattığı bir kez kabul edildiğinde, acı, kendiliğinden azalmaya başlar çünkü üzerine ışık düşen her karanlık kaybolur, bakıldığında her yara iyileşir.\n\nAslında\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "acı, gerçekle çatıştığınızda\n"
        },
        {
          "type": "metin",
          "text": "ortaya çıkar.\nİllüzyonlarınız gerçekle çatıştığında, yalanlarınız gerçekle çatıştığında, benim hayatımın daha iyi olması için gereken, şimdi burada zuhurda olan gerçekle çatıştığında, işte o zaman acı çekersiniz.\n\nİyi de “gerçek” nedir?\n\nÇok basit\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Gerçek OLAN’dır!\n"
        },
        {
          "type": "metin",
          "text": "OLAN, şe’nnn, murâd-ı ilâhînin anlık yansıması, zuhûrda olan tecelllisi, kendi işi işte…\n"
        },
        {
          "type": "spoiler",
          "text": "İlâhî espri şudur: O’nun irâdesi gâlip gelmiştir\nŞu anda gâlip gelen, vücut bulan O’nun irâdesi, dilemesidir.\n\nVe gelecekte gâlip gelecek olan yine O’nun irâdesidir.\n\nO’nun işleri, O’nun  istediği şekilde neticelenir.\n\nBu, bir gerçek, bu yegâne gerçek.\n\nKişi, bu gerçeği ne kadar uzun sürede kabul ederse\n\nO kadar uzun süre acı çekecektir.\n\n"
        },
        {
          "type": "metin",
          "text": "[R. Balsekar]\nHer kişinin artık acı çekmeye ihtiyacı olmadığını anlayana dek acı çekmesi kaçınılmazdır.\n\nYaraya tuz olsun diye tekrar edelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Gerçek olandır”\n"
        },
        {
          "type": "metin",
          "text": "Gerçek olandır ve acı, olandan başkası olsun istemek, olmayanı sevmektir.\nİstemek, irade bir sıfattır ve bu sıfattan direniş ve arayış eylemi açığa çıkar.\n\nHayat da kudret de birer sıfattır ve bu sıfatların sahibi olan, kaynağı kendinde bulunan, bu bedende merkezlenen “ben” adlı ayrı bir varlık bulunmaz. Bu gerçek, doğrudan deneyimle fark edilmeden ev, ışıkla dolmaz ve karanlıktaki bir evi toplamak için yapılan hiçbir eylem işe yaramaz.\n\nOlanla (Zâtının murâdı)\n\nOlması gereken (Benim istediğim)\n\narasındaki mesafe acıdır ve evet bütün acılar kişiseldir.\n\nO hâlde, şimdi geleni kabul et, geçmişten geç, geleceğin her ihtimâline açık ol…\n\nYersiz ve zamansız “öylesine olan” hiçbir şey yok\n\nYanlış zamanda, yanlış yerde olmana imkan yok\n\nHer şey, tam da olması gerektiği gibi…\n\nEylemlerin, yüzeyde duran koşullanmış zihinle tepki makinesine dönen kişisel hâlden kaynaklanması halinde acı-zevk salıncağında bir o yana, bir bu yana sallanmak kaçınılmazdır.\n\nBu aldanış deseni, bir kez net olarak görüldüğünde motivasyon kaynağınız, okyanusları oynadığı, kuşların şakıdığı, güneşin parladığı aynı merkez olur, her şey birden büsbütün olur, filmin başından beri zâten öyle olduğu bizzât zevk edilir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Beden için fiziksel acı neyse, zihin için e psikolojik acı, ızdırâp odur. Elinizi ateşe soktuğunuzda acı hissedersiniz. Acı, yanlış bir şey değil. Acı, vücudun zekasıdır, sana şunu söyler: elini ateşten çek. Yani acı, iyiliğiniz adına çalışıyor. Izdırâp, zihin düzeyinde tamamen aynıdır. Mutluluk arzunuzla işbirliği yapıyor. Size, elinizin ateşte olduğunu söylüyor. Bu durumda ıstırap size şunu söylüyor: Kendinizi ayrı, sınırlı bir şey zannettiniz. Bir göz at… Acı çekmek budur. Bu bir uyandırma çağrısı. Diyor ki: Kendinizi bir nesne, sınırlı bir ben zannettiniz. Bir daha bak, büsbütün bak!\n"
        },
        {
          "type": "metin",
          "text": "[R. Spira]\nPeki ya acıdan kurtuluş, özgürlük?\n\n"
        },
        {
          "type": "spoiler",
          "text": "Özgürlük, kendi hayatlarımızı kendi irademizle yaşadığımıza dâir kibirli ve aptalca düşünce düştüğünde olan şeydir.\n"
        },
        {
          "type": "metin",
          "text": "[R. Balsekar]\nAcıyı ısrarla takip edersek nihâyetinde, bütünlük arayışımız, kaynağa dönüş yolculuğumuz, zâten orada olduğumuzu fark ettiğimizde sona erer.\n\n– İyi ama madem her kuş kendi kanadıyla uçar, kitabın sonundan cümleler okumanın kime, ne faydası var?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kime ne; konuştuğum başka biri yok, muhabbetin hapsi, zevkin haddi yok!\n"
        },
        {
          "type": "metin",
          "text": "Bir-iken manâyı, bir-iki kelime kanadıyla özgür bırakmak, hürriyetine kavuşturmak (tahrîr) yani yayınlamak, kafeste kalmış ötücü bir kuşu serbest bırakmak gibi; açık bir kitabın, bir çift kanada benzemesi boşuna değil…\nBuyurduğunuz gibi: “Son sayfasını okumakla o kitabı bitirmiş sayılmazsınız”\n\nTıpkı bir fıkranın komiklik patlaması olan cümlesini bilmekle, gülemeyeceğiniz gibi.\n\nArasını doldurmak için bütün bir kitap okunmalı, o macera yaşanmalı, toprağımıza düşen tohumda ne varsa çiçek açmalı, ne bileyim soğuk vurmalı, yaralanmalı, ne olacaksa olmalı ama…\n\nN’eylersin her yüzden tanınmak isteyen bir gizli hazinemiz var, hepimizin zâtî hâli olan…\n\n…\n\nBirini tanımak, zâtının nasıl olduğunu bilmek mi istiyoruz, işlerine bakacağız işlerine…\n\nÇünkü zatındaki tohum, o tohumdaki sıfatlar, özellikler işlerinde bir bir açılıyor, farklı yüzlerden farklı zamanlarda görünür hâle geliyor, ağacın her meyvesi yine o tohuma işaret ediyor.\n\nEvet azîzim acı gerçektir ve gerçek seni özgür kılacak ama önce\n\nÖnce hiç vâr olmadığını fark etmeni sağlayacak.\n\nDerdin sana dermandır, aşk derdi yegâne imâmdır\n\nKıblesi dost yüzü olmuşlar\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Cennette yüzünü göster” diye dua etmez onlar\nCennet zâten O’nun yüzünden ibâret\n\n"
        },
        {
          "type": "metin",
          "text": "O Bâtın’dır değil ki perde\nO Zâhir’dir bak her yerde\n\nNe varsa gözünün önünde:\n\n“Fe-eynemâ tuvellû…” de\n\nVarlığın büsbütün akışı olarak hayat\n\nFormsuz hâliyle aşkın\n\nBir form alınca içkin\n\nVe her birindeki o koku\n\nTam olarak ne yaptığını biliyor\n\nBirbirini tamamlıyor, işlediği her doku\n\nCanlılığın her bir zerresinde O yaşıyor\n\nSen, ben varız da\n\nSeninle, benimle oynuyor değil\n\nSen, ben olarak oynuyor\n\nVe yine her bir yüzden\n\nKendini ayrı sanan\n\nTenhalarda yanan yanlarını\n\nYuvaya çağırıyor\n\n…\n\nŞimdi avuçlarından kayıp giden şu zamana, şu kum tanesine bir bak hele\n\nSertliğini hissetmek, parlaklığını görmek, kendini fark etmek için ellerinde\n\nKum tanesinin, adını çağırdığını duyuyor musun?\n\n“Aşk” diyor, “Aşk olsun” diyor, “Aşk olup duruyor” diyor\n\nBunu gerçekten hissediyor musun?\n\nYok öyle değilse\n\nEğil ve bir daha dinle\n\nBu sefer hikâyeyi unut\n\nTen çerçevesini dağıt, evini geniş tut\n\nTüm varlığınla dinle\n\n…\n\nAklı kafeste, gözü uzaklarda kalan kuşlar, özgürlüğün şarkısını söylemeye koyuldu\n\nZihindeki “bu böyledir” kafesi dağılan kuşların gökyüzündeki ayak izleri çoktan kayboldu\n\n“Gerçek özgürlük için işimi, eşimi, canımı, malımı, ne varsa fedâ etmeye hazırım” dedi gayretli âşık.\n\n“Ya Tanrı hakkındaki inançların, onları da bırakabilir misin!” dedi kitapta adı anılmayan mâşuk.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Kimin aşka meyli yoksa, kanatsız kuş gibidir o!\n"
        },
        {
          "type": "metin",
          "text": "[Cenâbı Mevlevî]\n"
        }
      ]
    }
  }
}