{
  "id": 202403011122,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/03/muzaffer_efendim.jpeg?w=284&h=300",
      "date_value": "1 MART 2024",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Akınca güzel",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Akınca güzel"
        },
        {
          "type": "spoiler",
          "text": "Görünüş dünyasında hiçbir kesinlik yoktur. Her şey kesintisiz bir akış ve değişimdir. Öyleyse kendini tanımak isteyen biri hep bir akış, bir süreç olarak kalmalı; asla bir “şey” hâline dönmemeli.\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\n"
        },
        {
          "type": "spoiler",
          "text": "İster yürüyor olun, ister uzanıyor, oturuyor, ister çay içiyor, ister pilav yiyor olun, aklın durmasına izin vermeyin, düşünce üstüne düşünceyi bırakın, tıkamayın yeter!\n"
        },
        {
          "type": "metin",
          "text": "[T. Soho]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/03/muzaffer_efendim.jpeg?w=284&h=300"
        },
        {
          "type": "metin",
          "text": "– Aklını boşalt ancak öyle rahatlarsın.\nBir kap ancak boş olduğu zaman işe yarar ❞\n\nEvet ama zihin bir şey değil, daha çok bir yer tutuş eylemi olduğu için bardak gibi boşalmaz, boru gibi boşalır…\n\nBoş bir boruda, akışı engelleyen hiçbir şey yoktur. İçinden akan şeyleri içermez, içerlemez onlara. Yakalanmadan, tutunmadan, filtrelenmeden veya direnmeden geçmesine izin verir, bir şey yaptığında değil yapmadığında makbuldür.\n\nAkışkanlar dinamiğine göre, içinde sürekli bir akış olsa bile bir borunun boş olduğu söylenebilir zira içinden akan şeyi tutmaz ve bu akışın önünde ona engel olabilecek, tıkanıklığa sebep hiçbir şey yoktur.\n\nBir anda borunun içinde var görünen bir anda yok oluyor, bir daha kalmıyor, akış hiç durmuyor, boru geçene yapışmıyor ve oluyor işte…\n\nGökte bulut\n\nIrmak yatağında su gibi\n\nPerdede film\n\nDamarda kan gibi\n\nGeçiyor işte…\n\nŞimdi borunun “içinde” bir şey var mı?\n\nEğer olsaydı akışı engellerdi\n\nAkış kesintisizse\n\nVe boruda birikinti varsa\n\nTıkanıklık, düğüm\n\nBir yerde basınçla patlar\n\nAl sana biyolojide embolik marazlar\n\nPsikolojide travma üstüne travmalar\n\nKazalı yolda trafikte tıkanmalar\n\nParanın tutulduğu yerde buhranlar\n\n…\n\nZira tıkamak zorlayarak araya sokmak demek\n\nCelâliyle tıkananları bir bir temizleyecek\n\nZira bir kanal, bir boru yalnızca boş olduğunda faydalıdır.\n\nBiteviye bir akış\n\n‘Işk akışı\n\nAynı anda doldurulup boşaltılıyor\n\nDoldurma ve boşaltma, akış açısından özdeş ve ayırt edilemezdir\n\nBoşaltmasını bilmek\n\nEstağfirullah\n\n•••\n\nElhamdülillah\n\nOlanı fark etmek\n\nNe boşaltan ne bilen bulunmaz\n\nNasıl bir hayret, aman ne saadet\n\n"
        },
        {
          "type": "spoiler",
          "text": "Hayat sürekli bir akış ve her görünüm, her an yenilenen bir girdap; bir sonraki akışla tâzelenen, her seferinde yeni…\n[A. Kadrî]\n"
        },
        {
          "type": "metin",
          "text": "Hayatla akış…\n"
        },
        {
          "type": "alt_baslik",
          "text": "Şimdi burada olan diridir ve bu sırra dokunan dirilebilir\n"
        },
        {
          "type": "metin",
          "text": "Tam şu anda burada ol\nHem başka nerde olabilirsin ki?\n\nBaşka yerlerde ölü olmayı bırak ve yaşamaya başla, yaşayana döndükçe daha çok durum daha az sorun olduğunu görecek ve şaşıracaksın…\n\nÇünkü artık senin boşluğun çiçek açıyor ve yaşıyor, sorun çıkaran yoruma yer yok. Tutarak, tutunarak şahsen yalnız yaşadığında yani zaten yaşamadığında damarlarında akan aynı kudret tıkanır, donar, katılaşır ve acılaşır.\n\nCemâliyle bir çiçek hâline gelecek, kokusunu salacak, meyveye duracak o kudret tıkanır.\n\nVe tomurcuklanmasına izin verilmediğinde kalpte bir diken halini alır; acır ve acıtır; celâl diye görünür…\n\nOysa kudret o aynı akışkan kudrettir, celâliyle cemâliyle bir zevktir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Katı bir saplanış, ölüme varan yoldur\nEsnek bir bırakış, hayatla akan yoldur\n\n"
        },
        {
          "type": "metin",
          "text": "[Abdal Kadrî]\nBu sırra secde eden âşık, akışkandır; akıştandır…\n\nAkışına güzellikle izin ver, direnen kalmayınca geçiyor işte…\n\nGöz kırpmak kadar kolay\n\nBırakırsan geçecek\n\nNefes gibi bir olay…\n\n"
        }
      ]
    }
  }
}