{
  "id": 202402081616,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/abdal_kadri_siir.jpeg?w=660&h=371",
      "date_value": "8 ŞUBAT 2024",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "BEN-İM HİKÂYE-M’DEN",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "BEN-İM HİKÂYE-M’DEN"
        },
        {
          "type": "spoiler",
          "text": "Henüz başladı varlığın şiiri, insan…\n"
        },
        {
          "type": "metin",
          "text": "[Heidegger]\n"
        },
        {
          "type": "spoiler",
          "text": "Falınız öyle gösteriyor\nHangi su? Bengi su\n\nGurbetin ucundasınız\n\nBir tren ya da\n\nBir zaman geçiyor\n\nSiz de içindesiniz\n\n…\n\nKaranlığa çıkınca\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bilen çıkmıyor\n"
        },
        {
          "type": "spoiler",
          "text": "Hikmet burcundasınız\n"
        },
        {
          "type": "metin",
          "text": "[B. Necatigil olarak ben]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/abdal_kadri_siir.jpeg?w=660&h=371"
        },
        {
          "type": "metin",
          "text": "Prolog\nBen kimim?\n"
        },
        {
          "type": "alt_baslik",
          "text": "TEZKİYE-İ FİKR-İ NEFS\n"
        },
        {
          "type": "metin",
          "text": "– “Ben” ego-nefs nasıl imha edilir?\n“Zihinsel kimliği” düşünceden ayrı bir şey, bir varlık olarak hayal ederiz ve tüm dikkatimiz düşüncenin kendisinde değil, düşünceden ayrı bir varlık üzerindedir.\n\nBurada, Hoca’nın kaçakçı fıkrasını hatırlayalım…\n\nHoca, bir sınır kasabasında gününü gün etmede Yıllar var ki her sabah eşeğiyle sınırı geçip komşu ülkeye gitmekte, akşamları da aynı şekilde geri dönmektedir. Bölgenin sınır sorumlusu Hoca’yı sürekli takip etmekte, açık aramakta ancak bir suç unsuru bulamamaktadır. Hoca’nın bir çeşit kaçakçılık yaptığına emindir ama defalarca yapılan aramalarda bir şey çıkmamıştır. “Acaba casusluk mu yapıyor!” düşüncesiyle komşu ülkede konuştuğu görüştüğü kişiler araştırılır, ama bundan da sonuç çıkmaz.\n\nDerken bir gün Hoca emekli olur, artık sınırı ticareti yapmaz. Sınır kadısı Hoca’yı davet eder makamına. “Hocam” der “Senin kaçakçılık yaptığını biliyorum. Ama yaptığım bütün baskınlarda temiz çıktın. Casus olmadığını da anladım. Artık bu saatten sonra söz, senin hakkında işlem yapmayacağım. Ama çok da merak ediyorum. Gel neyin kaçakçılığını yaptığını söyle.”\n\nHoca gülerek, “Eşek!” der. “Eşek kaçakçılığı yapıyordum. Her gün buradan genç eşekleri götürüp oradan aynı renk yaşlılarını getiriyordum. Ama siz muayenelerinizde üzerindekileri karıştırmaktan eşeğin kendisine bakmayı akıl edemiyordunuz.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Eşekle bir şey kaçırmıyordum, eşek kaçırıyordum eşek\n"
        },
        {
          "type": "metin",
          "text": "!”\nYani önce sınırları olan ayrı bir varlık olarak BEN varım düşüncesini inşa eder sonra bu ben sandığımızın taşıdıklarını imhayı deneriz.\n\nBiz, onun yaratıcısı olan bu ölümcül “düşünce”ye yani kaynağına odaklanmak yerine yüzeyde “ben-im” halini düzeltmeyi, iyileştirmeyi, maneviyatını artırmayı akıbet ondan kurtulmayı düşünürüz.\n\nVe bu hata, bu olgunun ısrarla devam etmesinin ve bundan kaynaklanan sorunların yegane sebebidir.\n\n“Ben” nasıl yok edilir diyoruz?\n\nNefisle bir ömür savaş\n\nNefisle savaşan kim\n\nNefsin nasıl bir varlığı var hiç dokunmadan\n\nOnu yok edebilecek “ben”in hiç var olmadığından habersiziz..\n\nBizim sorunumuz zihinsel bir hatadır ve bir şeyi “yok etmek” değil, bu zihinsel hatayı düzeltmek mühimdir.\n\nDiyeceğim o ki Ben-im sorunum yok; ben sorundur…\n\nMâdem uçlar birbirine değer, başa dönelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ben” ego-nefs nasıl imha edilir?\nElbette nasıl inşâ edildiğini anlayarak\n\n"
        },
        {
          "type": "metin",
          "text": "…\nNe güzeldir o atasözü, çok beğenirim:\n\n“Keçiyi yardan uçuran bir tutam ottur”\n\nKendisini belki göremediğimiz ama kokusunu duyduğumuz için ilerlemeyi göze aldığımız şifalı bitkilerdir aziz okuyucularımız…\n\nBuyrun âşığın gölgesinde dört mevsim dolanalım belki güneş doğar, toprağın altındaki kokusunu salar…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "1.\n"
        },
        {
          "type": "metin",
          "text": "Bense şunu şunu yapacaktım\nO ise sen\n\nOysa sen ne güzel bahânesin:\n\nSenin yüzünden, ben…\n\nHer ben, dolaylı şekilde bir sen’i anlatış, bir sen’den yakınıştır, bir sen’e yakarıştır, bir sen’e varıştır.\n\nÖyledir zira benim yerim sen’le o’nun arasındadır ve o değildir bana yakın olan, sensin sen.\n\nBen ben olsam dilbilgisi kitaplarındaki tekil şahıs zamirlerini şu sıraya göre düzenlerdim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Sen, ben o!\n"
        },
        {
          "type": "metin",
          "text": "Başta “sen” gelir çünkü “ben” diye bir şey yok sen olmadıkça.\nHer ben, ben’liğini sen’le anlar.\n\nAnlar a…\n\nAnlar da n’olur?\n\nBu ben’likten olmamak için direnmeye, aramaya, dayatmaya kalkar ve sonunda yenik düşer zira ona yine sen’dir değer veren. Tek başına ben, istediği kadar değerli saysın kendini, hava!\n\nÖyle bir başına ben yok ama sen de yok. Ama ikisi karşı karşıya geldiler mi, aynaya kuruldular mı tehlike.\n\nAma ben’le o’nun durumu öyle değil, onların durumu biraz daha zararsız çünkü o, her zaman uzak olandır, gayb-ol-andır ve arada mesafe oldukça insan bir hayli tedbir alabilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "2.\n"
        },
        {
          "type": "metin",
          "text": "Sen’de ürküten bir taraf olduğu şundan da belli ki şâir:\nSen demedi de\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Sen Sen Sen”\n"
        },
        {
          "type": "metin",
          "text": "dedi\nYani belki öfkeli belki öylesine içli bir hayıflanma ile, ah sen! sen var ya… der gibi birazdan koşup sarılacak gibi dedi, dedi a…\n\nDilbilgisinde -se’nin hem dilek hem de şart kipi eki olduğu düşünüledursun!\n\nYani ben dilese bile dilekleri şarta bağlı: başta sen’in kabul şartına!\n\nBu neyi mi gösterir?\n\nBen’in sadece bir başlangıç olduğunu.\n\nDevamı ve hitâmı, sen’le şekillenir, ya hal yoluna girer ya da aksi istikamette yoldan çıkar, halsiz düşer.\n\nTürbedar güzeli Fuzulî-m sormuştu hani:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ger ben ben isem nesin sen ey yâr?”\n"
        },
        {
          "type": "metin",
          "text": "Şöyle demeye gelir belki de:\nBen nasıl olur da ben kalabilirim sen varken!\n\nHer ikinci,\n\nİkinci tekil\n\nBeni değiştiren\n\nKendine dönüştüren\n\nBir etmendir\n\nEtmen…\n\nPe ki ya üçüncü?\n\nBeni bana geri verecek bir kurtarıcı belki de!\n\nAma her çok-yakın’a gelen “o”, heman yine “sen” olacağına göre yine aynı dram, ağlamadan duraman…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "3.\n"
        },
        {
          "type": "metin",
          "text": "“Ben sen yoğuz biz varız” ancak Epika ülkesinde geçer. Lirika’da ise ben biz yokuz, sen varsın demek doğru.\nBütün şiir sen üzerine kurulu: “Aşklar, ayrılıklar, acılar hep bir sen’in yüzünden, güzellemeler, ağıtlar hep sana.”\n\nDilbilgisinde bulunma -de eki, bir oturmuşluk, bir dinginlik bildirir:\n\nVardı, orada, var. Tıpkı onun gibi, yani oraya gider gibi değil, orada bulunur gibi, ben de bende olmak isterdim.\n\n(Güzelim tevriyeler! Divan şiirini yarı yarıya, onlardan bol bol faydalandığı için pek severim.)\n\nÖyle, sen’den olmamak için bende olmak isterdim.\n\nBende oldum mu sen de rahatsındır:\n\nKoştum ardından yoruldum\n\nDalgalandım da duruldum\n\nBir yerde durdum diye\n\nÂkıbet kucağına yığıldım\n\nKulun, kölenim işte diye.\n\nBen, bana hep bu/gün’ü hatırlatır.\n\nDilbilgisinde bu iki kelime birleşik yazılınca şimdi, içinde bulunduğumuz gün manâsına zaman zarfıdır, ayrı yazılınca sıfat tamlaması.\n\nBen’i daha iyi anlatabilmek, onun zamana bağlı tarafını verebilmek için arada bugün’den mülhem “buben” gibi bileşik bir kelime kullanabilmeliydik, hayır yoksa da uydurmalıydık yani hakikat hatrına…\n\nÇünkü ben’de her dâim bir şimdi anlamı gizli.\n\nDünkü ben’le şimdiki ben hiç bir olur mu?\n\nİki günü bir olan\n\nİki günde bir bende kalan\n\nDuran bir ben zarar değil mi bünyeye\n\nBu ben, bubenlerin toplamıdır:\n\nBunu sızdıran şâiri göynünden öpmeli:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Her adımımda sonsuz ben’ler koyuyorum boşluğa”\n4.\n\n"
        },
        {
          "type": "metin",
          "text": "Yalınız burada sen’le ilişkimiz bakımından garip bir durum var:\nBuben’ler zamana sımsıkı bağlı bugün gibi sen’e bağlıdırlar da bu ben, senden kurtulmuş, özgürdür âdeta.\n\nBu ikilik de sen’e bitişik ben’le sen’den ayrı ben’in özgürlük ve tutsaklığını ispatlamıyor mu?\n\nAman boş ver-sen…\n\nHani eğilip fısıldadığın o şiir var ya, onu okusana bir daha:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Şu sen’in bulutsu sesin var ya\nUçtan uca ters-yüz ediyor geceyi\n\n…\n\nSen tutarsın ellerinden kaldırırsın\n\nAdı kötüye çıkmış tüm sözcükleri\n\n"
        },
        {
          "type": "metin",
          "text": "İyi ama niçin aşkların bitiminde, ilk haftalarında tatillerin boş sınıflarda, niçin inandığımız şeyleri başkalarından da duyunca bir boşluk, bir yıkıntı, bir hiçlik, bir boşunalık sarar bizi?\nNiçin başkalarından bize, övgülerde, yergilerde, bizden başkalarına kendimizi\n\nörtüsüz dile getirişlerde büyük suçlar işlemişiz gibi al basar yüzümüzü?\n\nNiçin?\n\nAma neden\n\nPeki niçin…\n\nSus bi zihin\n\nİşte bu biteviye sorular sorular dahi, bizde her şeye rağmen yine de değiştirilmemiş bir ben olduğunu, bütün sen’lere rağmen yine de ben kaldığımızı gösterir.\n\nÇünkü bu alelâde sorular sen’siz sorulur.\n\nVe güzel şey, diyebilmek:\n\nBen, benim!\n\nBen olan benim\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ben, kutsal bir bahaneyim\n"
        },
        {
          "type": "metin",
          "text": "Epilog\nBu rüya bu uykudan önce daha görülmüştür\n"
        },
        {
          "type": "spoiler",
          "text": "Belki de bir sığınağım kendime\n"
        },
        {
          "type": "metin",
          "text": "[T. Uyar olarak ben]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/hassas_terazi.png?w=660"
        },
        {
          "type": "metin",
          "text": ".\n\nBu zevkin tamamı ve devamı için:\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/benolanben.png?w=660"
        }
      ]
    }
  }
}