{
  "id": 202402131024,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/big_bang.jpeg?w=660",
      "date_value": "13 ŞUBAT 2024",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Büyük Patlama",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Büyük Patlama"
        },
        {
          "type": "spoiler",
          "text": "İnsan küçük evren\nEvren büyük insan\n\nBirdir nasıl olsa hepten\n\nCümleten evirip çeviren\n\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\nDışardan içeri yol arayan bilim dilimizin “Big Bang: Büyük Patlama” dediği şeye, ben şimdilik “Kozmik Orgazm” diyorum.\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/big_bang.jpeg?w=660"
        },
        {
          "type": "metin",
          "text": "Bu, bana daha bir mânidâr geliyor.\n“Big Bang” biraz soğuk görünüyor, fazla kabukta, hiç insânî değil\n\nKozmik orgazm…\n\nKoca vücûdumuz kozmosun\n\nİçi içine sığmaz olunca, “bendeki tohumu âlem sahnesinde göreyim, her yüzümde hemân kendimi tanıyayım” diye patlayıverdi işte…\n\nBirden nice bin milyon sûret çoğaldı\n\nSonra bir insan dilinden bir bir isim aldı\n\nVe bu inanılmaz neşeli bir deneyimdi; o yüzden gelin, biz de bir isim verelim ve buna “kozmik orgazm” diyelim\n\nBu orgazmda üç şey gelişti.\n\nİlkin Evren, Doğu dillerinde bizim “SAT” dediğimiz.\n\nEvren’den hayat gelişti, biz buna “ANANDA” deriz\n\nVe hayattan zihin gelişti, bunu da “CHİT” diye-bilir.\n\nSAT benlik demektir\n\nANANDA benliği kutlamak, bayram, şe’nlik demektir\n\nÖyle ya bir ağaç çiçek açtığında, aslında tohum, benliğini kutluyordur\n\nVe CHİT bilinçtir\n\nMutluluğun, kutlaman konusunda bilinçli olduğun, bayramın şe’nlik yerinin farkına vardığın andır, uykudayken rüya görürsün, uyanırsın bir ışık patlaması ve uyandığının farkındasın, elhamdulillah bunu kutlayalım…\n\nBu üç mevsim peş peşe çemberi tamamlıyor döne döne:\n\nSat-chit-ananda\n\nKadîmin bağında\n\nİnsanız sonunda\n\nİnsanlık bilince ulaşıyor…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Görünenin ardındaki ruh, taşta uyur, çiçekte rüyâ görür, hayvanda uyanır, insanda uyandığının farkına varır.\n"
        },
        {
          "type": "metin",
          "text": "[Ş. Ekber]\n"
        },
        {
          "type": "spoiler",
          "text": "Evvel mâdende idik\nKaygusuz gâni idik\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Emre’den]\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/02/buyuk_patlama.jpeg?w=200&h=300"
        },
        {
          "type": "metin",
          "text": "Çakıl taşları hala birinci mevsimdedir,\n‘Sat’ Evren evresinde; yok değildir onlar ama çiçek de açmazlar, kutlamazlar bunu. Onlar bâtında kapalıdır, zâhirde uykudadır kendi içlerine kıvrılmışlardır.\n\nBir gün hareket etmeye başlayacaklar, bir gün yapraklarını güneşe açacaklar ama şimdi kendi içlerine dönükler, tamamen kapalı mevsimini beklemedeler.\n\nAğaçlar rüyada ve hayvanlar uyandı diğer mevsime, hayata ulaştılar öyle mutlu, öyle renkli.\n\nKuşlar cıvıldamaya devam ediyor, ağaçlar çiçek açmaya devam ediyor.\n\nBu, diğer mevsimdir, hayat.\n\nÇemberin kapanmasına ramak kalan bu son mevsime yalnızca insanlar ulaştı:\n\nZihin evresi, chit evresi; bilinç.\n\nUyandığının farkındalığı\n\n\n.\n\nİncir ağacı altında uyanan, bu üçünün bir rüya gibi olduğunu söyler.\n\nİlki, başlangıçsız başlangıç,\n\nprimordiyal evre, uyku gibidir\n\n“Sushupti”\n\nBu üçü, çözünmekte olan bir dram gibidir.\n\nZihnin ötesine geçersen, meditasyona, murakabeye, sessizliğe doğru düşersen yani zihin-sizliğe, yine bir başka patlama gerçekleşir.\n\n…\n\nAma bu artık dışa doğru bir patlama değil, kendi içine patlamadır.\n\nNasıl bir gün patlama olduysa ve hiçlikten milyonlarca şey doğduysa yok yere, içe patlama olduğunda, formlar ve isimler kaybolur, yine içinden hiçlik doğar.\n\nUçlar birbirne değer\n\nVe daire tamamlanır.\n\nKabuk-seven, nasılını merak eden bilim insanları, yalnızca dışa patlamadan söz eder, henüz içe patlamadan söz etmezler, ki bu çok saçma, en azından eksik…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Dışın içe hayâlâtı, için dışa zuhûrâtı\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\nÇünkü dışa patlama mümkünse, pekâlâ içe patlama da mümkündür.\n\nKitapta kendi ruhundan insana üflemeden bahsedilir ki\n\n“Üfleme içerden dışarı doğrudur!”\n\nÂlemin hikâyesi, Âdem’in hikayesi\n\nYeryüzüne bir tohum atılır.\n\nTohum patlar.\n\nBir ağaç doğar, sonra o ağaçtan yeni tohumlar doğar.\n\nBir tohum nedir şimdi?\n\nTohum patladığında bir ağaçtır. Ağaç patladığında tekrar bir tohumdur. Tohum bir ağacı taşıyordu; kendini açtı ve bir ağaç oldu. Şimdi ağaç kendini kapatır, içine kapanır, küçük bir tohum olur.\n\nPatlama dünyada olduysa, şimdi bilim insanlarının düşündüğü gibi, o zaman ezoterik bir zevkle, içe patlama fikri de bir gerçekliktir.\n\n…\n\nİçi dışı bir olmadan bütün belirlmez, patlama içe patlama olmadan var olamaz.\n\nİkisi birlikte gerçekleşir. İçe patlama, tekrar zihnin hayata, hayatın Evren’e, Evren’in hiçliğe dönüşmesi ve dairenin tamamlanması: miraç-cem anlamına gelir.\n\nHiçlik Evren’e dönüşür, Evren hayata, hayat zihne, zihin tekrar hayata, hayat tekrar Evren’e, Evren tekrar hiçliğe dönüşür… Böyle böyle daire tamamlanır.\n\nİçe patlamadan sonra, patlama olduğunda, her şey tekrar hiçliğe dönüştüğünde, bir fark vardır. İlk hiçlik bilinç dışıdır; ikinci hiçlik bilinçlidir.\n\nİlki karanlık gibiydi, ölüm gibiydi ikincisi ışık gibi hayat gibidir.\n\nİlki gece gibiydi, ikincisi gün gibidir.\n\nİlkine “sushupti” dedik; ikincisine “jagriti” diyeceğiz, farkındalık, tamamen uyanıklık.\n\nBu, tam bir dairedir ve ancak böyle bütündür.\n\nİlkine bilim insanları Big Bang ya da Büyük Patlama teorisi derler çünkü çok fazla patlama ve çok fazla gürültü vardı.\n\nGerçekten de büyük bir patlamaydı.\n\nBir an önce her şey sessizdi, gürültü yoktu, ses yoktu ve bir an sonra varoluş patladığında, çok ses ve çok gürültü oldu.\n\nHer türlü ses çıkmaya başladı.\n\n… …\n\nPatlama bir içe patlamaya dönüştüğünde ne olur?\n\nSessiz ses.\n\nArtık hiçbir gürültü yoktur.\n\nYine her şey sessizdir.\n\nBu, Zen’in “Çırpan tek elin sesi” adını verdiği şeydir.\n\nHindular buna “anahatnada, omkar” derler:\n\nSessizliğin sesi\n\nBiz de ‘Sükûtun Nabzı’ diyebiliriz pekâlâ\n\nİlkine Hindular “nadavisphot” dediler: büyük patlama, ses patlaması.\n\nVe ikincisi sesin tekrar sessizliğe dönüşmesidir; hikâye tamamlanır.\n\nBilim hålå yarım bir hikâyeye tutunmaktadır; zâhir tamam da diğer yarısı bâtın eksiktir.\n\nVe tüm bu oyunu izleyen kişi “sushupti”den, ruhun karanlık gecesinden rüyaya ve rüyadan farkındalığa, tüm bunları izleyen sessiz tanıktır, cümlesini izleyen noktadır ve nokta hâlâ hokkadadır.\n\nDördüncü evreye “turiya” adını veririz; her şeye tanık olan.\n\nOnu bildiğinde, bir ermiş, bire ermiş olursun; onu bildiğinde, onu gördüğünde o olarak yaşarsın ve tamlığa erişirsin, hep olduğun gibi…\n\n\n.\n\nEn saf manasında, kaynağa en yâkın hâlinde\n\nDin: Re-ligion\n\nYeniden bağ kurma\n\nZâten olduğun şeyin\n\nBir anda farkına varma\n\nZikrullah\n\n“Aslını hatırlama”\n\nÇokça olan budur\n\nVe bu rüyâ, bu uykudan daha önce görülmüştür vesselâm\n\nŞimdi ben çekileyim de hemân bu birlik zevki çiçek açsın toprağımızda…\n\nMâcerâyı bir de bizden dinlediğiniz için teşekkür ederiz\n\n"
        }
      ]
    }
  }
}