{
  "id": 202409061646,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/09/cazibe_hanim-1.jpg?w=660",
      "date_value": "6 EYLÜL 2024",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "CÂZÎBE HANIM’IN GÜNDÜZ DÜŞLERİ’NDEN",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "CÂZÎBE HANIM’IN GÜNDÜZ DÜŞLERİ’NDEN"
        },
        {
          "type": "spoiler",
          "text": "Kendi evveline ulaşan her şey nihâyete ermiş olur…\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\nEhline has, evvele yolculuk zevkinden sızdıran tefrikâdır…\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/09/cazibe_hanim-1.jpg?w=660"
        },
        {
          "type": "metin",
          "text": "• BİRİNCi PERDE\n"
        },
        {
          "type": "alt_baslik",
          "text": "– HALVETTE-\n"
        },
        {
          "type": "metin",
          "text": "Önce s-öz vardı…\n… Biliyorum kapıyı çok çaldınız ama sizin çağrınıza yanıt veremememin sebebi bilincimin bulanık olması değildi bilakis daha önce hiç bu kadar berrak olduğunu hatırlamıyorum.\n\nNe var ki bilincim, beş duyu kapısından tamamen yüz çevirdi ve aksi istikamette zihnin en mahrem yerine, bir ateş gibi parlayan has odaya yöneldi.\n\nVe işte o vakit, kitaplarda yazılanlardan ve hakikati kavramış olanlarla yapılan sohbetlerden defalarca yaklaşmaya çalıştığım o şeyi doğrudan gördüm.\n\nVarlığın Sevinci’ni, kendisi olarak, hiçbir şeye dayanmayan ve hiçbir şeye bağlı olmayan çıplak hâliyle bizzat gördüm.\n\nVe düşünerek veya tartışarak ona varmanın neden beyhûde olduğunu anladım.\n\nEğer zihnin yapılarını, bizi sırra ulaştıracak merdivenlere benzetirsek, bu merdivenleri hakikatin kalesinin duvarlarına değil sadece kendi zihnimizin aynasında bu merdivenlerin yansımalarına dayıyormuşuz meğer…\n\nDolayısıyla ne kadar özveriyle tırmanırsak tırmanalım, ne kadar yükseğe çıksak da hakikate yaklaşmadan ama ondan da uzaklaşmadan tekrar tekrar kendimizle karşılaşmaya, kendimize çarpmaya mahkumuz.\n\nMerdivenlerimiz ne kadar uzun olursa, duvarlar o kadar yüksek olur çünkü kalenin kendisi ancak onu ele geçirmek isteyenler ortaya çıktığında ve onların arzusu ne kadar güçlü olursa, o kadar zapt edilemez olur.\n\nİşin ilginci biz gerçeği aramaya başlamadan önce, gerçek diye bir şey yoktur. İşte gerçek burada yatıyor.\n\nVe bu seyrim, alışkın olduğumdan tamamen farklı, neredeyse imkansız bir zihinsel hareketle, boşlukla son buldu.\n\nDerken bana âniden Gökyüzü’mün altında var olmuş en korkunç komplo; mekr-i ilâhî açıldı, ardından karanlıkta beni bulmanıza yardımcı olan o durdurulamaz kahkaha nöbeti başladı.\n\nHepimizin farkında bile olmadan dahil olduğu bu komplo, etrafımızda dünyadır ve komplonun özü şudur:\n\nDünya sadece zihnimizdeki kelimelerin bir yansımasıdır. Anahtar-kelime\n\nVe kendini bir şey sanan insanın aymazlığı ve en aşağılık günahı şunda yatmaktaymış meğer:\n\nİnsan sadece yansımaların (nesne) değil, aynı zamanda yansıtılan bir şeyin de (özne) olduğuna inanır.\n\nAma ne o ne bu, orada değil\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hiçbir yerde\nHiçbir zaman\n\nHiçbir şey\n\nAsla\n\n"
        },
        {
          "type": "metin",
          "text": "Varlık kokusu almış değil…\nDahası öyle bir şekilde yok ki olmadığını söylemek, yokluğunu ilan etmek bile tersine de olsa, onu yaratmak anlamına geliyor; belli ki ârifler bu yüzden sükût ediyor.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sırr‐ı Hakk’ı nîcesi fâş eyleyem ben ey sikât\nVahdet‐i Hakk’ı duyanın dili lâldir aklı mât\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\n"
        },
        {
          "type": "alt_baslik",
          "text": "• İKİNCİ PERDE\n– HALVETTE –\n\n"
        },
        {
          "type": "metin",
          "text": "Hayâl perdesine düşen gölgeler…\nBir büyücü düşünün…\n\nBir lambanın önünde oturup parmaklarını karmaşık şekillere sokar, böylece duvarda hayvanların, kuşların, şeytanların ve cillop gibi güzellerin gölgeleri belirir.\n\nVe sonra bu şeytanlardan ölesiye korkar, güzellere öldüresiye âşık olur ve bunların sadece parmaklarından çıkan gölgeler olduğunu unutarak düşmanlardan kaçar.\n\nEğer bu büyücünün kendisi de basitçe “hile” ve “insan” işaretlerinin gölgesi olmasaydı ona pekâlâ “deli” diyebilirdik.\n\nEtrafımızdaki tüm dünya böyle bir gölge oyunu ki büyücünün parmakları kelimelerdir, lamba ise zihindir.\n\nGerçekte yalnızca gölgelerin ima ettiği nesneler değil, gölgelerin kendisi bile yoktur sadece ışık vardır, bazı yerlere daha fazla, bazı yerlere daha az düşen ışık…\n\nÖyleyse neye umut bağlamalı?\n\nÖyleyse neyden korkmalı?\n\nAncak, bunu söylerken hakikatin lambasını elime almış filan değilim sadece önünde kelime parmaklarını büküyorum, yeni yeni gölgeler yaratıyorum.\n\nAslında tam da bu yüzden hakikat bahsinde, ağzını hiç açmamak daha iyidir; iyi de gel de dur…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sırr‐ı Hakk’ı nîcesi fâş eyleyem ben ey sikât\nVahdet‐i Hakk’ı duyanın dili lâldir aklı mât\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\n"
        },
        {
          "type": "alt_baslik",
          "text": "• ÜÇÜNCÜ PERDE\n– CELVETTE –\n\n"
        },
        {
          "type": "metin",
          "text": "Ben-im ile oynamasından O olarak oynamaya…\nN-akledilemez bu gerçeği fark ettikten sonra, şimdiye dek okuduğum kadîm metinlerin manâları sanki yazarları benmişim gibi ap-açık hâle geldi; semâvî metinlerin ağdalı şerhlerindeki gizemli pasajlar bir ilkokul müfredatı kadar şeffaflaştı.\n\nDahası, vaktiyle canlı olan bu metinleri, bir ölünün okumasının neden beyhûde olduğu anlaşıldı…\n\nÜstümde gökler açılsa ya da bir tufan kopsa, vallahi buna hiç aldırış etmezdim.\n\nVe ben, ya dağ başında kurda kuşa yem olmadan ya sonunda kendi uçurumuma düşmeden önce beni bulmuş olmanız yok mu…\n\nİnanın bana göklerden bir rahmet gibi görünüyor cânım efendim; ne güzel soydunuz beni kelimelerden…\n\nNeler neler s-açıldı, bildiğimi sandığım kavramları bırakınca, kelimeler boşta kalınca…\n\nMeselâ bilinçle dolu kaplar olmadığımız, bilinçte dalgalanan yazılı sayfalar olduğumuz gerçeği açıldı, tıpkı bir yaz esintisinde sallanan ot sapları gibi…\n\nBilincin bize ait bir özellik olduğunu düşünüyoruz; bir ot sapı için de rüzgar onu bâzen yere eğen, bâzen ayağını yerden kesen bir özellik gibi…\n\nKendince ot sapı tamamen haklıdır…\n\nRüzgarın, bundan daha fazlası olduğunu nasıl anlayabilir ki?\n\nBir ot sapının, rüzgarın yerin çok çok üstünde bir o yana bir bu yana taşıdığı devasa bulutları görebilmek için yukarı bakacak gözleri yok.\n\nZâten eğer gözleri olsaydı, bu seferde bulutların rüzgar olduğuna karar verirdi çünkü rüzgarı görmek ne mümkün…\n\nAma en şaşırtıcı olanı, “işte ben buradayım, bir ot sapı’ hissinin de ot sapından değil, rüzgardan kaynaklanıyor olması.\n\nYere doğru eğilirken ‘işte rüzgar var’ diye düşünen ot sapı değildir; bir ot sapına çarptığında rüzgar, kendi varlığını hisseder ve ‘işte ben buyum’ diye düşünür.\n\nVe işte tam da bu yüzden, tohumlarını yeryüzüne saçtıkça saçar, saçtıkça saçar…\n\nOt sapına görünen her şey aslında rüzgara görünür çünkü görünen sadece onunla görünebilir; öyle ya, ışıksız ne görünebilir?\n\nRüzgar, bir ot sapının üzerine eserken, o ot sapı olur; bir dağın üzerinde eserken, o dağ olur.\n\nİşin garibi, ot sapı, bütün hayatı boyunca rüzgarla mücadele eder ama onun hayatını yaşayan, onunla savaştığı rüzgardır.\n\nHem aslında onunla savaşmıyor o olarak savaşıyordur.\n\nİşte bu yüzden bir ot sapının, bir dağın ya da bir insanın başına gerçekte hiçbir şey gelmez.\n\nHer şey sadece rüzgarda olur, onun varlığında, onunla, ona olur ama ona dâir gerçekten söylenebilecek ne var ki…\n\nNe geldiği bir yer var, ne de gittiği…\n\nKendiyle dolu, büsbütün bir seyir bu\n\n“Attığın zaman sen atmadın” ile açtığı sır bu\n\nBir ikincisi olmayan bir yerden ayrılabilir mi?\n\nO varken başkasına bir iş düşebilir mi?\n\nHiç doğmamış olan ölebilir mi?\n\nHiç başlamamış olan bitebilir mi?\n\nÖyleyse, ona gerçekten bir şey olabilir mi?\n\nFilmin sonuna da gelse-n, her şey ilk günkü gibi\n\nCümle varlar hiç olmamışa dönmüş gibi\n\nZâten seyir zevkini tadanlar için mutlu son, filmin başlangıcının olmadığını görmektir vesselâm.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zâhir ü bâtın kamusu bir fenerdir gayri yok\nŞem’i insân oldu fânûsu cemî’ mümkinât\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\n"
        },
        {
          "type": "alt_baslik",
          "text": "• DÖRDÜNCÜ PERDE\n"
        },
        {
          "type": "metin",
          "text": "– CELVETTE –\nKelimelerden önce olanın, kelime imkânıyla naklinin nâ-mümkün oluşuna dâir…\n\nBu zevkten dönüp farka geldiğimde, aklım başımda değildi ve insan içine karışmak, gündelik bir sohbete katılmak bile ziyâde çaba gerektiriyordu.\n\nGerçekten de diye düşündüm, bir nice kavmin bunca talihsizliklerine, ölümlere, zulümlere rağmen, hiç kimsenin başından bir tel saç bile düşmemiş mi?; hayret!\n\nBeni bir tutam saçımdan edersiniz diye, bu düşünceyi size açık etmedim cânım efendim, mûziplik bu ya…\n\n“Ancak bu tâze zevki, edebî bir eserin konusu yapabilir misin?”\n\ndiye sual buyurduğunuzda, hiç tereddüt etmeden o muz kabuğuna bastım ve size olumlu yanıt verdim.\n\nVe işte bu satırları demledim…\n\nPlanladıklarımı gerçekleştirme yeteneğim konusunda hiçbir şüphem yoktu; eh ne de olsa nelerin ifade edilmesi gerektiğini artık gün ışığını görebildiğim kadar net görmüş ve pekâlâ anlamıştım.\n\nVe bu anlayış beni öyle bir kudretle doldurdu ki bu gücün kendini ifade etme yeteneğinden zerre şüphe duymadım.\n\nHem bunun nasıl gerçekleşeceğini hiç düşünmedim bile, zevki tattıran, nakline de imkan tanırdı elbet…\n\nGerçekten bu, bir yazar için en yüce mutluluk anlarından biriydi, benzeri görülmemiş bir kitabın doğmak üzere olduğunu hissettim.\n\nNeyse efendim…\n\nŞehre dönüp birikmiş resmî işleri hallettikten sonra kitap üzerinde çalışmaya başladım.\n\nEdebî kabiliyet, askerî güce benzetilirse, küçük ordumun her bir askerini itinâyla sahâya sürdüm.\n\nÂh esefâ!\n\nVe şimdi burada, verdiğiniz vazifede tamamen başarısız olduğumu bildirmekten üzüntü duyuyorum, size karşı pek mahcûbum…\n\nNe var ki savaşta yenilmedim.\n\nDüşmanın yanına bile yaklaşamadım.\n\nVe şimdi bir bulut ya da sis ordusuyla bile savaşa girmenin mümkün olduğuna inanıyorum ama bu manevi seferi yazamadım…\n\nYenilgimin nedeni şimdi açıkça görünüyor.\n\nO gece, ışığını açıkça gördüğüm ulu bir manâyı, net bir nükteyi yazmaya çalıştım.\n\nPeki neydi bu nükte biliyor muydum?\n\nEğer “bilmek” kelimesiyle, onu kâğıda dökebilme ya da bir şeyi, bir başkasına açıkça anlaşılır bir şekilde anlatabilme yeteneğini kastediyorsam vallahi bunu hâlâ bilmiyorum.\n\nBu yaratığı, karanlıktan çekip çıkarabileceğim kelimelerden bir ağ öremiyorum işte…\n\nVe sanmıyorum ki bunun nedeni, yazarlık yeteneklerimin eksikliği olsun…\n\nAvuçlarımızın şeklini almış su bile olsa, sadece şekli olan şeyleri elimize alabiliriz, formu olan somut şeyleri kavrayabiliriz, gelin görün ki bu garip yaratığın bir şekli yok.\n\nVe ona, orijinal formunu kaybetmeden, bir form vermek imkansız, bu yüzden onu ‘yaratık’ kelimesinin kabına koymak bile ne büyük gaflet…\n\nOnu işâretlerle somutlaştırmaya çalışırken, rüzgârı şapkasıyla yakalayıp ambara götüren ve bir gün gelip bütün bir fırtınanın orada toplanacağını uman birine benziyor gibiyim…\n\nUmmandan bir katre\n\nGüneşten bir huzme\n\nHavayı biriktirme\n\nSuyu etiketleme\n\nBeyhûde emek işte\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ol ‘ayân iken ânı örter delâil beyyinât\n"
        },
        {
          "type": "metin",
          "text": "Her ne denli âşikâr etsem hafâsın artırır\n[N. Mısrî’den]\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "• BEŞİNCİ PERDE\n– İKİ ARADA BİR DEREDE –\n\n"
        },
        {
          "type": "metin",
          "text": "Ağızdan çıkmayacak hakîkat tohumu, hemân cümle vârın yokluğu bu…\nVe cânım efendim, bunu bizim en iyilerimiz, Hakk’a ve hakikate içtenlikle hizmet ettiğini sananlarımız için söylüyorum:\n\n“Gerçeği ölümsüzleştirmek isteyen sözlerde, hemen yine onun mezarı vardır”\n\nHiç-bir-şey\n\nOlmamak\n\nDoğmamak\n\nHer-şey-olmak ❞\n\nBu birlik ifadesinin kendisi bile, “oluş, doğuş ve sınırlayışın” cümle içinde kullanılmış hâli değil mi?\n\nBâtından zâhire dünya sahnesinde gösterimdeki her bir şey için, türlü türlü belirme, oluşma ve nihâyet çürüme evreleri vardır.\n\nVe bize ulaşan antik zamanlardan kalma, yazı işaretlerinin her biri yalnızca bu nükteyi yansıtır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Küllü men aleyhâ fân…\n"
        },
        {
          "type": "metin",
          "text": "Var görünen ne varsa\nYok olacak inan\nÖyleyse hiçbir zaman bir şeye dönüşmemiş, zuhûrâttan münezzeh bir şeye dâir ne söylenebilir?\n\nGerçekten de rüzgâra dâir tek bir kelime etmek bile pek zordur.\n\nMeğer kelimeler, yalnızca rüzgarda uçuşan yapraklar içinse…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Nefessiz dünyada bir harf dirilmez\nNefes de harfe boyanır ayrılmaz\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî’den]\nŞimdi cânım efendim, Sultân’ın şehrinde payitahtta bulunmuş, medeniyet görmüş biri, damları samanlarla kaplı bir köyde, kendini bilmez ağzı karalarla yaşamaya devam etmek ister mi?\n\nBirlik Yolu’nun ışıltısını bir kez gördüğünüzde ve özgürlüğün nasıl bir şey olduğunu tattığınızda kelimelerin hapishanesine nasıl geri dönebilirsiniz?\n\nHadi döndünüz diyelim, ayağınız yere bastığında gördüklerinizi başkalarına açıklayabilecek misiniz?\n\nPeşînen itiraf etmeye hazırım ki kendimi ancak mecaz yolula, imalarla, fıkralarla ve dolambaçlı yollardan ancak işaret ederek ifade edebilirim…\n\nKi bu bile abesle iştigal olur zira manzara, aynı gerçeği fark etmiş biri için açıktır ve ancak öyle birine açıktır…\n\nŞu anda bile efendime söylüyorum ya, anlaşılacağımdan zerre şüphe etmediğim için kelimelere güveniyorum.\n\nAma zindan kapılarının çok ötesinde başlayanları, zindandan hiç çıkmamış bir mahkumun anlayacağı şekilde bir zindanın duvarına resmetmek mümkün müdür?\n\nElbette bu suali zindan mahkûmunun kendisine sormak gerekir ama korkarım ki bırakın cevap vermeyi, bu suali bil anlamayacaktır.\n\nHoş hepimiz madde zindanında bir şekilde harf duvarının mahkûmları sayılmaz mıyız?\n\nBir insan bir kitap okuduğunda, başkaları tarafından icat edilmiş işaretleri, uydurma sembolleri görür ve harflerin ağına kapılır.\n\nHarf kelimesinin kendisi bile “Sivri bir şeyle çizdi, bozdu, tahrip ve tahrif etti” manâsından doğuyorken…\n\nAslında aynı şey yani bu tahrifât, dünyaya baktığımızda da olur:\n\nBizim için bir orman, “ağaç” manâsını tarif için bir araya gelmiş farklı şekillerde yazılmış, bir nice karakterden oluşur.\n\nKendi içimize baktığımızda\n\n(Ki bu “iç” ve “dış” tarifi bile yine buna işaret eden karakterler yani harfler olduğu için mümkündür)\n\nVe kendisi hakkında düşündüğünde\n\n(ki bu yalnızca “ben”i işaret etmek için bir karakter olduğu için mümkündür)\n\nYalnızca işâretlerin izlerini görür.\n\nNe var ki en mühîm şeyi fark etmez:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Şeylerin göründüğü zemîni”\n"
        },
        {
          "type": "metin",
          "text": "Eşyânın arka-planını yani bütün bu izlerin neyin üzerinde belirdiğini…\nBunun nedeni de her şeyin üzerinde belirdiği yüce temel için bir işâret, ona has bir harf olmamasıdır.\n\nHer ne dense onu tarif edemez, kalıptan önce olan kalıba giremez, söze gelmeyen sözle bilinemez.\n\nGerçi kadîm sembolik dillerde buna özel hiyeroglifler var ama ona baktığımızda her şeyin gizli temelini değil, sadece siyah mürekkep çizgilerini görüyoruz, kişisel zindanımızdan gene çıkamıyoruz.\n\nBu arada hapishane ve zindan derken kastettiğim ancak cehâlettir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ölen tek şey-se “şeyi var sanma” gafletindir\n"
        },
        {
          "type": "metin",
          "text": "Cehâlet perdesini artık gözünden indir\n[Uluğ Dedem’den]\n\nNe bileyim, marifetli bir hekim bulunsa ve cahil birine, bir süreliğine kelimeleri unutturmayı başarsa bile ne olacak ki?\n\nHayatı boyunca insan yapımı havai fişeklerin ışıklarıyla gözleri kamaşan biri, bir yıldızın kendiliğinden parıltısını fark edebilir mi?\n\nPeki davul sesleriyle yaşamaya alışmış biri, cırcır böceğinin çıtırtısını duyabilir mi?\n\nSahte olan bağırır, hakikat sadece fısıldar…\n\n[A. Kadrî]\n\nVe gerçek bizimle hiç de yüksek sesle konuşmaz, hadi kendimizi kandırmayalım; bizimle değil, o hep kendisiyle konuşur.\n\nTur dağını turlayanların anladığı sır budur…\n\nYine de biraz açılacak olursam, gerçeklerden bahseden sözlerime:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Ancak biz onu arama zahmetine girene kadar yazılı hiçbir gerçek bulunmaz”\n"
        },
        {
          "type": "metin",
          "text": "Gerçeğiyle başlamak isterdim.\nVe zaten hayret ender hayret kendimden geçtiğim bu demde, bağırıyor muyum yoksa fısıldıyor muyum, kiminle ya niye konuşuyorum vallahi bilmiyorum…\n\nN’eylersin kelimeler böyle böyle bir dünya yaratır.\n\nKelimeler susunca dünya balonu söner ve hiç olan yine bir hiç hâline döner.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sonbaharın bizi daldırdığı rüyâ geçici\nSararan dallarının çizdiği dünyâ geçici ❞\n"
        },
        {
          "type": "metin",
          "text": "Baksana sonbahar rüzgarının tesiriyle hakikat yolunu işaret eden bir levha daha kurumuş, çatlamış unufak olmuş, yola mı dökülmüş ne…\nYolu gösteren, âkıbet yola dönmüş…\n\nGerçekten de biri, diğerini dengeliyor ve birden bir çıkınca sıfır ediyor, yolun sonu hep başa dönüyor vesselâm…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "• ALTINCI PERDE\n"
        },
        {
          "type": "metin",
          "text": "– YOK YERE –\nBildiğinle dinlersen bildiğinle kalırsın…\n\nHani Hünkâr Sultan, ocağından himmet umana:\n\n“Buğday mı verelim nefes mi?”\n\nAçıklığını ikram etmişti ya…\n\nİşte bunun emsâli bir hisse vardır bizim buralarda:\n\nHakikat peşinde bir dolu gezgin, boşlukta dolanmış ha dolanmışlar…\n\nBilmem sonunda ne olduğunu hatırlıyor musunuz, gezginler uğruna onca ülke dolaştıkları kutsal metinler yerine ellerinde boş kâğıtlarla döndüklerinde…\n\nDaha yarı yoldayken, aldatıldıklarından şikayetlenerek Aziz’e geri dönerler.\n\nAziz de boş kâğıtların gerçek kutsal metinler olduğunu izah eder tane tane…\n\nAmma nâfile…\n\nZira yolcular henüz gerçek kutsallığın ne olduğunu anlamaya hazır olmadıkları için, onun için geldikleri şeyi alırlar; buyruklardan ve öğretilerden oluşan tomarlar…\n\nAma Aziz’in ilk mesajı, ondan talimat bekleyenler tarafından anlaşılmamıştı ki aslında Yol’u tastamam kapsamıyor muydu?\n\nKâğıt üzerinde hiçbir şey yoktu ama bana öyle geliyor ki ilk işaretten itibaren sahte olduğu kanıtlanmayacak, derunumuzda gizli hazineye dair tek olası anlatı budur.\n\nEvet, hapishane kapılarının dışına adım atmış olan kişiye ifşa edilen gerçek, içerde tıkılı kalanlar için bir zindanın duvarına pekâlâ tasvir edilebilir ve böyle bir resimde daha basit bir şey yoktur.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Bu, tebeşir ya da fırça değmeden önce duvarın kendisidir.\n"
        },
        {
          "type": "metin",
          "text": "Ama mahkum zaten her gün duvara olduğu gibi bakar ve böylece gizli şeyler bizim için olduğu kadar onun için de açığa çıkar çünkü biz de onun gördüklerinin ötesinde bir şey görmeyiz.\nMahkum sadece gizli olan şeyin önünde olduğunun farkında değildir çünkü onu aramaya başlamamıştır.\n\nVe bırakın ‘arayış’ cümlesini, kelimesini böyle bir harfi bile bilmiyorsa, Gizli Olan’ı arama arzusu, içinde nasıl doğacaktır?\n\nYol kenarındaki taşlar ve gökyüzündeki bulutlar Yol’u aramaya daha yatkındırlar ama Yol hakkında hiçbir şey biliyorlar, bu da yolu kaybetmedikleri anlamına geliyor.\n\nGerçekten de Yol’u bulmak için değil, onu kaybetmek için çaba harcamak ve bilgi toplamak gerekir öyle ya kayıp olan aranır…\n\nHeyhât sabah uyandığımızda yaptığımız ilk şey, zindanı içindeki figürümüzle birlikte yeniden çizmektir.\n\nFakat zindanımız sadece zihin duvarlarına çizilmiş olsa da hiçbir zalim kral, bir mahkumu daha güvenilir bir şekilde hapsedemezdi…\n\nBunca misali niye mi getirdim?\n\nHakikat aramak için sefere, kelimelerle donanmış olarak çıkıyoruz.\n\nAmacımıza ulaştığımızı düşünüyoruz ancak seferden döndüğümüzde, ganimetimizin yola çıkarken zâten yanımızda olan kelimelerden farklı olmadığını görüyoruz.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bütün kelimeleri unutan o biri nerede?\nAncak o duyabilir gerçekten söyleyeceklerimi…\n"
        },
        {
          "type": "metin",
          "text": "[L. Tzu]\nDüşüncelerimin sarsılmaz direği olan “Kadîm Kitap” bile aynı doğaya sahip değil mi?\n\nAncak varlığın büsbütün akışı olan hayatın M• zevkiyle imbikten geçirdiği kelimelerden oluşan ve kendi has zevklerini yansıtan bu kitap…\n\nKendi irfanına göre, okuyucunun 100-10-4 kısa yaşamı, sûre sayısı kadar yaşadığı doğum kapılarının bir dizisi değil midir?\n\nVe eğer öyleyse ilk sayfayı açan birinin, son sayfayı çevirdiğini söyleyebilir miyiz?\n\nİşte bunu bilmiyorum…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her ne kim fevka’l‐ulâ tahte’s‐serâ’da var durur\nZât-ı vâhid’dir velî göründü nîce bin sıfat\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\n"
        },
        {
          "type": "alt_baslik",
          "text": "• SON PERDE\n– BİR VARDAYIM BİR YOKTA –\n\n"
        },
        {
          "type": "metin",
          "text": "Var-bir-derdim çâre yok bir-derde, varda yoğun imkânı nerde…\n"
        },
        {
          "type": "spoiler",
          "text": "Allah’ı, planlarımı bozmasından bildim…\n"
        },
        {
          "type": "metin",
          "text": "[M. Şehrinin Kapısı’ndan]\nCânım efendim,\n\nPlanlarımı gerçekleştirmenin imkansızlığını bildirerek yine kendimle çelişkiye düştüm.\n\nDağlarda geçen o unutulmaz gecede olduğu gibi, her şeyi geride bırakarak düştüğüm bu yolda azimle devam edeceğim…\n\nKim bilir belki de maddeden manâya varan tersine Yol’a dair, anlatılmayı bekleyen gerçek bir hikâye, her şeye rağmen hâlâ var olabilir…\n\nHem sadece boş bir kağıt yığını olarak değil?\n\nKendime düştüğüm anlarda, uzakta bir serap gördüm, ayrıntılardan söz edemeyecek kadar belli belirsiz olsa da genel hatlarını çizebilecek kadar netti.\n\nDolayısıyla, evvele yolculuktan bahsedecek bu metinde\n\n“Y-OL” kelimesi görünmemelidir\n\nHem bütün sembolik dillerdeki izleriyle\n\n小路\n\nपथं\n\nراه\n\nطريق\n\nBelki sâdece ilk ve son bölüm hariç…\n\nOrada bu işaret, gizemli bir eylemin ortaya çıkacağı alanı tasvir etmek için yanıp sönecektir; ayrıca bu şekilde Y-OL’un değişmeden ama aynı da kalmadan yalnızca kendine vardığı gösterilecektir…\n\nEn başta doğum ve en sonunda da ölüm hakkında birkaç söz söylenmesi de mümkündür…\n\nBu dönüm noktaları arasında kalan diğer her şey, tek bir konuya ilişkin bir anlatının izlerinden yoksun olacaktır.\n\nBana öyle geliyor ki gitgide daha da küçük hikayelere bölünen, tek bir ortak ipliği bağlamanın imkansız olduğu pek çok tuhaf hikaye var.\n\nZaten her şeyin içinden geçen, her şeyin içinde geçtiği o ilk hikaye, ‘orijinal ip’ dışında…\n\n“Hikâye-yi ömür” denen çadırda geçen her harfi bağlayan nefes de ipi gibi değil mi?\n\nBöylece, tüm bağlayıcı unsurları kaldırdığımızda, kaldırılamayacak olan en önemli şeyin, her şeyden hiçbir şeye varan Y-OL’un hikayesini elde edebiliriz.\n\nBöyle bir hikaye, farklı zamanlarda farklı insanlar kaleminden çıkmış birçok pasajın bir araya getirilmesi gibi olacaktır.\n\nOnları birbirine bağlaması gereken tek şeyse cânım efendim, benim de tanımlamaya cesaret edemeyeceğim, söylemeden geçeceğim, birliğin doğasında olan O’na has tek bir nitelik olacak…\n\nSâdece şunu söyleyebilirim ki işbu mektubumda ot sapları ve rüzgar hakkında yazdığım anda, onun varlığını bizzat hissettim, öylece esti yani…\n\nAma nedir bu?\n\n…\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "• Başlangıçta hakikat yoktu-r\n"
        },
        {
          "type": "metin",
          "text": "Bu cennetin koyduğu yasadır.\nCennetin bir başka yasası da:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "• Hakikat ortaya çıktığında bile onu ifade etmenin mümkün olmadığıdır.\n"
        },
        {
          "type": "metin",
          "text": "Ancak cennetin ana yasası böyledir:\n"
        },
        {
          "type": "alt_baslik",
          "text": "• “Yüce sultân” iradesini beyan ettiğinde, hiçbir yasanın geçerli olmadığıdır çünkü tüm yasalar onun daha önce verdiği emirlerin hatırasından başka bir şey değildir.\n"
        },
        {
          "type": "spoiler",
          "text": "Önceden yazılanların (mektub) bağlamı doğrudan deneyiminize uymuyorsa, sorun değil. Şimdi OLAN Hak deneyimi her zaman öncelikli olmalıdır.\n"
        },
        {
          "type": "metin",
          "text": "[A. Kadrî]\nKendisi hâlihazırda oradayken öncekiler bir anlam ifade ederler mi hâlâ?\n\nPeki kim bu “yüce sultan” diye mi soruyorsunuz?\n\nAma lütfen efendim bilmezlikten gelmeyin, hemen şuracıkta ayağımla çay sehpasını deviriveririm ve siz de pek tabi gülümsemekten alamazsınız kendinizi…\n\nİşte bu yüzden semâvî cennet, yerde kendi kurallarını çiğnememize izin veriyor.\n\nİmkânsızlıklar ormanının içinden bilmeden geçiyoruz ve sonra henüz üstü açılmayan, ortaya çıksa bile ifade edilemeyen bir gerçek, aniden önümüzde beliriyor ve yeryüzündeki taze bir çatlaktan sızan, pek değerli bir elmas gibi pırıl pırıl ışıldıyor.\n\nİşte bu gerçekleştiğinde, o mâdenden bu manâyı taşımak için esrârı bilinmeyen kelimeler ortaya çıkar.\n\nKim bilir belki de bu türden sonsuz sayıda kelime olabilir.\n\nBelki uçan hiçbir şeyin yere bağlanmasına, hiçbir nağmenin yeniden bestelenmesine gerek yoktur ve bu hikâyede yer alacak her şey zaten yazılmıştır.\n\nNe varki bu pasajlar farklı çağların kitaplarına dağılmıştır; belki de bilgelerin en bilgesi yalnızca kıyaslardan oluşan bir süsleme konusunda marifetliydi ve bu bölümlerin en önemlisi câhil bir barbar tarafından kurgulanmıştır.\n\nÖyle ya da böyle…\n\nKalbim, bahsettiğim hikâyenin var olduğunu yakînen biliyor.\n\nAncak onu, yalnızca var olan tüm kitapların sayfalarını çeviren o gizemli rüzgar okuyabilir.\n\nAma aramızda kalsın da canım efendim, bu dünyada ondan başka bir şey var mı?\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hadi aşk ile bir daha çekelim onu…\n"
        },
        {
          "type": "metin",
          "text": "Şimdi evreni içimize çekelim\nSınırlarımızı dışarı verelim\n\nİçini hem dışını bir bilelim\n\nAşk ile kendimizden geçelim\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ey Niyâzî âdem oldu çün cihânın şu’lesi\nBahş olur âdem deminden ‘âleme rûhu’l-hayât\n\n"
        },
        {
          "type": "metin",
          "text": "[N. Mısrî]\n"
        }
      ]
    }
  }
}