{
  "id": 202403261509,
  "article": {
    "header": {
      "background_image": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/03/sekine_umutrehberi.jpg?w=660&h=437",
      "date_value": "26 MART 2024",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "title": "Sekine: Koşulsuz Güvenlik Hissi",
      "subtitle": ""
    },
    "main_article": {
      "quotes": [
        {
          "type": "baslik",
          "text": "Sekine: Koşulsuz Güvenlik Hissi"
        },
        {
          "type": "spoiler",
          "text": "“KOŞULSUZ GÜVENLİK HİSSİ”\nErişkin manevî dinleyiciler için doğrudan bir seyir önerisi\nOlayların bize öğretebileceği şey şu: düşmek ve ağırlığımıza sabırla güvenmek.\n\nHem bir kuş bile uçmadan önce bunu yapmak zorundadır.\n\n"
        },
        {
          "type": "metin",
          "text": "[R. Rilke]\nMâdem öyle andık adını “sekîne” kadehi ile başlayalım açılmaya…\n\nSâkinlik, sükûnetle iç huzûruna kavuşma, “gönül rahatlığı” diye-biliriz.\n\nBiraz daha incelince beşerin yüzünü, insana çeviren akort bu fikrimce:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Zihni arınıp Sekîne’ye akord olan insan erer\nManâ âlemine geri döner, gaybı bir bir derer\n\n"
        },
        {
          "type": "metin",
          "text": "Bozulmaz bir huzura açılan kapısız kapıdan geçmek için, cümlenin devamını okumalı, büsbütün selâmet bulmalıyız:\n"
        },
        {
          "type": "spoiler",
          "text": "Kapsan da bizi sefînemizden\nGitmez bu sekîne sînemizden\n\n"
        },
        {
          "type": "fotograf",
          "url": "https://umutrehberi.wordpress.com/wp-content/uploads/2024/03/sekine_umutrehberi.jpg?w=660&h=437"
        },
        {
          "type": "spoiler",
          "text": "Vallâhu yed’û ilâ dâri’s-selâm…\n"
        },
        {
          "type": "metin",
          "text": "[Yunus:25’den]\nİşte selâm yurduna apaçık bir dâvet\n\nAşk ile birlikte buyuralım şimdi icâbet\n\nÇağıran kim?\n\nYeminle Allah\n\nÇağırdığı ne?\n\nSelam yurdu\n\nNefeslenerek, selâma selâm vererek yürüyelim:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Es-Selâm:\n"
        },
        {
          "type": "metin",
          "text": "Beden ve tabiat kayıtlarından, tehlikeden, her boyutun kendi kayıtlarından selâmet ihsan eden, yakîn hâlini bâtından zâhire geçiren\nÖlümcül bir alışkanlıkla “isimler” bizi aldatmasın aman, şeylerin göründüğü gibi olmadığı hayal perdesinde…\n\nZira bir Selâm’ın dalga dalga yayıldığı “Selamet Yurdu” öyle işin sonunda varılacak bir mekan değil, bir makam, kendince hissiyatları, hassasiyetleri olan bir makam\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Selamet yurdu:\n"
        },
        {
          "type": "metin",
          "text": "Kayıtlardan berî, bağlardan azâde, hakikatimize bahşedilmiş imkanlarla, varlığın büsbütün akışı olan yaşam boyutu, “cennet” desek olmaz mı? Dur hemen etiketleme, sonra yapışıp kalıyoruz, yerimizde sayıyoruz.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Her an solunan nihâi ve koşulsuz bir güvenlik, eminlik hissi…\n"
        },
        {
          "type": "metin",
          "text": "Aslında bu tam emniyeti duyar duymaz böylece hissetmek, bu yazının devamındaki sebepler zincirini ve işin mantığını kavramaktan çok daha mühimdir.\nBu sezgi için kelimeleri anlamak, kavramları çözmek lâzım değil çünkü anlamak, zihnin mantıksal ülkesinde gerçekleşir.\n\nOysa kendi varlığımızın koşulsuz güvenliğini doğrudan hissetmek, tüm muhakeme ve anlayışın doğrudan aşılmasına, koşullanmış, daralmış zihnin tam açılmasıyla eşdeğerdir.\n\nPeki nedir bu “Nihâî ve Koşulsuz Güvenlik”?\n\nDoğrudan târifi oldukça güç ama bir metafor olarak\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“anne kucağındaki bir bebeğin hissiyâtı”\n"
        },
        {
          "type": "metin",
          "text": "veyâ\n"
        },
        {
          "type": "alt_baslik",
          "text": "“okyanusun kucağında bir dalga”\n"
        },
        {
          "type": "metin",
          "text": "diye-biliriz.\nTehlikede olduğunuzda, gerçek varlığınızın kayıtsız şartsız güvende olduğundan emîn olarak, bedeninizin kendiliğinden ve doğal olarak müşkül durumlarla başa çıkmasına izin verebilirsiniz.\n\nKendini gerçekleştirme derdindeki talipler için felsefe ve din pencerelerinden bakılınca, böyle bir koşulsuz güvenlik açıklığının seyri mümkündür.\n\nHer ne kadar dîni bir söylemle “Allah’ın lütfu ve inâyeti” kavramı, tanrısız dinlerde farklı bir kavram olarak “Sükûnet” kullanılsa da aslında her ikisi de aynı koşulsuz güvenliğe yani görünenin ardındaki kaynak olarak Kend’ÖZ’ümüze işâret ediyor.\n\nKoşulsuz güvenliğin doğrudan bilinmesi bir sebep-sonuç mantığı zincirine dayanmaz.\n\nBu bilme rasyonel açıklamalara filan da ihtiyaç duymaz.\n\nBu, tüm nedenlerin ve rasyonalitenin üzerinde olan doğrudan bir duygudur ve bilmek, anlamak değil “hatırlamak” yeterlidir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kelâm-ı Kadîm’de çokça tavsiye buyrulan “Zikrullah” emri bu zevkle yeniden okunabilir.\n"
        },
        {
          "type": "metin",
          "text": "Bu biliş hissedildiğinde, tüm enerji alanı bu anlayışla yeniden hizalanır ve mucizeler kendiliğinden  ve otomatik olarak açığa çıkar.\n"
        },
        {
          "type": "spoiler",
          "text": "Enerjiniz, evrenin tüm yaşamınız boyunca sunmaya çalıştığı frekansla doğrudan uyum içinde titreştiğinde, akış içinde yaşamaya başlarsınız ve mucizeler gerçekleşmeye başlar.\n"
        },
        {
          "type": "metin",
          "text": "[P. Desai]\nDolayısıyla bir mucizenin gerçekleşmesi için dua etmek yerine, nihai olarak ve koşulsuz olarak güvende olduğunuzu hissetmek ve bunu tam hatırlamak yeterlidir.\n\nMucizenin gerçekleşmesi için dua etmek pek etkili olmayabilir zira böyle bir dua zihnin:\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Şimdi güvende değilim ve kurtarılmaya ihtiyacım var…”\n"
        },
        {
          "type": "metin",
          "text": "şeklindeki yanıltıcı varsayımını yansıtır.\nHayır, risk altında olan “ben” diye bir şey yoktur ve dolayısıyla bir kurtarıcıya da ihtiyaç yoktur.\n\nŞimdi şöyle biraz geriye yaslanıp seyre dalalım…\n\nBir film izlediğinizde, öyle bir sahne gelir ki ekrandaki kahraman büyük bir tehlike içindeymiş gibi görünür.\n\nHer ne kadar filme kendinizi kaptırmış olsanız da böyle bir sahneyi ciddiye alır, sinemadan çıkar mısınız?\n\nElbette hayır… Pekâlâ biliyorsunuz ki “ekrandaki kahraman” aslında bir kahraman değil, enerjik ışık piksellerinden oluşan bir ışık desenidir.\n\nYani, bu “kahraman ve tehlike” bir uydurmadır, mind-made bir kurgudur.\n\nDünya perdesinden dönen günlük yaşamda, tıpkı beyaz perdedeki “kahraman” gibi “ben” de tehlike veya sıkıntı içindeymiş gibi görünse bile filmdeki durum ve olay gerçek durum ve olay değil, tamamen BENLİĞİN sonsuz parıltılarından oluşan, geçici enerji kalıplarıdır.\n\nTüm olay örgüsü bir görünüşten ibârettir ve\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "dünya perdesinde şeyler göründüğü gibi değildir.\n"
        },
        {
          "type": "metin",
          "text": "Böyle bir keşif, otomatik olarak muazzam bir koşulsuz güvenlik hissini serbest bırakacaktır.\n"
        },
        {
          "type": "alt_baslik",
          "text": "Koşulsuz güvenlik hissi,\n"
        },
        {
          "type": "metin",
          "text": "tüm enerji alanınızın otomatik bir titreşim olarak, doğduğumuz kaynakla yeniden hizalanmasına neden olur.\nBurada kelimeler vâkıânın inceliğine karşı kalın düşüyor, farkındayım…\n\nNe demek istiyorum?\n\nMucizenin sizin onu dilemenizden kaynaklanmadığını söylemek istiyorum.\n\nMucize, varsayılan olarak kayıtsız şartsız güvende olduğunuzu anlamanız ve bu güvenliğin çaba sarf etmeye ve düşünmeye gerek kalmadan zaten verilmiş olduğundan ve doğal olarak alınabileceğini kesinkes keşfetmeniz sâyesinde açık bir kabulle gerçekleşebilir.\n\nBöyle bir güvenlik hepimize bahşedilmiş ama çoğumuzun farkında olmadığı doğal imkânımızdır.\n\nGelin bazı misallerle biraz sulayalım buraları…\n\nMisal yollu masallar…\n\nÖyle ya uyanana dek bitmez büyüklere masallar\n\nMeselâ dünya perdesinde kötülük hep gösterimde ya, yeni bir sahne de biz açalım:\n\nNaziler tarafından zorla gaz odalarına tıkıldığınızı ve kapıların kilitli olduğunu varsayalım. Odanın içine habire zehirli gaz püskürtülüyor. Zihin, size ölümünüzün yakın olduğunu söylüyor ve muazzam bir korku pompalıyor.\n\nBirdenbire bu sahnenin, film ekranında yanıp sönen veya rüya deneyiminizde gelip geçen bir kurgu olduğunu fark ediyorsunuz.\n\nDu bakalım n’olcek…\n\nGörünüşte şahsen olay örgüsüne katılırken zâten, tamamen sahnenin dışında olduğunuzu keşfediyorsunuz.\n\nDiğer insanların feryâd u figanlarını, zârı zârı ağlamalarını ve çığlıkları duyarken, birden bütün bunlar artık acıdan gelen çığlıklar değil de kendi ışıldayan enerjinizin ilahi titreşimlerine (nûr-u ilâhî) dönüşebilir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Yerin göğün nûru benim” mi duyuluyor ne…\n"
        },
        {
          "type": "metin",
          "text": "Evet, bir beden hâlâ acı çekiyor ve hatta ölüyor, sahneden çekiliyor gibi görünüyor ancak “bedenin” ve “acının” gerçekliği, tüm varlığınızı büsbütün saran sonsuz parlak ışığa döndüğü noktaya kadar azalıyor, azalıyor, âkıbet nûr’a dönüşüyor.\n"
        },
        {
          "type": "spoiler",
          "text": "“Yerin göğün nûru O’dur”\n"
        },
        {
          "type": "metin",
          "text": "duyulmakla kalmadı şimdi olan o oldu\n[Nûr:35 zevkiyle]\n\n…\n\nHayallahım neler oluyor böyle?\n\nN’olacak kendi mucizenize tanık oluyorsunuz…\n\n"
        },
        {
          "type": "spoiler",
          "text": "“Şehidallahu ennehu la ilahe illa hu”\n"
        },
        {
          "type": "metin",
          "text": "Kendi birliğine kendi şahitliği duyuldu\n[Âl-i İmrân:18’den]\n\nVe mucize, vücudunuzun, mucizevi bir şekilde kurtarılmasında değil…\n\nMucize, tüm senaryonun artık zihnin yorumladığı sözde “insan acısı” olmaktan çıkmasında…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Bütün mucizeler algıda bir değişimi gerektirir.\n"
        },
        {
          "type": "metin",
          "text": "[H. Schucman]\nBirdenbire aslında hiçbir zaman bir bedene sahip olmadığınızı keşfedersiniz, artık yaşam ve ölüm hâli arasında ayrım yapamaz hâle gelirsiniz, bütün sınırlar bulanıklaşır, bütüne ulaşılır.\n\nHissettiğiniz tek şey, koşulsuz bir neşeyle uğuldayan ve titreşen sonsuz ışıltılı enerjinizdir, ışık ışığa dönmüş ve “nûrun âlâ nûr” olmuştur.\n\nİşte daha ilk nefeste bahsettiğim “koşulsuz güvenlik” hissi budur.\n\nSözde ölüm karşısında bile,\n\nKENDİMİZ OLAN sarsılmaz güvenliğe dalmışızdır.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Ko ölmek endîşesin\nÂşık ölmez bâkîdir\n\nÖlmek senin ne’n ola\n\nÇün cânın ilâhîdir\n\nÖlümden ne korkarsın\n\nKorkma ebedî varsın\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Emre’den]\nGerçekten “ölüm” var mı?\n\nPek değil….\n\nÖyle olsa kitap, SİZ ÖLÜRSÜNÜZ buyururdu\n\nAma\n\n"
        },
        {
          "type": "spoiler",
          "text": "“ölümü tadıcı olmak ve aslına dönmek”\n"
        },
        {
          "type": "metin",
          "text": "gibi bir zevkten bahsediliyor.\n[Ankebût:57’den]\n\n…\n\nVâkıâ ölen şey aslında hiç doğmadı.\n\nOlan tek şey,\n\nBir TV kanalından diğerine geçiş gibi\n\nKEND’ÖZÜmüzün enerjik etki kalıplarının bir bir değişmesidir.\n\nCenâbı Yunus dilinde\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "“Bizi kaptan kaba koyar”\n"
        },
        {
          "type": "metin",
          "text": "diye çağrılan koku budur.\nŞimdiye dek saçılan bütün bu hikaye damağımızda nasıl bir zevk bıraktı\n\nSen aslında sonlu-sınırlı bir kişi değilsin.\n\nSen aslında bir ruh değilsin.\n\nAslında bir bedene de sahip değilsin\n\nGeçmiş “yaşam” dediğin hayat hikayesi,\n\nÖz-geçmiş aslında bir yaşam değil\n\nHem ÖZ olan geçmez…\n\nBütün hikaye, kendi ışık enerjinizin (nûr) dünya perdesindeki asılsız bir gösterisidir.\n\nSen aslında yalnızca\n\nSonsuz Işıldayan Enerjisin\n\n(Ve her şeyin aslı En-Nur)\n\nNihayet bir diğer işaret yansıyor perdeye:\n\n"
        },
        {
          "type": "spoiler",
          "text": "Arz (Yeryüzü), Rabbinin (Evirip çeviren) nûru ile parıldamış, açığa çıkmış…\n"
        },
        {
          "type": "metin",
          "text": "[Zümer:69’dan]\nEnerji, enerji deyip duruyoruz ya\n\nBu enerji, Fizik derslerinde öğrendiğiniz sıradan bir fiziksel enerji değil, kudret-i ilâhî, sınırsız olan Sonsuz nihai bir Zekadır.\n\n(Akl-ı küll)\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Enerji ve Maddenin Sonsuz Oyunu\n"
        },
        {
          "type": "metin",
          "text": "Gel gelelim ilahi komedyaya…\nSiz, aşkın zekanın kendisi olarak, kendinize şaka yaparak kendinizi kandırmayı seviyorsunuz ve kendi kendinize oynadığınız bu tür komik şakaları kendi yüzlerinizce sahnesi geldikçe keşfetmeyi, tanınmayı seviyorsunuz.\n\nCiddi ciddi görünen bütün bu “hayat” ve “geçmiş tarihler” dün gece rüyanızda deneyimlediğiniz gibi sadece bir oyun ve eğlenceden ibarettir.\n\nKitabın işareti de bu yönde değil mi?\n\nDünya hayatı sâde bir oyun, bir eğlence\n\nBir süs, bir gösteriş, aldanıştan başka ne…\n\n[Hadîd:20’den]\n\nAslında hiçbir sahneyi anlamanıza bile gerek yok. Bu zevke göre maneviyat temrinleriniz bile gereksiz.\n\nYapmanız gereken tek şey, var olan her şeyin siz olduğunuzu ve ne olursa olsun, “koşulsuz olarak güvende olduğunuzu” tam biliştir.\n\n(Bunu sınamaya kalkarsanız zihin perdesinde dönen filme düşer ve o perdenin kanunlarına göre yargılanırsınız)\n\nVe Varlığın Sevinci’nin dilinde\n\n“Efela abden şekûra”\n\nYa ben şükreden bir kul olmayayım mı?\n\nFakr\n\nHamd\n\nKullluk\n\nOlanın farkındalığı içinde\n\nGizli hazinemizde ne varsa\n\nGün-yüzüne çıkmasının\n\nGüzellikle şahitliği\n\nBir demin şükrü az devlet midir yâ hu?\n\n…\n\nBundan sonrası zevkin ziyadesi\n\nBiri sayarsan bin idesi\n\nAma deli gönül kelâm etmek, muhabbetle bir masal daha anlatmak diler\n\nMâdem sabırla buraya dek okudunuz, canımızdan okumaya devâm…\n\nİmdi yine misal yollu diyelim ki\n\nUzak ülkelerin birinde\n\nVahşi doğada\n\nPek ıssız bir yerde, karanlıkta kayboldunuz.\n\nEtrafınız bir grup aç kurt tarafından kuşatıldı, tüm o korkunç gözler size bakıyor ve canavarlarca her an canlı canlı yenilebilirsiniz.\n\nBirdenbire iyi kurulmuş tüm bu sahnenin sizin ilahi enerji titreşimleriniz olduğunun farkına varırsınız, bunun farkına vardığınızda, onca hareketin içinde, üzerinize muazzam bir sâkinlik yağar (sekine) ve güvenlik hissi çöker, huzur bulursunuz…\n\n"
        },
        {
          "type": "spoiler",
          "text": "Sonra Allah, Rasûlü’nün üzerine ve inananların üzerine sekinetini (yakîn nuru, itmi’nan, sükûnet) inzal etti\n"
        },
        {
          "type": "metin",
          "text": "[Tevbe:26’dan]\n"
        },
        {
          "type": "spoiler",
          "text": "İmanlarının kat kat artması için, inananların kalplerine sekine (sükun, güven duygusu) indiren O’dur..\n"
        },
        {
          "type": "metin",
          "text": "[Fetih:4’den]\nEvet, kurtlar her an üzerinize saldırabilir, ne olmuş yani!\n\nKurt da onun\n\nBu beden de\n\nBirini birine yedirmekse muradı kime ne!\n\nTüm varlık KENDİNDİR, kurtlar bile sizin kendi enerjik etkilerinizin görünüşteki kalıplarıdır, kendi eseridir.\n\nÖyle göründüğüne bakmayın\n\nOnlar aslında “kurt” değiller\n\nOnlar KEND’ÖZÜNÜZün etkileridir.\n\n"
        },
        {
          "type": "spoiler",
          "text": "Her yüzümüzden kendimizle başka cilve eyledik\nHer renkte görünen biz idik böyle murâd eyledik\n[S. Yahya Dede’den]\n\n"
        },
        {
          "type": "metin",
          "text": "Neden sonra sakinleşir, gevşer ve kendinizi tamamen serbest bırakırsınız.\nTâ böylece sâkin olduğunuzda ve kendinizi koşulsuz olarak güvende hissettiğinizde, tüm olay örgüsü, kölenin efendisinin ayaklarına kapanması gibi ayaklarınıza kapanıverir.\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Kabul aynasına, kabul yansıyacaktır.\n"
        },
        {
          "type": "metin",
          "text": "Mevlâ’mız bir\nÇünkü MEVLÂ\n\nArapça hem efendi hem kul demektir\n\nTüm “durum” mucizevi bir şekilde değişecek ve ortada kurt kalmayacaktır.\n\nÖyle ya zihin perdesi çözülünce film nerde oynayacak\n\n…\n\nİşte böyle\n\nMucize gerçektir\n\nVe mucize her andır\n\nAma aklı aciz bırakan mucizeler, korku ve çaresizlik içinde akılla istediğinizde gerçekleşmeyecekler.\n\nMucize kişi tarafından sipariş edilemez bilakis kişisel zihnin yanıltıcı varsayımları aşıldığında, kendiliğinden ve bağımsız bir şekilde olurlar, olur a…\n\nZihnin yorumlarını aşmak, artık korku ve dehşeti deneyimlemediğiniz anlamına gelmez, daha ziyade korku ve dehşet duygusunun, tıpkı rüyada olduğu gibi,  asılsız hale geldiği, tamamen yanılsamalı bir maddesizliğe indirgendiği anlamına gelir.\n\nMucize sizin dışınızdan gelmez.\n\nBir mucize sizin KENDİ öz doğanızdır.\n\nMucizelerin gerçekleşmesini engelliyor gibi görünen şey, sanrıların “gerçeklik” olarak ciddiye alınması yani zihnin yorumunu yanıltıcı bir şekilde salt gerçekler olarak kabul edilmesidir.\n\nAman ha unutmayalım:\n\n– Şimdi var olan tek şey sizin KEND’ÖZÜNÜDÜR\n\n– Var olmuş tek olan tek şey, sizin KEND’ÖZÜNÜDÜR\n\n– Var olacak olan tek şey, her şey yine sizin KEND’ÖZÜNÜDÜR\n\nFihi ma fih: Ne varsa bu OLANIN içindedir.\n\nKayıtsız şartsız mutlak ve tek varlık olduğunuzu bildiğiniz için\n\n“Oldu, oluyor, olacak” gibi fikirler anlamsız hâle gelir.\n\nZamanın, geçmişin ve geleceğin sadece görünüşten ibaret olduğunun farkındayız artık.\n\nGerçi enerjik kalıplar halinde, zaman içinde, durmaksızın ilerliyor gibi görünüyorsunuz ama gerçekte en ufak bir değişiğe uğramazsınız.\n\nYani zamanda geçen her şey gibi ilerleme de tam bir yanılsamadır.\n\nSonsuz ışıldayan enerjinin kendisi olarak\n\n– Ölemezsiniz ve doğmazsınız\n\n– Asla başlamazsınız ve asla bitmezsiniz\n\n– Asla kazanamazsınız ve asla kaybetmezsiniz\n\n– Artmazsınız ve azalmazsınız.\n\nVaralım kitaba müracat idelim ve miraç sonrası inen Ayetel Kürsi’yi aşk ile bir daha dinleyelim…\n\n[Bakara:255’den]\n\nAsla gelmezsiniz ve asla gitmeyeceksiniz.\n\nVe sen incinemezsin çünkü her şey KEND’ÖZÜNDÜR\n\nKENDİ KENDİNE nasıl zarar verebilir?\n\nBöyle bir “incinme” varsayımı da anlamını kaybeder dolayısıyla mağduriyet hissi de bir yanılsamadır.\n\n…\n\nHer ne kadar buraya kadar anlattığım hikayeleri, görünüşte ölüm kalım durumlarında yani hayat memat meselesinde, nasıl muazzam bir güvenlik hissedeceğinizi tasvir için kullanmış olsam da…\n\nKendinizi güvende hissetmek ve kendinizi bırakmak için öylesi bir âna kadar beklemek zorunda değilsiniz.\n\nHer türlü günlük durumda sarsılmaz koşulsuz güvenlik hissini fark edebilirsiniz.\n\nAllahummahfazna\n\n– Boşanma ya da aile bireylerinin kaybıyla karşılaşabilirsiniz, endişelenmeyin, koşulsuz güvendesiniz.\n\n– İş kaybı ya da ilişki sonu deneyimleyebilirsiniz, merak etmeyin, koşulsuz olarak güvendesiniz.\n\n– Hastalıklara yakalanabilirsiniz ama yine de koşulsuz güvendesiniz.\n\nMusibet halinde duruş belli:\n\n"
        },
        {
          "type": "spoiler",
          "text": "İnna lillah ve inna ileyhi râciun…\n“Dön geri”\n\n"
        },
        {
          "type": "metin",
          "text": "[Bakara:156’dan]\nHayatta anla yüklediğiniz ne varsa cümleten kaybedebilirsin, merak etmeyin, bu asla bir “hayat” değil aslında, olmayan hayata sen nasıl bir “anlam” vermek istemiştin ki!\n\nO halde “hayata yüklediğiniz bidolu anlamı” boşverin, itminana ermek, mutlu olmak ve dopdolu yaşamak, pür neş’e olmak için, katma değerlere, ziyade anlamlara, katkılı kavramlara filan ihtiyacınız yok.\n\nBöylesi koşulsuz bir güvenliği hissettiğinizde çok sakinleşeceksiniz.\n\nAma bu sükûnetiniz, beden adresinin durumlarla başa çıkmak veya sorun gibi görünen durumları düzeltmek için herhangi bir harekette bulunmayı bıraktığı anlamına gelmez.\n\nPeki bu nasıl mümkün olabilir?\n\nDünya perdesinde, üç boyutlu bir yer tutucu olarak bir süreliğine giyindiğiniz bedeniniz aslında bir beden değil, “beden” kılığına giren Sonsuz Işıldayan Enerjidir. (Nur)\n\n"
        },
        {
          "type": "spoiler",
          "text": "Gerisi zihniniz sessizleştiğinde gerçekleşecektir. Yükselen güneş dünyayı harekete geçirirken, sakin ve istikrarlı öz farkındalığın ışığı iç enerjileri uyandırır ve sizin hiçbir çaba göstermenize gerek kalmadan mucizeler yaratır.\n"
        },
        {
          "type": "metin",
          "text": "[N. Maharaj]\nBu bir kez anlaşıldığında\n\nSözde “beden”, her türlü durumu otomatik olarak ele almak için sonsuz enerjinin iradesiyle hareket edecek; her duruma kendiliğinden cevap verecek, kendi hayatında kendi kudret ve iradesini kullanacaktır.\n\nÖyle ki sizin bile olan olduktan sonra haberiniz olur…\n\n"
        },
        {
          "type": "spoiler",
          "text": "La havfun aleyhim ve la hum yahzenun\nOnlar için ne bir korku var ne de hüzün\n\n"
        },
        {
          "type": "metin",
          "text": "[Yunus:62’den]\n"
        },
        {
          "type": "alt_baslik",
          "text": "Hiç gam yemeyin boş yere…\n"
        },
        {
          "type": "metin",
          "text": "Hayatta zorluklarla karşılaştığınızda, vücudunuzun bununla pratik bir şekilde başa çıkmasına izin verirken, koşulsuz güvenliğe dair hissiyatınız sarsılmaz sağlam kalenizdir.\n"
        },
        {
          "type": "spoiler",
          "text": "(La ilahe, la faile, la mevsufe, la mevcude illa hu’ya geçiş)\n"
        },
        {
          "type": "metin",
          "text": "Zihin mutlu olunacak hiçbir şey olmadığından şikayet etse bile, koşulsuz olarak güvende ve sağlam olduğunuzu bilirsiniz.\nBöyle bir sükûnet, emniyet ve sağlamlık, “mutluluk” şartını gerektirmez.\n\nZaten böylesi “Mutluluğun” da canı cehenneme!\n\nAslında “mutluluk” diye bir duruma ihtiyacınız yok zira “mutsuzluğun” neye benzediğini bilmiyorsunuz.\n\nMutsuzluğu ortadan kaldırıp mutluluğu bulmaya çalışmak yerine, “mutsuzluk” kavramını, zihin tarafından hayal edilen yanıltıcı bir varsayım olarak görün.\n\nMutsuzluk hissini hikayeci zihnin bitmeyen hikayelerinden biri olarak “önemsiz” görebildiğinizde, ânında bu hikâyenin ötesine geçersiniz ve artık bu tür yanılsamalardan muzdarip olmazsınız vesselam\n\n"
        },
        {
          "type": "alt_baslik",
          "text": "Güzer ez hîşten ez havf u recâ eymen bâş\nverne ey hâce ki hestî be-tu âşûbter est\n\n"
        },
        {
          "type": "metin",
          "text": "[Y. Fennî’den]\nKendinden (varlığından) korku ve ümitten geç de güvende ol. Yoksa ey hoca (efendi) varlık sana daha fazla kargaşa verir, dünyaya çeker.\n\n"
        }
      ]
    }
  }
}