{
  "article": {
    "header": {
      "date_value": "",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kuslar/0009_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÇEVİRİ NOTLARI]\n\nNEDEN BİLMEM BUGÜN DOĞAN MESAİDE BİRİKENLERDEN BAZILARINI BURAYA UZATMAK İÇİN TAHRİK EDİCİ BİR TALEP VAR, BELLİ Kİ BİR ÇAĞIRAN VAR...\n\nBUYURSUNLAR EFENDİM\n\n??•??\nMükemmel Yol\nYalnızca çoktan birini seçip \nOnu tercih edenler için zordur\n\nBunu beğendim\nŞunu beğenmedim\nKim var orda\nNe beğen\nNe beğenme\nO zaman her şey netleşecek\n\nKıl payı bir fark yaratın\nİşte cennet ve dünya birbirinden ayrıldı\n\n??•?? \n[İkilik olmaması-Non-duality]\nGerçeğinin önünüzde net bir şekilde durmasını istiyorsanız, asla lehte veya aleyhte olmayın. 'Lehte' ve 'aleyhte' arasındaki mücadele, zihnin en kötü hastalığıdır. Yol anlaşılmadığında, akıl boş boş gevezelik eder.\n\n??•??\nKusursuz Yol, ayrıca bir kutsalı olmayan tam enginliktir. Sonsuz boşluk gibi, her şeyi içerir ve hiçbir şeyden yoksun değildir. Seçtiğiniz ve çektiğiniz, yapıştığınız ve ittiğiniz için, onun 'Böyleliğini' doğal hâlini göremezsiniz.\n\n??•??\nNe dünyaya, ne de içsel boşluk duygularına kapılmayın. Şeylerin birliği içinde sakin olun ve düalizm (ikilik-kesret) kendiliğinden kaybolur.\n\n??•??\nBirliğin pasifliğine can atarken her türden eylemle doluyorsunuz. Düalizm içinde kaldığınız sürece, Birliği asla bilemezsiniz.\n\n??•??\nEğer Kalbinize güvenmiyorsanız iddia veya inkâra düşersiniz. Bu 'Böylelik' dünyasında ne benlik ne de benlikten başkası vardır. Yol ile uyum içinde olmak için, tüm benmerkezci çabaları bırakın sonra bırakanı da bırakın\n\n??•??\n[Düalitenin] dünyasını inkâr etmek, onu iddia etmektir; Boşluğu [birliği] öne sürmek, onu inkar etmektir. Ne kadar çok konuşursan o kadar uzaklaşır ne kadar çok düşünürsen, o kadar çok yoldan çıkarsın.\n\n??•??\nKöke, kaynağa [Bir] geri dönmek anlamı bulmaktır, Ama görünüşlerin [bir-çok] peşinden koşmak kaynağı kaçırmaktır. İçsel aydınlanma anında, birin ve birçoğun ötesine geçilir.\n\n??•??\nZihin 'kendi dünya-m' imgesine yapışır ki biz ona sadece cehaletimiz yüzünden gerçek diyoruz. Gerçeği aramayın, sadece fikirlerinizi beslemekten vazgeçin.\n\n??•??\nBir ile uyum içinde olan hem-âheng zihin için tüm bencillik ortadan kalkar. En ufak bir korku izi bile olmadan, anlık ifadesi olduğunuz evrene, kaynağa, tanrıya tamamen güvenebilirsin. Birdenbire özgürsünüz, tutunacak hiçbir şeyiniz kalmadı.\n\n??•??\nHer şey boş, parlak, kendi varlığının anlık ifadesi olarak mükemmeldir. Şeylerin göründüğü gibi olmadığı illüzyon dünyasında ne gözleyen ne de gözlenen vardır. Özünü anlatmak isterseniz, söyleyebileceğiniz en iyi şey 'İki Değil'dir.\n\n??•??\nAydınlanma fikrine sahip olmak bile yoldan çıkmaktır. Kösteklenen düşünceler hakikatten uzaklaşır, 'sevmeme' gibi akılsızca bir alışkanlığa saplanır. 'Beğenmeme' ruh yorgunluğu getirir; yabancılaşmalar hiçbir amaca hizmet etmez.\n\n??•??\nBu 'iki-olmayan'da hiçbir şey ayrı değildir ve dünyadaki hiçbir şey dışlanmaz. Tüm zamanların ve yerlerin ermişleri bu gerçeği zevk etmiştir.\n\n??•??\nBir olan bütündür\nBir olan, her şeyden başka bir şey değildir; \nher şey Bir olandan başka bir şey değildir. \n\nBu konuda tavrınızı alın, gerisi ona göre hareket edecektir.\n\nO hâlde kalp bütündür\nKalbe güvenmek, 'İki Değil'dir\n'İki Değil' ise Kalbe güvenmektir.\n\n??•??\nTek bir gerçek var, 'çok değil'; Ayrımlar, cahillerin takıntılı ihtiyaçlarından doğar. Zihinle zihnin kaynağını aramak, tüm hataların en büyüğüdür.\n\nKonuştum ama boşuna;\nDünü, yarını ve bugünü olmayan şeylere dâir\nKuru kelimeler ne söyleyebilir ki? \n\nGözlerime baksan\nVe O nefesi içine çeksen belki...\n\n[Seng-can zevkiyle]"
        }
      ]
    }
  },
  "id": 202305010278
}