{
  "article": {
    "header": {
      "date_value": "",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/kuslar/0007_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZİHİN, UYANIŞIN DÜŞMANI DEĞİLDİR]\n\nHer şey, yerini bilsin yeter...\n\nZihinle ilgili sorun, tüm gücümüzü zihnin hareketine vermiş olmamızdır.  Zihnin doğasına değil, zihnin hareketine biat ettik; bunlar zihnin iki farklı özelliğidir.\n\n Zihnin hareketi, yaşamlarımızı 'bilinçsiz' durumda yöneten kesintisiz düşünce akışıdır ki bu, insanlığın çoğunluğunun mevcut durumudur.\n\nKafa sesini, vahiy sanıyoruz\n\nÇoğu insan, bir düşünce ortaya çıkarsa bunun doğru olması gerektiğine inanır ve sonra onu hayali bir geleceğe doğru takip ederek veya bu düşünceye yol açan geçmiş sorunlardan kurtulmaya çalışarak ona göre hareket eder.\n\n Zihnin hareketine sadakat göstermek, okyanusta dalgaları kovalamak gibidir yani yorucudur ve bir netlik veya akıl sağlığı da sağlamaz.\n\n Gerçek, dalgaların sürekli değişen doğasında bulunamaz.\n\n Sadece dalgaların daha derin doğasına nüfuz ederek, doğuştan gelen bütünlüğümüzün bilgeliğini, varlık okyanusunu bilebiliriz.\n\n Okyanusun dalgayı içerdiğini ancak dalgayla sınırlı olmadığını kabul ederek, varlığın düşünceyi içerdiğini ancak düşünceyle sınırlı olmadığını da kabul ederiz.\n\n Bu farkındalık, zihnin işlevini değiştirir - bitmek bilmeyen acının kaynağı olmayı bırakır ve farkındalığın tanınması için bir araç olarak hizmet etmek üzere hak ettiği yere gelir - \n\nİşte biz buna 'Kendi doğamızı gerçekleştirme' veya 'Ayrılık rüyasından uyanma' diyoruz.\n\n Ayrılık rüyasından uyanırken - geçici olarak bir birlik görüntüsü olarak veya kalıcı olarak yaşanmış bir gerçek olarak - zihin ihtiyaç duyulduğunda yine çalışmaya devam eder. \n\nBu, üç boyutlu dünyada 'doğru eylem' için bir araçtır ancak açıp kapatabileceğimiz bir araçtır.\n\n Planlamak, haritalamak, odaklanmak, konsantre olmak zihnin yararlı bir işlevidir.\n\nDüşündükten sonra çılgınca bir dürtüyü takip ettiğinizde plan yapmak işe yaramaz ama zihin doğru yerine düştüğünde, harika şeyler olabilir.\n \nHak ettiği yerde zihin, gerçek yaratıcılığın ve nihai zekanın kaynağıdır.\n\n Hayatla doğru ilişki içinde yaşadığımızda, doğru ilişki içinde kendimize - başka bir deyişle, en içtekini dinlediğimizde, hayatı açıklık olarak karşıladığımızda - zihin bütünlükle doğru ilişkiye girer.\n\n Zihin tahtından iner ve kalbin derinliği önünde eğilir, güneş secdeye kapanır.\n\n Açık ve uyanık olanın hizmetine girer.\n\n Bu, yaşamak için doğru temeldir.\n\n Ve bu temelden, doğuştan gelen bir zeka ile, akl-ı küll ile hizalanıyoruz.  \n\nİşte doğuştan gelen bu zekayı, kalbin sesini dinlediğimizde, artık zihin tarafından eziyet görmüyor, düşünce hapsinden kurtuluyoruz vesselâm"
        }
      ]
    }
  },
  "id": 202305010141
}