{
  "article": {
    "header": {
      "date_value": "20 May 2015 04:59",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/11326714_791810550926508_270222443_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Servet-i Fünûn şâirlerinden bir de naat sahibi* meşhur\n            Hüseyin Siret Bey, bir gün Ömer Ferit Kam'dan hatıra bir fotoğrafını istemiş, o da\n            vaat etmiş sonra arkasına şu kıtayı yazarak vermiş:\n\n            Şeref-i zât iledir insanlık\n            Himmetin kesbine masrûf olsun\n            Sûretin kıymeti yokdur aslâ \n            Nazarın Sîret'e mâtuf olsun\n\n            Burada \"tevriye san'atı\" vardır. Hem kişinin dış yüzüne değil ahlâkına\n            bak demek istiyor, hem de oradan kendi fotoğrafına hitap ederek \"Siret Bey'in\n            yüzüne bak\" diyor sanki...\n            ______________________________________________\n            * Hüseyin Siret Özsever, epey çalkantılı ömrünün nihayetinde bir  Mürşid-i kamil'e\n            teslim olmuştur. Bir gün Büyük Ada’ya Efendi Hazretleri’yle birlikte dolaşmaya,\n            tenezzühe çıkmışlar. Tabii tabiat güzelliği meşhur Büyük Ada’da. Hüseyin Siret Bey\n            şiirler söylemeye başlamış. Şeyhi Fahrettin Efendi Hazretleri seslenmiş: “Siret Bey!”\n            “Buyrun efendim”\n            “Çok güzel söylüyorsun, çok da güzel eserlerin var. Ancak Rasulullah hakkında hiç\n            şiirini görmedim.”\n            “Efendiciğim, ben de görmedim. Malumunuz Efendiciğim, biz Fecr-i Âti akımına müntesibiz.\n            Gördüğümüzü yazarız. Görmediğimizi yazamayız…”\n            “İyi evladım. Gör de yaz o zaman!” demiş.\n\n            Vapura binmişler evlerine dönmüşler... Sabah namazı vakti tık kapı... Hüseyin Siret Bey\n            elinde bir kağıt, hâlâ gözlerinden yaş geliyor. Bu naatı o yazmış:\n\n            Mi’râcım oldu cânân, rü’yâde iltifâtın\n            Lûtfet cemâl-i pâkin bîdâr iken de göster..."
        }
      ]
    }
  },
  "id": 201505200459
}