{
  "article": {
    "header": {
      "date_value": "28 Kas 2016 23:53",
      "title": "3:102",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/15101660_185611631901092_8680585292735840256_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "O erler ki:\n\n            Bütün varlığın ve devâmının Allah’ın kuvvet ve kudreti ile sağlandığını (lâ havle velâ\n            kuvvete illa billah) ve varlığının temel kaynağının Allahü Teala’nın ulûhiyetine\n            dayandığını (lâ ilâhe illallah) kavrar. Allah’ın Zatı, sıfatları ve isimleri ile\n            uluhiyetini alemlerde ve dolayısıyla kendisinde ilan ettiğini iyice idrak eder.\n            Allah’ın zatî, sıfatî ve esmâî tecellilerini kestiği anda, hiçbir fiilin ve hareketin\n            olamayacağını yakînen anlar. Allah’ın tecellilerini kestiği anda, şahsının yok olacağı\n            şuuruna varır. Bunun idrakiyle, tüm varlığını Hakka teslim eder, gerçek manada “irâdî\n            ölümü” yaşar. Bu Peygamber Efendimizin “Ölmeden önce ölünüz” hadis-i şerifi gereği\n            mecburî ölüm gelmeden önce, iradi tercihle Hakka emanetini teslim etmektir. ✨\n            \"Vücudun kadar büyük günah olamaz\" hadisinde vücûd ile temsil edilen tüm\n            varlığını gerçek sahibine teslim etmekle en büyük yükten de kurtulmuş olur. Teslim\n            olmak, selamete ermek, Müslüman olmaktır. Varlığının tamamını Hakk’ın iradesine\n            bırakmaktır.\n\n            Ya eyyühelleziyne amenüttekullahe hakka tükatihi ve lâ temutünne illâ ve entüm müslimun\n            [3:102]\n            Ey imân edenler! Allah’dan hakkıyla ittikâ edin (tam fânî olun) ve ancak müslimler\n            olarak ölün (müslim olmanın dışında bir hal üzere sakın ölmeyin). ✨ \"Sakın ha\n            ölmeyin, ancak Müslüman olarak ölün\" emr-i ilahisini daha bugünden yerine\n            getirmiştir. Cenab-ı Hakk kulunun gaflet içerisinde ölmesine razı değildir. Ancak\n            “Müslüman” olarak, yani teslim olarak ölmesine rıza gösterdiği hakîkatine açık olarak\n            yaşantısının, idrakinin, hazmının arttığı nefesler dilerim, dilenirim sahibimden..."
        }
      ]
    }
  },
  "id": 201611282353
}