{
  "article": {
    "header": {
      "date_value": "12 Eki 2016 00:49",
      "title": "NevNiy칙z ve Dedesi",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/14719270_542142415993513_7739526501841764352_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "游뎱\n            [NevNiy칙z ve Dedesi] 游뎱 - 캻릆e b칬yle sald캼k ku릇, 칙z칙lar캼n캼 kullans캼n da u칞sun art캼k. 游뎱\n            - Ya bizim u칞u릇muz ne vakit dedem? - Sen de v칲c칱du 칲lkesinde 칙z칙lar캼na sahip ol da\n            ruhunu rahat b캼rak, u칞masan da ayaklar캼n yere basmaz... - 캻badetlere devam ediyoruz ama\n            daha neyi nas캼l kullanmal캼 bilemedik? - 캻badet, kendisiyle Allah'a yak캼nl캼k\n            kazan캼lan 른ydir. Akl캼n ve kalbin haz캼r de를lse geriye yorgunluk kal캼r... - Her 칙z칙n캼 ne\n            i칞in yarat캼lm캼륿arsa o 른kilde, varl캼k amac캼na uygun surette kullan. Dilini g캼ybeten ve\n            kendini ilgilendirmeyen 른ylerden(m칙l칙y칙ni) koru. G칬z칲n칲 harama bakmaktan, ay캼p\n            g칬rmekten koru. Kula캼n캼 g캼ybet, yalan ve bo s칬zleri i를tmekten, elini harama el\n            uzatmaktan, aya캼n캼 mekruh olan yerlere gitmekten koru. His ve azalar캼n캼 haram ve\n            mekruhlardan al캼koyarsan ibadetlerin 칙det olmaktan kurtulur; garip kald캼캼n bu ilden\n            asl캼na yol bulursun erenlerim.\n            - Hislerin temizlendikten sonra nuruna talip olabilirsin huzurda niyaza durup Ya Rabbi!\n            Kalbimi nurland캼r, g칬z칲m칲 nurland캼r, kula캼m캼 nurland캼r, sa캼m캼 nurland캼r, solumu\n            nurland캼r, 칲st칲m칲 nurland캼r, alt캼m캼 nurland캼r, 칬n칲m칲 nurland캼r, arkam캼 nurland캼r ve beni\n            mahz칙 nur eyle, benim damarlar캼m캼 nurland캼r, etimi nurland캼r, kan캼m캼 nurland캼r, sa칞캼m캼\n            nurland캼r, y칲z칲m칲 nurland캼r, nurumu alemlerin nuru ile itm칙m ve ikm칙l eyle."
        }
      ]
    }
  },
  "id": 201610120049
}