{
  "article": {
    "header": {
      "date_value": "13 Tem 2016 04:03",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/13628407_527791694076599_985883667_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bütün elemlerin kökeninde mülkiyet iddiası yer alır.\n            Zamane devrimcileri bile mülkiyet iddiasından vazgeçilirse insanın ancak böyle salt\n            mutluluğa erişebileceğini varsayarlar. Mülkiyeti reddedersek, bir şey benim demezsek\n            artık ızdırabın kaynağı da ortadan kalkar diye düşünülür. Bir mülkiyet iddiası varsa\n            ızdırap da var çünkü onun yitirilme riski var, koruma hırsı var hatta yitirileceği kesin\n            bu da ızdırap veriyor. Ben demek de, ben varım demek de bir mülkiyet iddiası. Bir\n            benliği sahip olunduğu iddiası… Ve bunun da elden gidecek olması elem veriyor insana,\n            korkutucu bir şey… • • • • •\n\n            Ey dil bu yeter iki cihanda sana iz‘ân\n            Birdir bir iki olmaya yok bilmiş ol imkân\n            Hak söyleyecek sende senin ortada nen var?\n            Âlemde hemân \"Ben\" dediğindir sana noksân •\n\n            Evet, işte derviş vazgeçiyor o iddiadan, hep gülüyor; bu gülme nefsinden değil ama. Tam\n            manasıyla O’nda olmaktan. Onun için tekke levhâlarında yazar ‘‘Âh teslîmiyet’’ diye.\n            Yani senden önce birine teslim olduğunu bildiğin bir zata teslim olmadığın zaman nefsine\n            teslim olursun. Halbuki bizim yaratılışımızın gayesi kul olmaktır. ‘‘Vema halaktul cinne\n            vel insane liya’budun’’. Kul olmak için yaratılmışız. Oradaki ‘‘bana’’ lafzını es\n            geçersen nefsine kul olursun, çünkü yaratılışını değiştiremezsin. Gözünün rengini,\n            parmağının izini, DNA’nı değiştirebiliyor musun? Kul olma sebebiyle yaratılışını da\n            değiştiremezsin. Ya Allah’a kul olacaksın, ya nefsine. İşte Allah’a giderken de o yolu\n            bilen birinin elinden tutmaktır dervişlik."
        }
      ]
    }
  },
  "id": 201607130403
}