{
  "article": {
    "header": {
      "date_value": "23 Ara 2016 11:34",
      "title": "ELHAMDÜLİLLAH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/15538718_312192359176995_2330865926766854144_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ELHAMDÜLİLLAH]\n            Şüphesiz Allah, mahlukâtın kendisine, müstehak olduğu şekilde senâ yapmaya\n            erişemeyeceklerini bildi... Ve onlara hamd etmeyi öğretti. Sanki şöyle buyurdu:\n            Üzerinizdeki bütün bu güzelliklerin teşekkür ifâdesi olarak bana hamdetmeyi ve senâda\n            bulunmayı murâd ettiğinizde şöyle deyin:\n            Elhamdülillahi rabbil âlemîn (Kul böylece Hamd’den-idrâk’tan aciz olduğunu bilir zira\n            hakikatte Hamd eden Allah’tır)\n\n            Ca'fer-i Sâdık(ra) hazretim buyururlar ki:\n            Allahü Teala'nın kendi kavliyle \"Elhamdü lillahi\" (BÜTÜN HAMDLER ANCAK\n            ALLAH İÇİNDİR) ile hamdi kendisine izâfe etmesi şunun içindir. Bir kul ancak şu üç şey\n            sebebiyle cennete girebilir.\n            • Allah'ı tevhîd eyleyerek (varlığını, birliğini, dil ile ikrar, kalp ve amel ile\n            tasdik)\n            •• Allah'a hakkıyla hamd ederek (O'nun yüceliğini, sonsuz lutuf ve ihsânı\n            karşısında yaratanına minnet ve şükran duygularını bildirmesi)\n            ••• Allah'ı çokça severek\n\n            Allah, bu üç sıfatı da kendine izâfe ederek buyurdu ki:\n            [TEVHÎD]\n            •Allah, adâleti kaim kılarak kendisinden başka ilâh olmadığına şâhidlik etti... [3:18]\n            [HAMD]\n            •• Elhamdülillahi... [23 ayrı ayeti kerimede]\n            [SEVGİ]\n            ••• Allah onları sever; onlar da Allah'ı severler.. [5:54]\n\n            Tevhid, hamd, sevgi o taraftan yeşermemiş ise\n            vücud ikliminde nasıl ot bitebilirdi ki; yücelikler, yücelerden yağarmış... Bu sırrı\n            bilen baba yâdigârı cennetten inmez... Seven sevdiğini anmadan durmaz, bu şarkı burda\n            başlamadı burda bitmez!"
        }
      ]
    }
  },
  "id": 201612231134
}