{
  "article": {
    "header": {
      "date_value": "25 Kas 2016 10:45",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "✨\n            - Çeyizlendin mi? - Düğün yakın mı? - Ya hu abdestin var mı mânâsına - Ezana daha var\n            alırız - Sen kat'i bir tevbe ile bir güzele gönül bağlayanlardan, el verip\n            iradesini teslim edenlerden değil misin? - Evet, bağlıyız bir tarîke, biat, inabe bizde\n            - İyi ya inâbe ettiğin vakitten itibaren namaza durmuş gibi hep huzurda sayılırsın.\n            Selam verip namazdan fariğ olduğunda huzurdan çıkmıyorsun ya! - Salat-ı dâimun bu mu?\n            Bir ömürlük namaz... - Kabre girmedikçe namazdan ayrılma, abdestinden de ayrılma ki\n            ömrünün sonuna kadar bütün hayatını bir namazda geçirmiş gibi olasın. Namazda gibi olan\n            kimsenin abdestsiz olması caiz değildir. Bu hal üzere İlâhî ömür emri taalluk edecek\n            olsa şehid rütbesiyle ölmüş olursun. - Sevabı var mı sevabı... ✨ - Demek sevap\n            tüccarlığına başladık... Şu gaflet yüklü insan\n            Kendinden varlık cakasında\n            Ve aşksız yobaz... işi gücü\n            Namazla cennet takasında ✨ - Hesap ve muhabbet aynı kefeye sığmaz. Amma abdest, Mevlâ’ya\n            yakınlaştırmaya vesile olduğundan müstakil bir ibadet sayılır. Hem her beş vakti eda\n            etmeyi murad ettikçe abdestli olsan da yine abdest al ki nûrun alâ nûr olsun! - Öyle\n            yazdırıldı, dua ediverin de öyle oluversin inşeallah... Bir de üzerimizdeki belâ ve\n            musîbetlerin def'i için dua etseniz?\n            - Eh rızâ demidir. Belâyı ganîmet bilmek rızâdır.\n            - Nerde bir diken varsa gül olur peyda?\n            - Kahır ve celâl, lütuf ve cemâlin nazıdır. [UMUTREHBERİ KİTABI'NDAN]"
        }
      ]
    }
  },
  "id": 201611251045
}