{
  "article": {
    "header": {
      "date_value": "15 Eki 2016 23:39",
      "title": "ALLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/14712448_1085511298212299_828872213603024896_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "İnsanda zâhir olduğum gibi hiç bir şeyde zâhir olmadım.\n            [ALLÂH]\n            Ben insanın sırrıyım, insan benim sırrım. [HABÎBULLÂH]\n\n            İnsan, gönül sahibi olduğu için Allah'ın en sevgili mahlûku olmuştur... Kâinat bu\n            sırrın açığa çıkması için yaratıldı. Allah da insan gönlünde, insan sesi şeklinde kelâmı\n            ile tecelli etti.\n\n            O halde bu beden de mukaddeslerin mukaddesi ilâhi bir lem'a var... Vücud, beden\n            işte bu nûr'un muhafazasıdır. Vücudunu temiz tut o halde!\n\n            İçini demiyorum. Allah, insanın ruhu ile meşguldür. Cesedi ile değil. Ruh, cesedde\n            muvakkat durduğu için cesede temizlik emrolunmuştur.\n\n            Benim iltifât edeceğim, ancak emrimden olan Ruh durur. [17:85]\n            Şimdi O'nun bulunduğu yeri temiz tut!\n\n            İbâdet, insanı bulunduğu halden başka bir hale sokmaz, değiştirmez; var olan bir\n            Nûr'u ortaya çıkarır.\n\n            Sen dere içinde birikmiş pisliği temizle suyun tertemiz aktığını göreceksin. [RÛMÎ]\n\n            Sen içini süsle, sendeki gizli kokular elbet dışına sızar. Sana senden yakın olan,\n            yalan, haset, gıybet, şehvet perdelerinin altında gizlidir. Kendi güneşini perdeleyen\n            bulut sensin. Bu perdeleri yırt. Bu huyları kaldır kendinden... Vücûd bir mâbeddir.\n            İçinde sana senden yakın olan var. Nûr-u Resûlullâh var. Bunların arasında bir de sen\n            varsın güyâ! Ne makamda olduğunun farkında mısın? Kıymetini bil. Kendini temiz tut!\n\n            Gönül, Allah'ın bir ucunu tuttuğu merdivendir, tarife gelsin diye uzak söyledik\n            gerçi... İnsan bir mekândır, hiç aklından çıkarma. İnsan dünya mekânındadır amma aslı\n            \"Lâ mekân\" illerin.de.n.dir.\n\n            Ayna yalnız sûreti gösterir. Gönlün sırrını göstermez. Kâmil insanın yüzüne bak, O Allah\n            aynasıdır. \"Mü'min mü'minin aynasıdır\" buyurmuş aynayı tutan Sultân\n            amma hangi mü'min? İşte söylediğim Mü'min O... Hasta bir doğana benziyorum;\n            hastalıktan yeryüzünde kalmışım; ne yerdekilerle aynı cinstenim, ne de uçmama imkan var.\n            [RÛMÎ]\n\n            Ancak O sultânın mârifeti ile arınan kişi fıtratına erişir, aslını bulur, garip kaldığı\n            bu ilden bu fenâ yurdundan kurtulur!"
        }
      ]
    }
  },
  "id": 201610152339
}