{
  "article": {
    "header": {
      "date_value": "8 May 2016 23:37",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/13098915_629099297247827_1153700618_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Parmak uçlarınızdan tuşlara, gözlerinizden ekranlara\n            kelepçelenmiş olduğunuzu düşünün, ürpereceksiniz!\n\n            Günün her saatinde, zihinlerimizi sürekli meşgul tutmak üzere planlanmış bir sürü tuzak\n            kurulu çevremizde. Heveslerimizin bizi içine sürüklediği bu kurgu çok uzun zamandır aynı\n            şekilde devam ediyor ve biz uyuşmuş zihinlerimizle bu yaşadığımızı hayatın kendisi\n            sanıyoruz artık. Her sabah uyanıp bu rutinin içine gönüllü teslim ediyoruz kendimizi.\n            İnsan olmanın gereği olarak, böyle yaşamaktan dolayı içimizde sıkıntılar\n            peydahlanmalıydı aslında çoktan. Çünkü insan böyledir, aslından uzaklaştığında içinde\n            belli belirsiz bir sıkıntı filizlenir. Ama bize olmuyor bu, zevk alıyoruz aksine içine\n            tıkıldığımız bu çoktan seçmeli mahkûmiyet hallerinden. Çünkü sürekli bir şeylerle\n            oyalıyorlar içimizin insanca sebeplerle sıkılmaya elverişli yerlerini.\n            Hep iyi şeylerle, en azından bir yönüyle iyi olan şeylerle uğraştığımızı düşündürüyorlar\n            bize. Beğenerek, paylaşarak, çoğaltarak, yayarak hem zamanımızı dolduruyoruz, hem de\n            bedavadan duyarlı, düşünceli, duygulu, coşkulu, heyecanlı ve müthiş zeki hissediyoruz\n            kendimizi. Hani meyveli diyerek meyve esansından mamul şeylerle doldurdukları gibi\n            midelerimizi. Mutluluk değil belki ama mutluluk esanslı bir hayat artık bizimki.Bu\n            döngünün içinde mahkûm, bu uyuşma halinin bağımlısıyız. Ve bu buz gibi bir gerçek,\n            gerçeğin esansı değil!\n\n            Bir çoğumuz başımıza ne geldiğinin farkında bile değiliz; her gün her an, yerimizi çok\n            iyi bildiğimiz zannıyla kayboluşumuzu koyulaştırıp duruyoruz. Senin dahi uğraşmaya\n            vaktin yok ise, söyle kim çözecek insanın düğümlerini?\n\n            Gelip geçerken günler yürek usulca pas tutmasın diye katından bir uyanıklık bahşet,\n            hakikat sancıları nasip eyle ne olur..."
        }
      ]
    }
  },
  "id": 201605082337
}