{
  "article": {
    "header": {
      "date_value": "16 Eki 2016 23:19",
      "title": "NevNiyâz ve Dedesi",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/14564929_589369501264137_6892880377833062400_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "*** [NevNiyâz ve Dedesi] ✨ - Âb-ı zemzem içelim beraber\n            - İçsen bu sudan, bir daha, dostum; susamazsın.\n            Bir hâl gelir... ağlayamazsın, susamazsın! - Ehli elinden içmek nasîb ola efendim... -\n            Bugün Beytullahu'l Harem'in gülsuyu/zemzem ile yıkanma günü, ya senin\n            içişlerinden ne haber vardır erenlerim? - İçişleri? anlamadım efendim - Canım dışarıdaki\n            Kabe Mekke-i Mükerreme'de, bir de sende, senin içinde O'nun nazar ettiği\n            beytullah yok mu,  gönül derler adına? -Kâbe bünyâdı Halîl-i âzer’est\n            Dil nazargâh-ı Celîl-i Ekber’est - Kâbe Âzer oğlu İbrâhim peygamberin inşâ ettiği taş\n            bir yapıdır. Gönül ise yüce Allah’ın nazargâhıdır. Fizîkî Kâbe Allah’ın evi olarak\n            bilindiği hâlde Allah Teâlâ yapıldığından beri onun içine girmemiştir. - Yâni orası\n            Allah’ın mekânı değildir. - Amma has kullarının gönül evi O’ndan başkasını konuk\n            etmemiştir. Allah makamdan münezzeh olduğundan O’nun bir mekâna hulûlü söz konusu\n            değildir. Ama O’nu kuşatan tertemiz bir gönüldür. - Ararsan Allah’ı kalbinde ara\n            Kudüs’te, Mekke’de, hacda değil - Mevlânâ Hazretim de bir gazelinde: “Ey hacca gidenler!\n            Nereye gidiyorsunuz? Sevgili buradadır buraya gelin!” demesi gönül evinin kudsiyetine ve\n            asıl kâbenin kalb oluşuna işâret değil midir? - Çünkü kâbe için yola çıkan hacıların\n            hedefi Kâbe’de kalabilir. Ama Hakk’ın dîdarına müştak olan hacının gâyesi ise Kâbe’nin\n            sâhibidir. Sıradan insanlar dünyevî ve uhrevî bir hâcet için Kâbe’ye giderler. Oysa ki\n            kemâl ehli kişiler dâimâ orada gönülleriyle hazırdır. - Kâbe’nin kapısı onlara sürekli\n            açıktır çün böylelerinin kalbi kâbe hâline gelmiştir... - İnsana rast gelesin nurum"
        }
      ]
    }
  },
  "id": 201610162319
}