{
  "article": {
    "header": {
      "date_value": "16 Mar 2016 23:06",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/10844108_963737533680533_935830646_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Unutma her mübareğin bir geçmişi, her günahkarın bir\n            geleceği vardır, hâle bakıp yargılama! Bakarsınız bir tek içten iman cümlesi bir kulun\n            deryalar kadar büyük günahlarını siler ve bakarsınız üzerimizdeki bir tek kul hakkı\n            Cennet'le aramızı açar.\n\n            Demem o ki; Allah'ın hiçbir kulunu yargılamayalım, harcamayalım, üstünü çizmeyelim,\n            aşağılamayalım, mahkum etmeyelim. Varsa söylenmesi gereken bir hatası dostça yüzüne\n            söyleyelim. İncitmeden, utandırmadan, rahatsız etmeden... İmalarla laf geçirmeyelim,\n            arkasından çekiştirmeyelim, alay etmeyelim, lafını oraya buraya taşımayalım, kimseyi\n            ortaya alıp pataklamayalım, kimseyi orasından burasından çekiştirmeyelim.\n\n            Hakikatin sahibi biz değiliz, bizler sadece kuluz ve aciziz. Yanılır ve yanıltırız. O\n            sebeple ki çok düşünüp az söylemeliyiz. Bizler Allah'ın dediği gibi kardeş olmalı,\n            birbirimizi gerçekten sevmeliyiz. Sevmek kolay değil, gayret ister, emek ister. Her\n            hatayı görmeyen, her ayıbı dillendirmeyen, bir yanlışı farkettiğinde doğrusu için dua\n            eden, iyilik dileyen ama asla kendi sınırlı yargılarının peşinden gitmeyen, aslını\n            bilmediği, derinliğine vakıf olmadığı hiçbir meselede ahkam kesmeyen kimseler olmalıyız.\n\n            Gerçekten iki Müslüman gibi, iki kardeş gibi, iki dost gibi davranmalıyız birbirimize,\n            yani sevmeliyiz birbirimizi. Hatalıyken de sevmeliyiz, acizken de, zayıfken de,\n            günahkarken de, birbirimizin yanında duramadığımızda da, karşı karşıya olduğumuzda da\n            sevebilmeliyiz. Saçmalarken de, dağıtmışken de, frenleri patlatmışken de sevecek bir\n            şeyler bulabilmeliyiz birbirimizde. Değil mi ki inanmışız aynı Allah'a, aynı\n            peygambere, aynı kitaba, aynı mahşere, bir muhabbet bulunmalı içimizde birbirimize\n            doğru."
        }
      ]
    }
  },
  "id": 201603162306
}