{
  "article": {
    "header": {
      "date_value": "15 Tem 2016 03:26",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Efendimiz saadetle buyurdular: • Sakınacağınız iki\n            şöhret: Sof (yünlü) ve ipek (giyinmek)tir...• Yâni sûfi ve zengin gibi görünmekten\n            sakınasın!\n\n            Kimdir bunlar:\n\n            Bunlar gece karanlığında küçük bir ışık görmüş gibi cüz'i zevk-i ruhânî ile\n            vücutlarında safâ bulanlardır. Hakkı bildim davasına düşüp Hakk'ı bilen kimdir onu\n            bile bilmeden beşerin itibar ettiği şekle bürünüp yıldızı güneş, damlayı deniz sanıp\n            tasavvufî ibareleri, halkın ta'zim ve ikramını cemâl-i vahdete perde\n            edindiklerinden vuslata erememişlerdir.\n\n            Bunlar sûfi kılığına bürünerek kendilerini sûfi gösteren fakat sûfilerin amel ve\n            halleriyle alakası olmayan kimselerdir. Böyle kimselerin kendilerine faydaları olmadığı\n            gibi başkalarına da faydaları olmaz.Bunlar zâhirle mukayyed olup bâtıni huzura riayet\n            etmediklerinden dolayı ibahi, hulûlî, hurufi vs. yoluna düşmekle kalmaz, başkalanm da\n            aynı yola sürükler, böylece ehl-i sünnet yolunun dışına çıkarlar.Bunlardan bazıları\n            riyazet gücüyle kalplerini parlattıklarında ve kalblerine \"el-cemîl\" isminden\n            bir ziyâ dokunduğunda onu Mahbûb şeklinde görüp, mürşidi ve kendi de cahil olduğu için\n            \"Tanrıyı gördüm\" derler. Hatta bazen araya şeytan girip, ruhun sûreti ardından\n            \"kulum sana namazı ve sair teklifi bağışladım, günahını, yapıp yapacağım\n            affettim' diye nida eder ve böylece onun küfrüne sebebiyet verir. Bu tehlikeli ve\n            vartalarla dolu yolda şeyhin rehberliği olmadan kendi başına sulûk edenlerin veya câhil\n            şeyhin hizmetinde bulunanların haline cümle cihân ağlasa gerektir zirâ bunlar anasır-ı\n            ism-i a'zam sanıp mahlukatı Hâlık yerine koyarak tevhid ederler. Dolayısıyla böyle\n            kimseler bayağı kafirlerden kötüdürler. Çünkü onlar \"alemi Hakk yarattı\"\n            derler, bunlarsa, Hakk kimdir bilmezler. Yani bunların Hakk diye gördükleri kalplerinde\n            olan hayalleridir. Hasılı beşeriyet evinden dahi dışarı çıkmamışken \"mi'râc-ı\n            rûhani ile Hakk'a ulaştım ve geldim\" diye dava edenleri kılavuz edinenlerin\n            akîbeti şeytana gıda olmaktır.\n            Bu belâlıca ve ballıca yolda şeytân ve nefisle mücadele etmeyince belde-i emîn'e\n            varılmaz."
        }
      ]
    }
  },
  "id": 201607150326
}