{
  "article": {
    "header": {
      "date_value": "6 Ara 2016 23:05",
      "title": "1:6",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/15403393_235563563542802_3951876465057857536_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bize öğretilen ilk dua: [1:6]\n\n            ALLAH'IM BİZİ DOSDOĞRU YOLUNA KILAVUZLA. (ilâhi özelliklerle yaşayanların arasında\n            bulundur) O yol ki (lütuf ve ikramda bulunarak) nimet verdiğin kimselerin yoludur. ✨\n\n            Peki ya kimdir bu kimseler?\n            O hâlde kim Allah'a ve Resûl'e itâat ederse, işte onlar; Allah'ın\n            kendilerine ni'met verdiği peygamberler, sıddîklar, şehîdler ve sâlihlerle\n            berâberdirler. Hem işte onlar, ne güzel arkadaştırlar! [4:69]\n            ✨ \"Sıddîk\" özde ve sözde doğru ve adil olan kimsedir; her zaman doğruluk ve\n            hak üzere olan, bütün işlerinde hakkı koruyan ve doğru olan, tüm kalbiyle hakkın ve\n            adaletin yanında yer alan, hiçbir zayıflık göstermeksizin tüm haksızlıklara karşı çıkan\n            kimsedir. Dostluğunda samîmî ve vefâlı olan bu kimseler o denli temiz ve bencillikten\n            uzaktır ki, sadece dostları değil, düşmanları bile ondan tarafsızlık ve adalet bekler.\n            ✨\"Şehid\" bir şeye bizzat tanık olandır. Hayatının her yönünde Hakk’ı\n            uygulayarak imana tanıklık eden kişi şehiddir. Allah yolunda öldürülen kişiye de şehid\n            denir çünkü o Allah için isteyerek ölümü seçer. Doğru olduğuna inandığı şey için\n            hayatını feda etmesi, imanındaki ihlasın bir göstergesidir.\n            Hayrette kaldı seyr-i cemâlinle tâ-ebed\n            Şemşîr-i gamzen ile olanlar şehîd-i aşk\n            Allah’a âşık olan, her yerde ve her tecellîde Hakk’ı müşâhede eden kimse de şehittir,\n            şâhittir.\n            ✨\"Sâlih\" ise inancında, niyetinde, sözlerinde ve hareketlerinde doğru olan ve\n            hayatının her yönünde doğruluğu benimseyen; her işinde Hakk'a uygun davranan, iyi\n            amel sâhibi, günah işlemekten, sınırı geçmekten sakınan bir güzel insan.\n\n            Şüphesiz bu dünyada böyle kimselerle arkadaşlık eden kişi ahiret'te de onlarla\n            beraber olacaktır. İyi kimseler bu dünyada sürekli doğrularla arkadaşlık ve dostluk\n            kurmak isterler. Ahiret'te de o doğrularla birlikte olmak için dua ederler.\n\n            Allahumme ihdina es-sırat el-mustakim.\n\n            Demek ki peygamberlerden sonra bize Hak yolunu gösterecek sâdık, şâhit, sâlih BİR\n            inanç.ERine muhtacız ki dosdoğru yola rehber olsun. Bulanlara ya yolda olanlara aşk\n            olsun."
        }
      ]
    }
  },
  "id": 201612062305
}