{
  "article": {
    "header": {
      "date_value": "28 Kas 2016 03:49",
      "title": "2:186",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/15046976_1830720620546283_6541403618950512640_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "DEDİKLERİNDEN ✨ - Çok yalnızım.\n            - Ben ki sana çok yakınım [2:186] - Evet biliyorum sen bana yakınsın ama ben senden\n            uzağım, keşke ben de sana yakın olabilseydim.\n            - Rabbini, sabah akşam, yüksek olmayan bir sesle, kendi kendine, ürpertiyle, yalvara\n            yalvara ve için için zikret. Gaflete kapılanlardan olma. [7:205] - Bu da senin yardımını\n            ister!\n            - Sabır ve salât ile Allah'tan yardım isteyin. [2:45] ... Mü'minlere yardım\n            etmek de bize düşer. [30:47] - Bunca günah yükü ile huzurda durmak ne güç.\n            - Allah’ın sizi bağışlamasını istemez misiniz? Allah çok bağışlayıcı, engin merhamet\n            sahibidir. [24:22] - Tabii ki, beni affetmen için neler vermezdim\n            - Öyle ise O’ndan bağışlanma dileyin; sonra da O’na tövbe edin. Şüphesiz Rabbim yakındır\n            ve dualara cevap verendir. [11:61] - Çok günahkârım, bu kadar günahla ben ne yaparım?\n            - Allah'ın, kullarının tövbesini kabul edeceğini ve Allah'ın tövbeyi çok kabul\n            eden ve pek esirgeyen olduğunu hâlâ bilmezler mi? [9:104] - Defalarca tövbe edip tövbemi\n            bozdum, artık yüzüm kalmadı.\n            - O, kullarından tövbeyi kabul eden, kötülükleri bağışlayan ve yaptıklarınızı bilendir.\n            [42:25] - Bunca günahım var, hangisinin tövbesini yapayım?\n            - Ey kendi aleyhlerine aşırıya giden kullarım! Allah'ın rahmetinden ümit kesmeyin.\n            Şüphesiz Allah BÜTÜN günâhları bağışlar. Çünkü O, çok bağışlayıcı, çok merhamet\n            sahibidir. [39:53] - Yani yine gelsem yine bağışlar mısın beni?\n            - Zaten Allah'tan başka kim günahları affedebilir? [3:135] - Ne kadar da güzelsin\n            Allah’ım! Bilmiyorum bu sözlerin karşısında niçin böylesine içim içime sığmıyor ve\n            erimeye başlıyorum, seni çok seviyorum.\n            - Şüphesiz ki Allah çokça tövbe edenleri ve çokça temizlenenleri sever [2:222] - İlâhım\n            ve Rabbim benim senden başka kimim var\n            ...\n            - Allah kuluna yetmez mi? [39:36] ✨\n\n            Kendi kendime dedim: Allah’ım seni çok seviyorum... Hissettim ki Sen el-evvel olansın.\n            Nasıl ki yağmur yücelerden yağar, senin beni vâr etmen, sevmen, söyletmen daha öncedir.\n\n            Samimi bir dua, Allah ile konuşmakmış meğer..."
        }
      ]
    }
  },
  "id": 201611280349
}