{
  "article": {
    "header": {
      "date_value": "7 Haz 2016 01:07",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/13395087_1719324694993188_1291923281_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "🌸\n            Ey tâlip eğer mânâya susamış ve Hak söze teslim olmuş isen dinle sözümü sana direm:\n\n            Evvelâ cesedini ruhun emrine girecek duruma sok. Aklı bu işe karıştırma. Böylelikle\n            ruhla cesedin arasında perde olan, arkadaşı akıl olan nefsi, sahibine bırakmış olursun!\n\n            Ben, benim, benim sözüm, benim fiilim, benim malım demeyesin. Çünkü tevhîd, izâfeti\n            ıskat etmektir.\n\n            Sonra vesveseyi bırak… Ne kadar işin ve arzun, dileğin varsa hepsini kazâ ve kadere\n            teslim et. Kendi nasıl dilerse öyle iş gören Allah'a bırak…\n            Ve bekle…\n            Gam ve telâşı terk et. Izdırâbı, üzüntüyü kaldır. Murat yolu kendi kendine görünür, o\n            yola düşersin.\n            Elin ile koymadığın, mezûn olmadığın bir şeye el vurma! Gördüğün ört, görmediğin\n            söyleme! Her yüze göz, her söze dil, her murâda gönül verme! Kalabalıkta yapmaktan\n            çekindiğin işleri yalnızken yapmaktan çekin! O'nun her yerde seni gördüğünden\n            şüphen mi var!\n\n            İçini kimseye gösterme... Tâki dışın içinin süsleriyle süslenmiş olsun. Ondan sonra\n            testide ne varsa dışına sızar, suyun rengi kabının rengi olur; dıştan için görünür.\n\n            Aç kal, kimseye söyleme. Dertlerini yoksulluklarını, ızdıraplarını söz hâline getirme.\n            Melekler bile duymasın. Derdin olursa Hakk ile konuş, her şeye yeter. Sefâlete düşersen\n            vakur ol. Sabret. Hakk'a bile istek için ellerini kaldırma. Yalnız hamd için af\n            için kaldır. Allah seni senden iyi bilir, Hakk'ta erimek dünyada bu olsa\n            gerektir..."
        }
      ]
    }
  },
  "id": 201606070107
}