{
  "article": {
    "header": {
      "date_value": "12 May 2016 02:32",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/13151081_1100431149996086_1334123967_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "*\n            Hâk-i pây-i Mustafâ’ya yüz süren mesrûr olur\n            Her ne denlü mücrim ise âkıbet mağfûr olur\n\n            Mest-i câm-ı aşk olup düş râh-ı uşşâka hemân\n            Bu harâbât-ı muhabbetde düşen ma‘mûr olur\n\n            Şevkıla hark-ı hicâb ide acep mi âşıkân\n            Sînesin çâk itse mecnûn-ı Hudâ ma‘zûr olur\n\n            Kevkeb-i izz ü saâdet pertevidir adl ü dâd\n            Dâimâ sultân-ı âdil gâlib ü mansûr olur\n\n            Âşıkın bağrı yanup âh-ı sehergâh itmede\n            Kalbe kim nâr-ı muhabbet irişe mahrûr olur\n\n            Mu‘cizât-ı Hazret-i şâh-ı Rusül ider zuhûr\n            Avn-i Bârî irişüp a‘dâ-yı dîn makhûr olur\n\n            Hû ile vakt-i seherde seyr-i lâhût idegör\n            Zâkir-i Hakkın Zekâyî bâtını pür-nûr olur. *\n\n            Hz. Mustafa’nın ayağının tozuna yüz süren sevinçle dolar; ne kadar günahkâr da olsa\n            sonunda bağışlanıp affedilir. Aşk şarabıyla mest olup hemen âşıkların yoluna koyul! Bu\n            yola giren, aşk meyhanesinde yeniden dirilir ve abad olur.Âşıkların şevke gelip perdeyi\n            yırtmasına şaşırmamak gerekir; Allah (aşkıyla kendinden geçen) mecnun göğsünü yırtmış\n            olsa özrü kabul edilir. Adalet ve doğruluk, mutluluk ve şeref yıldızının ışığıdır;\n            bunlara sarılıp uygulayan daima üstün gelir. Âşıkın bağrı yanık, (bu yüzden) seher vakti\n            âh etmektedir; bir kalbe sevgi ateşi ulaşmışsa o ateşli olur. Resûllerin şahı olan Hz.\n            Peygamber’in mucizeleri ortaya çıkınca, yüce Yaratıcı’nın yardımı yetişip din düşmanları\n            kahrolur. Seher vakti “Hû” diyerek, ulûhiyyet âleminde gezin; işte o zaman Ey Zekâyî,\n            Hakk’ı zikredenin gönlü nurla dolar."
        }
      ]
    }
  },
  "id": 201605120232
}