{
  "article": {
    "header": {
      "date_value": "26 Eki 2017 08:48",
      "title": "O'NUN GÜZEL İSİMLERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22710369_139289116711808_5449955938301640704_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O'NUN GÜZEL İSİMLERİ]\n\n            ER-RAHÎM الرحيم\n            Ukbâda cemî ehl-i tevhîdi nimeti ihtisâsiyeye nâil kılıcı demektir.\n\n            Allah tüm isimlerini, Rahim perdesinden insanda sırlayarak, o muhteşem, mucizevi dengeyi\n            sergilemiştir. İnsan denen bu küçük varlık (cism-i sagîr) işbu şekilde bir koca bir âlem\n            (alem-i kebîr) olmuştur.\n\n            Yegâne hayat sahibi olarak her şeyi kendi isimlerinin mânâsı ile ilminde oluşturan,\n            devam ettiren böylece âlemdeki sûretleriyle (Ayna) kendini seyredendir! Bilinçli\n            varlıkları, hakikatlerine erdirmek suretiyle seyreden ve esmâsı özellikleriyle\n            yaşatmakta olanın, kendisi olduğu idrâkine erdirendir (Vuslat)\n\n            Ve kâne bil mu’miniyne Rahîma: Hakîkatine iman etmişlere Rahîm’dir. [33:43]\n\n            Cennet diye işaret edilen yaşamın kaynağıdır. Melekî, latîf boyutun varlığını\n            oluşturandır.\n\n            Abdin hazzı: Zâkir ve hâmilinde rikkat-i kalbin husûlüdür\n\n            Er-Rahîm ismimle Benden başka hiçbir rab ve ilâh tanımayanlara selâmet yolu göstererek\n            İslâm nâmı altında manevî lûtuflarımı verdim. Aralarından daha çok Bana ve Habibime\n            yakınlık gösterenlere, temiz ahlâk sahiplerine de aşkımı verdim\" buyuran Rabbe\n            şükürler olsun\n\n            Sensin bize bizden yakın, görünmezsin hicâb nedir?\n            Çün aybı yok görklü yüzün, üzerinde nikâb nedir?\n\n            Sen eyittin Ey Padişah, “Yehdillâhu limen yeşa\"\n            Şerîkin yok hâşâ, suçlu kimdir, ikâb nedir?\n\n            RAHÎMdürür senin adın, Rahîmliğin bize dedin,\n            Mürşidlerin müjdeledi, “lâ taknâtu” hitâb nedir?\n\n            Kani bu mülk sultânı, bu ten ise kani cânı,\n            Bu göz görmek diler anı, bu mebde ü mead nedir?\n\n            Yunus bu göz anı görmez, görenler hod haber vermez\n            Bu menzile akıl ermez, bu koyduğun serâb nedir?"
        }
      ]
    }
  },
  "id": 201710260848
}