{
  "article": {
    "header": {
      "date_value": "7 Ara 2017 00:06",
      "title": "ARZ-I ZARÎF",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/24845624_1735555123407204_1630553706514612224_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ARZ-I ZARÎF]\n\n            Selçuklular’ın Tikrît valisinin oğlu Ebü’l-Muzaffer el-Melikü’n-Nâsır SELÂHADDÎN-i\n            EYYÛBÎ hazretleri (v. 1193) Haçlı Seferlerine inat bir yandan, (dışarıda) devleti\n            dağılmaktan kurtarmakla, İslâm birliğini tesis etmekle uğraşırken bir yandan da\n            (içeride) başına siyah sarık sarmış, Kuds-ü Şerîf feth edilinceye dek gülmemeye ahd\n            etmiş, yüzük asık, kaşı çatık durmuş; İslâm'ın ilk kıblesi, Haremeyn-i\n            Şerîfeyn'in üçüncüsü esirken gülmek müslümana yakışmaz diye.\n\n            Böylesi sağlam bir irâde, mert, cömert ve heybetli Sultân'ın \"inan, güven,\n            şüphe duymaksızın tatbîk eyle\" kılıcıyla, Mi‘rac mûcizesinin sene-i devriyesi olan\n            27 Receb 583 (2 Ekim 1187) Cuma günü Kuds-ü Şerîf'in yeniden fethi, Şark’ın en\n            sevgili Sultanı'nın elinden müyesser oldu.\n\n            Sultân ile tanışalım: Selâhaddin Eyyûbi hazretleri, verdiği sözü ne pahasına olursa\n            olsun tutar, affetmeyi severdi. İbn Cübeyr onun, “Af konusunda hata etmek haklı olarak\n            cezalandırmaktan daha çok hoşuma gider” dediğini nakleder. Eman verdiği kişileri\n            kesinlikle cezalandırmamış, Haçlılar onun bu yönünü çok takdir etmiştir. Adaleti İbn\n            Şeddâd ve İbn Cübeyr tarafından vurgulanmıştır. Son derecede cömert olduğu, öldüğünde\n            özel hazinesinden sadece 1 Mısır dinarıyla 36 Nâsırî dirhemi çıktığı kaydedilir. Savaşa\n            girdiğinde kendi atını askerlere verip başkasından at istediğini, herkesin onun atına\n            bindiğini ve onun iyiliğini beklediğini, III. Haçlı Seferi sırasında askerlere 12.000 at\n            dağıttığı kaydedilir.\n\n            Şimdi, vücûd ülkesinde ruh-i kudsü hakim kılamamış, şehîd evlâdı, ecdâdı.nâ-lâyık zamâne\n            müslümanları olarak, biz de kendimize ağlasak yeridir; herkes zevkinin derdinde, Kuds-ü\n            şerîf dertlenenlerin elinde!\n\n            Dua ve niyaz, sağlam bir tevekkül şart ama şehrin vâizi yine \"... Senin El-Kahhâr\n            ismine havâle ediyoruz, ebâbillerini gönder\" diye başlarsa, 8 milyonluk İsrail için\n            1,5 milyar Müslüman Ebabil bekliyorsa; Ebabiller gelse İsrail'i değil bizi taşlar!\n\n            Allah, bu âlemde, bu ümmete, insana insandan tecellî eder, sen güçlü olacaksan, sen\n            ayağa kalkacaksın, sen birlik olacaksın, önce kendi vücûd ülkende nefsin elinden ruhu\n            özgür bırakacaksın, kalbin aksi olan kâinatta cümle tutsaklar kurtulur merâk etme!"
        }
      ]
    }
  },
  "id": 201712070006
}