{
  "article": {
    "header": {
      "date_value": "23 Ara 2017 12:08",
      "title": "ZÂHİR.BÂTIN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25017425_134151063948178_6526896684008472576_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZÂHİR.BÂTIN]\n            Görmediniz mi ki Allâh, semâlarda ve arzdakileri sizin hizmetinize verdi ve sizin\n            üzerinize zâhirî ve bâtınî olarak nimetlerini yaydı [Lokmân:20]\n\n            Pâdişah zâhir, evliyâ bâtın\n            İslâm zâhir, îmân bâtın\n            Zâhir, bâtından beslenir\n            Zâhirden(şerîat) bir yol ile(tarîkat) bâtına(mârifet) varılır. Kalp aynasından nefs\n            perdeleri kalkmış kemâl ehline has ihsân ise zahir ve batının birliğindedir (hakikat)\n\n            Kul hangi safhada olursa olsun, emir ve nehiyleri yerine getirmek ve nefse muhalefet\n            etmekle yükümlüdür\n\n            Nefis, şeriat sahasında dâima muhalefete teşvik eder. Tarikat sahasında ise, velayet ve\n            nübüvvet dâvasında bulundurur. Marifet alanında da, gizli şirke sevk eder ve nefis\n            \"Hevâsını ilah edineni gördün mü?\" [Câsiye:23] âyetinin işaret ettiği gibi\n            rablik davasında bulunur. Hakikat sahasına gelince, burada ihsan sahibi kul, nefis ve\n            (İblis) dedi ki: “İzzetine (karşı konulmaz gücüne) yemin ederim ki, onların hepsini\n            şaşırtıp (kendilerini beden kabul ettirerek, bedenin zevkleri peşinde koşturarak;\n            hakikatlerini oluşturan ruhun konusundan) saptıracağım. Ancak onlardan ihlâsa erdirilmiş\n            (hakikatlerini yaşattığın) kulların müstesna. [Sad:82-83] diyen şeytanın bir tesiri\n            olmadığı için husûmetten kurtulur ve ihlâsa erer.\n\n            Hep ikilik birlik için\n            Bak iki göz bir görüyor!\n\n            Hakikat makamları Hakkın harem-i pâkidir; tayarân âlemidir, ancak uçularak varılır. Kuş\n            nasıl iki kanadıyla uçuyorsa, tâlibin de iki kanada ihtiyâcı vardır. Kul, ruhanî\n            âlemlere, ancak zâhir ve bâtın ilimleriyle amel ederse ulaşabilir."
        }
      ]
    }
  },
  "id": 201712231208
}