{
  "article": {
    "header": {
      "date_value": "20 Mar 2017 00:06",
      "title": "TERCEMAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17437620_128873834311027_9134932806189711360_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TERCEMAN]\n\n            Allah, Allah Eyvallâh!\n            Allah, Allah İllallâh!\n            Sabah-ı şerifler hayrola, hayrlar feth ola, şerler def ola, münkîr, münâfık mat ola.\n            Mü'minler zat ola ve sevine. Dışımız kuvvetli, içimiz kudretli ola. Allah, erenler\n            yardımcımız ola. Her nazar haklarımızda mahza hayr'ola.\n            هو\n            Tevbe günahlarımıza estağfirullah, elimizle, dilimizle, belimizle işlediğimiz\n            günahlarımıza tevbe-estağfirullah, isyanımıza tevbe estağfirullah...\n            هو\n\n            Günahkarım mücrimim ey Şah. Men suçuma mu'terifim ey padişah. Hata kıldım suçumu\n            affeyle ey Şah. Bihakkı Mustafa ve Murtaza, Bi-hakkı hanedan-ı Hazreti Al-i Aba.\n            هو\n            Allah Allah, günahkarım günahım affeyle yâ Allah, Hüseyn-i Kerbelâ sırrı hakkıyçün.\n            Tevbe günahıma estağfirullah. Hal erenler halidir, yol erenler yoludur.\n            هو\n            Ey talip! Yaptığın tövbeyi bozma, yalan söyleme. Gıybet etme. Şehvet-perest olma. Kibr ü\n            kin tutma. Kimseye hacet etme. Gördüğünü ört. Görmediğini söyleme. Elinle koymadığın bir\n            nesneyi izinsiz alma. Elin ermediği yere el uzatma. Sözün geçmediği yere söz söyleme.\n            Elinle hiç bir yaradılmışa zarar verme, kimseyi incitme. Dilinle kimseye zarar verme.\n            Yalan, kovu, gıybet, küfür gibi uygunsuz nesnelerden zinhar kaçın. İbretle bak. Hilm ile\n            söyle. Küçüğe izzet, büyüğe hizmet eyle. Onsekiz bin alemi Allah yaratmıştır. Kimseye\n            kötü nazarla bakma. Hazret-i Muhammed aleyhisselam efendimize, Ehl-i Beyti'ne ve\n            O'nun pâk soyuna can-ı gönülden bağlan. Onları sev, onları sevenleri de sev, bu\n            Allah'ın emridir. İkrarın saf eyle. Hakk'ı özünde mevcud bil. Her esrar-ı\n            erenlere agah ol. Özünü tarikatta, dilini bu ikrarda sabit kadem eyle.\n            هو\n            Erenlerden himmet, şey'en-lillâh Yâ Allah, eyvallah Hû Gerçek erenler demine"
        }
      ]
    }
  },
  "id": 201703200006
}