{
  "article": {
    "header": {
      "date_value": "17 Eyl 2017 12:08",
      "title": "YENİ.DEN ÇOCUK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21689216_1924180507906663_9067001322808541184_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YENİ.DEN ÇOCUK]\n\n            İnsanın kendini aşması, başka bir ifadeyle dönüştürmesi aslında geriye dönüş yolcuğuna\n            çıkmasıdır yani baştaki masumiyetine kavuşması, aslına dönmesi. Ancak başlangıçtaki\n            masumiyetle erişilen masumiyet nitelik olarak birbirine taban tabana zıttır: ilki\n            kendiliğinden, cahilce, ayrımı olmayan, dolayısıyla dış dünya üzerinde doğrudan\n            dönüştürücü gücü olmayan (dolaylı var) bir haldir. İkincisi ise farkındalıkla, iradi\n            çabayla, sorumluluk üstlenerek ve bedel ödeyerek kendi damlasını tevhid deryasına\n            salmaktır.\n\n            Koşulsuz, yargısız, beklentisiz ve arzusuz hale gelmek, talepten kurtulmak hiç bitmeyen\n            bir yolculuktur. Bu yolcuğun kendine özgü bir tadı vardır. Hiç olmazsa masum bir varlık\n            karşısında hissettiklerimiz bunun bize ne kadar yakın ve imkan dahilinde olduğunu\n            gösterir.\n\n            Doğa, hayvanlar ve özellikle bebek karşısındaki halimiz nedir? Bunlarla ilişkiler insana\n            niçin bir\n            dinginlik verir çünkü onlar oldukları gibidirler, hiçbir kurnazlıkları yoktur, zorluk\n            çıkarabilirler,\n            ama gizli bir düşünce, art niyet beslemezler.\n\n            Sevk-i tabi ile hareket eden bebeğe psikolojide kadir-i mutlak dendiği olmuştur. Onun\n            karşısında siz de bütün ben.cil dayanaklarınızı bırakmak zorunda kalırsınız. Doğal\n            olanlar masumdur, çünkü kendilerini kanıtlamak, üstünlük sağlamak, beğeni kazanmak gibi\n            istekleri yoktur; hiçbir arzuları ve beklentileri yoktur; sadece kurulu doğaları neyi\n            gerektiriyorsa, el-fâtır programını o biçimde yaşar ve ilişki kurarlar. Bu durum bizde\n            de sakınmadan gerilimsiz ve beklentisiz bir hal yaratır.\n\n            İşte aynalık; masumiyet bizim yüzümüze tutulan aynadır, insan kendi içinin ne denli\n            karışık olduğunu, kendine ne denli yabancılaştığını, kendinden ne denli uzak olduğunu bu\n            aynaya dikkatlice bakarsa görebiliyor.\n\n            Bilme anlamaya götürür, anlama anlayışa, anlayış saflığa, saflık masumiyete. Eskilerin\n            bolluk içinde yaşayacaksınız dedikleri şey. Bütünlükte olan, tevhide eren hazineyi\n            bulmuştur.\n\n            Gerginlik, güvensizlik ve tatminsizlik durumunda insan hayatın içine sıkılmış\n            yumruklarla girer; açık ellerle olanı anlamaya ve kabul etmeye hazır bir yürekle\n            yaşamak, ânı seyreylemek varken..."
        }
      ]
    }
  },
  "id": 201709171208
}