{
  "article": {
    "header": {
      "date_value": "23 Ağu 2017 01:26",
      "title": "HİCR:29",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20987549_356431494792679_923237592898469888_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿Onu tesviye edip (beden ve bilinci kemâle erdirip) ona\n            Ruhumdan (Esmâ mânâlarımın özelliklerinden) nefhettim (üfledim); (böylece buyurdum) Ona\n            secdeye kapanın (Onun kuvveleri olarak hizmetine girin)! [HİCR:29]\n\n            Bir havanın nefhidir gâhi nefes gâhi kelâm\n            Bunların sırrı Kemâli nefh-i Rahmân olmasın\n\n            Kelâm candır. Canda cânânın nefhasıdır. Kulun ağzından üfleyen de ancak O'dur.\n            Mâdemki insan cesedinde Hz. ALLAH'ın nefhası vardır ki, insan o nefha ile\n            hayy'dır, hayattadır.\n\n            Şimdi sen ey vâiz, \"Ben ona ruhumdan üfledim. Canımdan can verdim\" sözlerini\n            anlat. \"Bana bakan, benim hakîkatimi gören Hakkı görür\" müjdesini izah et.\n            \"Her ne tarafa dönsen Allah'ın cemâlini görürsün\" buyurulmuş. Bu ne\n            gönülleri ferahlatan; birdenbire nur tufanını andıran bir sözdür? Demek sen gönüllerdeki\n            nur ve tecellî ile kıble olmuşsun. Nereye döneceksin? Herkes sana dönecek! Allah'la\n            kulun arasını açma, ayıran kendini ayırır. O senin gönlüne olan tecellîsiyle sende\n            tasarruf edecek. Sen Habîbinde fâni, O Hakta bâki olacak.\n\n            Hazreti Allah'ı taşta, toprakta, şehirlerde aramayalım. Nefhasını taşıyan, ruhuyla\n            yürüyen kullarda arayalım. O erler ki, kulluk elbisesini gâyet mâhirane giymişler ve\n            vücûtlarına yakıştırmışlardır. Fakat her adımda rahmet ve selâmet diler. İfşâyı esrâr\n            ederler, muhabbet ve feyz-i Rahmân saçarlar.\n\n            Ey (talib-i) hazret-i insan, Sen \"Topraktan geldim. Yine toprak olacağım\" diye\n            düşünme. Sen toprakla sudan yaratılmış çamur değilsin. Aynada gördüğün yüzü muvakkaten\n            kullanıyorsun. Gel ey sevgili ve şüphede olan; arada bir ince zar var. Onu da\n            kaldırayım. Hz. Hakk’ın senden zuhur ettiğini söylemek istiyorum ki bu sözü özünden\n            fısıltı halinde geldiği zaman duy. Benden işittiğini kimseye söyleme ki müjde O'nun\n            müjdesidir. \"Bana bakan Hakk’ı görür”; “Toprağı atan sen değildin, Allah idi”;\n            “Kulunun öyle neş'eli bir ânı vardır ki aramızda ne bir melek-i mukarreb ve ne de\n            bir nebiyyi mürsel vardır\" müjdeleri cevher-i aslîdendir.\n\n            Evvelîm der, âhirîm der, sözüne yoktur karar\n            Bende söyler, sende dinler, çok uzûn masal-ı aşk\n\n            Cümle zerrât-ı vücûdumda doğar aşk nefhâsı,\n            Yek-zebân olsun dü âlem, yektir Allah, tektir aşk"
        }
      ]
    }
  },
  "id": 201708230126
}