{
  "article": {
    "header": {
      "date_value": "20 Ara 2017 05:06",
      "title": "BİR.DÜŞÜNCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25016094_170929763510484_6154584772485054464_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR.DÜŞÜNCE]\n\n            Esrârın gizli birliğinde seni arıyoruz. Kum saatinden akıp giden kum taneleri gibiyiz.\n            Sana doğru akıyoruz. Yön yok, mecburî istikâmet. Her yön bir. Sana kavuşunca\n            n'olacak bilemiyoruz. Tek bildiğimiz sana ulaşmak. Sulardan, yellerden, ışıktan\n            daha hızlı giderek sana varacağız. Ey bendeki sen, söyle sen kimsin? Çıldıracağız...\n            Delilik çırpıntıları içinde seni bekliyoruz. Hz. Musa gibi biz de bağırıyoruz:\n            \"Len-terâni\" deme, görün, biz seni gizleyelim\n\n            Amelenin ecrini teri kurumadan verin buyururken en sevdiğinin dilinden Sen, cemâlullah\n            zevkini ahirete bırakma n'olur!\n\n            Dünyada görmeyen hiç görmez âhirette,\n            Aç gözünü ona bak bu Kavl-i Mustafâ'dır\n\n            Bir bardak suyu deniz kenarına koysak, bardaktaki su denizi görmek istese mâni olan\n            nedir? Len terânî SEN, BENi göremezsin hitâbı bardaktaki suyu denizden ayıran cama\n            işarettir\n\n            Benliğimdir ayıran benden seni\n            Benliğim şehrini yık vîrâne kıl\n\n            Cenabı-ı ALLAH insanda zâhir olduğu kadar hiçbir şeyde zâhir olmamıştır. Şiddetle zâhir\n            olduğundan bu zuhur HAKK'ın perdesidir. Musa'ya : \"LEN TERANİ:Beni\n            göremezsin.\" buyuruyor. \"LEN ERA : Ben görünmem” buyurmuyor. O hâlde düşün,\n            ALLAH her yerde zâhirdir. HAKK dağda tecellî etti. Dağ birden eridi. Bu ne demek.\n            ALLAH'a mekân veriyoruz. Hayır öyle değil… \"ALLAH Ben kulumla görürüm\"\n            ALLAH Musa'nın gözüyle dağa baktı. Dağ eridi. Musa bu bakışın şiddetine tahammül\n            edemedi, bayıldı.\n\n            Ben beni görmek için bir şey hicâb olmaz bana\n            Afîtâbın afîtâbıyım sehâb olmaz bana\n\n            Perde-yi gayriyyeti çâk eyledim baştan başa\n            Ol sebebten Len-terânî'den hitâb olmaz bana"
        }
      ]
    }
  },
  "id": 201712200506
}