{
  "article": {
    "header": {
      "date_value": "21 Ara 2017 08:08",
      "title": "ÂMÎN BEKLENİYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25017017_886966361466995_556737407781699584_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂMÎN BEKLENİYOR]\n\n            Yâ Rab, bana inâyet buyurduğun, lutfettiğin aklı; rızâ-ı ilâhiyene uygun yollarda\n            kullandır, nefsimi bulaştırma. Verdiğin her türlü nîmetlerin şükrünü, hamdini\n            unutturma.(İyyâke na'budu ve iyyâke nestaîn) âyet-i celîlesinin sırrına ve zevkine\n            nâil et.\n\n            Bunca maddî ve mânevî ihsanlarına rağmen beni fakirliğimden ayırma, sana muhtâc olduğumu\n            unutturma. Sensiz her şey tükenir, yalvarırım beni yalnız bırakma. Zevklerin en büyüğü\n            sana kulluktur. Bu zevkten beni mahrûm bırakma.\n\n            Ne ilim isterim ne de irfan. Ben yalnız Seni isterim, zîrâ hepsi Sensin. Sensiz ne ilim\n            olur ne de irfan.\n\n            Beni hayallere aldatma, hakîkat yolundan saptırma, şaşırtma. Sana tekrar tekrar\n            yalvarırım.\n\n            Ey Allahım, mâzim karanlık ve mâsiyetle dolu. Fakat mağfiretin merhametin hepsinden\n            dolu. Buna sığınarak nefes alıyorum. Bu nefesimi beni af etmedikçe kesme. Senin bir\n            ismin de (afuv) dur. Affetmek, senin şânın, şanına lâyık muamele beklerim. Şân-ı\n            ulûhiyyetine tekrar sığınırım, bağışla zîra ümmîdim endîşemden ziyâdedir. Hem senin\n            rahmetin, afvın, mağfiretini; gazabından nisbetsiz büyüktür. Çünkü bizleri ayakta\n            tutuyorsun. Bu da imânımı takviye ile ümmîdimi arttırıyor.\n\n            Hayatın anlamını unutmadan, bırakma elimi insan olmadan; Adam sırasına gireyim de Sana\n            varayım, senin bana benden yakın olduğun şuuruna ereyim.\n\n            Aczimi bilerek, rahmet ve feyz kapında lütfunla kereminle ettiğim bu münâcâtımı, duâmı\n            kabul buyur\n\n            Kulum, zaîfim, âcizim, fakîrim; beni şaşırtma, sapıttırma. Yine karanlıklara dalmayayım.\n            Dalâlete sapmayayım.\n\n            Tekrar afvına, mağfiretine ilticâ ediyorum. Niyazımı, münâcâtımı kabul eyle.\n\n            Fermânın afv olur inşâallah.\n            Elhamdülillâh.\n            Hâzâ min fazl-i Rabbî. \n            Âmîn"
        }
      ]
    }
  },
  "id": 201712210808
}