{
  "article": {
    "header": {
      "date_value": "3 Ara 2017 11:13",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/24127232_789210181285644_7696173789150707712_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Âlem-i şehâdette (içinde bulunduğumuz âlemde) mevt\n            (ölüm) denilen hâl, in’idâm-ı sûretten (sûretin yok olmasından) ibârettir. Bu da üç\n            vechile (yönü) vâki’ olur (gerçekleşir)\n\n            Bir vechi budur ki  vücûd-ı mümkin (evrenin madde yapısı) tarfetü’l-ayn (bir göz açıp\n            kapama anı) içinde ma’dûm (yok) ve mevcûd (var) olur. Bu in’idâm (yok oluş) mevttir\n            (ölümdür) Bu husûsta cemâd, nebât, hayvan ve insan müşterektirler (dahildirler) Bu hal\n            cemâdda (cansız varlıklarda) gayr-ı mahsüs (beş duyu ile fark edilmez) ve nebât ve\n            hayvan ve insanda tedkîkat-ı fenniyye (ilmi yollarla, araştırmalar) ile mahsüstür\n            (anlaşılabilir, hissedilebilir) Ve tarfetü’l- aynda (an içinde) bi’l-cümle vücûdât-ı\n            mümkinenin (mevcût olan varlıkların hepsinin) iktizâ-yı zâtîsi (zâtının gereği)\n            hasebiyle vâki’ olan (gerçekleşen) bu in’idâm (yok oluş) ve mevt (ölüm) ehl-i keşf olan\n            kümmelîn (kâmiller) indinde meşhûddur (görülüp bilinendir)\n\n            İkinci vecih budur ki, herhangi bir sûret-i muayene-i mevcûde (mevcûd olan herhangi\n            belli bir sûret) bir daha aynen zâhir olmamak (görülmemek) üzere bozulur. Ve o mevcûdun\n            ayn-ı sâbitesi (öz esması) ve hakîkatı onun rûhu ve sûret (beden) o rûhun mazharı ve\n            mir’âtı (görüldüğü yer ve aynası) olduğu için, o sûret (beden) bir sebeb tahtında\n            (altında) mün’adim (yok) olmakla berâber, o rûh artık ondan alâkasını kesmiş bulunur. Ve\n            bu in’idâma (yok oluşa) “mevt-i ıztırârî” (mecbûri ölüm) derler. Bunda cemî’-i\n            mevcûdâd-ı mümkine (bütün mevcût olan varlıklar) müşterektir (dahildir)\n\n            Üçüncü vecih “mevt-i ihtiyârî” dir (kendi isteği, iradesi ile gerçekleşen ölümdür) . Bu\n            da insana mahsûstur (özgüdür) . Ve bu mevt (ölüm) bi’l-cümle hevâ-yı nefisten (nefsin\n            isteklerinden) ve lezzât-ı cismâniyye (bedeni lezzetlerden) ve müşteheyât-ı\n            nefsâniyyeden (nefsin iştahını çeken şeylerden) ve muktezayât-ı tabîat (tabiatının\n            gereklerinden) ve şehvetten fânî olmaktır. (ölmektir)"
        }
      ]
    }
  },
  "id": 201712031113
}