{
  "article": {
    "header": {
      "date_value": "4 Eki 2017 09:53",
      "title": "Nur:35",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22159004_701692566668028_7957368514405203968_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bir kimse güneşin ışığını daha önce hiç görmemiş olsa\n            ve hayli zaman karanlık penceresiz bir evde kalsa, bir gece eve renk renk, türlü türlü\n            camlarla bezeli pencereler açsalar, sabah güneşi doğduğunda o camlara aksetse, içeriye\n            renk renk ışıklar dolar. O zat bu rengârenk manzaraya bakarak güneş ışığının esas rengi\n            sanıp güneşin ışığı yeşildir veya kızıldır diye çeşitli zan ve itikatlara düşer, hayâl\n            ve tasavvura kapılır. Fakat ârif kimse işin hakîkatini bilir: \"Levnü'l mâ\n            levnü inâihi / Suyun rengi kabının rengidir\"\n\n            Cümle eşyâya ışık veren Hakk'ın nurudur. Nitekim ikiz kardeşimiz olan kitaptaki\n            aynaya bak istersen: Allah, göklerin ve yerin nurudur [Nur:35] Ârifler katında iki cihân\n            aynasında.n görünen bir yüzdür; gören ânı hayran imiş.\n\n            Giymiş sûret gezer\n            Türlü işler düzer\n\n            O, her makamda ve mertebede ayrı bir yüz, her yüzde ayrı bir güzellik, her güzellikte\n            ayrı bir aşk, her aşkta ayrı bir gamze, her gamzede ayrı bir eda, her edada ayrı bir\n            işve, her işvede ayrı bir naz ve her yerde ayrı bir başlangıç gösterir.\n\n            Türlü donlar giymiş gülden nâziktir\n\n            Bu nedenle dîvâne ve perişan âşık, türlü hâllere ve sevdalara uğrar. Gâh kabz, gâh celâl\n            ve gâh bast mazharı olarak, zevk, şevk, safâ ve cemâl üzre naz ve niyâzla sıfatlanmış\n            olur. Böyle olunca, ârif niçin kendisini belirli bir itikâdla ve hâlle kayıtlasın?"
        }
      ]
    }
  },
  "id": 201710040953
}