{
  "article": {
    "header": {
      "date_value": "29 Ağu 2017 04:09",
      "title": "İÇİ-DIŞI BİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21149488_1076268809143242_6717585763002744832_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿[İÇİ-DIŞI BİR]\n            \"Zâhirî ibâdetler ve şeriat âdâbı zâhir ehli içindir, bunların hakikatine ulaşmış\n            kimse için değildir\" diyen kimse küfre düşmüştür. Çünkü Allah’ın ez-Zâhir ismini\n            inkâr etmiş ve bu inkârıyla da el-Bâtın ismini inkâr etmiştir. Zira isimlenen (Allah’ın)\n            birliğinden dolayı Zâhir, Bâtın’ın ayn’ıdır. Aynı şekilde \"Şeriat âdâbını yerine\n            getirmek, şeriatın zâhiriyle amel etmek yeter; şeriatın sırlarını bilmek, hükümlerine\n            vâkıf olmak ve hakikatleriyle tahakkuk etmek gerekmez\" diyen kimse de zındık\n            olmuştur. Çünkü el-Bâtın ismini inkâr etmiş ve bu inkârıyla da Zâhir ismini inkâr\n            etmiştir.\n\n            O'dur, Evvel, Âhir, Zâhir, Bâtın (O'ndan gayrı olarak hiçbir şey yoktur)! O\n            Bi-küllî şey’in (Esmâ’sıyla her şey’i yaratmış olan olarak) Alîm’dir. [Hadîd:3]\n\n            Bâtın Zâhir’in; Evvel Âhir’in, ezel ebedin, mülk melekûtun, melekût mülkün ayn’ıdır; el,\n            avuç içi ve elin tersi ile bir bütündür. Cismânî haşrin ve \"Arzın başka arza\n            dönüştürüleceği gün...\" âyet-i kerimesinin sırrını anla!\n\n            Bu dünya ve öteki dünya, tek/aynı şeyin görülen (zahir) ve görülmeyen (batın)\n            yanlarından ibârettir. Hayat devamlı ve kesintisizdir.\n\n            Cennet: İnsanın, rububiyetinin yani varlığının ilahi yanını idrâkidir, tam birlik ve\n            huzur halidir.\n\n            Cehennem: Sadece bir kul olarak kişisel BENin idrâkidir, nefsaniyettir. Allah ile kul\n            arasında gaflet, küfür ve şirk kaynaklı uzaklıktır. Nihayetinde ayıran kendini ayırır,\n            sonsuz ayrılık, huzursuzluk ateşinde yakar.\n\n            Onun için bilene aynı, bilmeyene gayrı denmektedir. Câhil bir insan kim olduğunu nasıl\n            bilir?\n\n            O süreçte arz (beden), başka arza (bedene) dönüştürülür, semâlar da (bilinçler de başka\n            bir algılayışa)! (Hepsi) Vâhid, Kahhâr olan Allâh’a bârizdirler (içyüzleriyle apaçık\n            ortadadırlar) [İbrâhim:48]\n\n            Şeriatte olalım emre kâim\n            Tarikatte sivây-ı aşka sâim\n            Hakikatte bulalım zevk-i dâim\n            Şeriatle hakîkatten ayırma\n\n            Şeriat zahirimiz eylesin pâk\n            Tarîkat hizmetinde olalım hâk\n            Hakîkat benliğimiz eylesin çâk\n            Şeriatle hakîkatten ayırma\n\n            Şeriatle olalım Gaybî fâni\n            Hakîkatle bulalım yeni cânı\n            Cenâh et zâtına ol iki kânı\n            Şeriatle hakîkatten ayırma"
        }
      ]
    }
  },
  "id": 201708290409
}