{
  "article": {
    "header": {
      "date_value": "28 Ağu 2017 02:49",
      "title": "BIRAK KENDİNİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21147668_117828935610050_6285433798721011712_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BIRAK KENDİNİ]\n            Melekler uçabilirler çünkü kendilerini hafife alırlar hem dile düşen kelimelere de\n            ihtiyaçları yoktur.\n\n            Kelimeler ağırdır ve kuşlar konuşsalar uçamazlardı... Her kelime, mânâyı bir yerinden\n            örtüyor diye daha az kelimeyle konuşmaya çalışacağız.\n\n            Nefsini tanımada sabırlı ol. Sabah, akşam varlığın iç yüzünü anlamak isteyip Rablerine\n            yönelen kimselerle beraber ol. Sen bakışını hakikatten döndürme. Yaşamlarında çıkar\n            peşinde olanlardan olma. Kalblerindeki zikrimizi anlayamayanlara, Bizi anlamaktan gâfil\n            olanlara ve hevalarına uyanlara ve hükümleri umursamaz davrananlara uyma.\n            [Kehf:28'den sızanlar]\n\n            Kesdüm başın nefsüm öldi fısk u fesâd işler kıldı\n            Hak’dan bana nazar oldı kanadlandum uçar oldum\n\n            Düşünce, ihtiras ve ibtilâlarınla kalırsan kulsun, rûhun aslından çağrılmadan evvel\n            vücûdundan geç ve mukaddes, münezzeh bir ruh olduğunu anla. Sen samanlıkta toprak\n            rengini almış bir incisin. Yüzünü beş vakit üçer defâ yıkarsan, Cemâl-i pâkin gün gibi\n            parlar. Sen padişâh oğlusun, sultânın mülküsün, sâhibini bil, bul tanı. Yerini, yurdunu\n            öğren ki Cibril bile yanına abdestli gelsin ve secde etsin.\n\n            Bütünden ayrılmış bir parçasın, aslına iltihak edeceğine nerelere gidiyorsun. Pek\n            düşünce kuşunun arkasına düşme, doğrusunu söyleyeyim mi göklerde uçarsın ama ne sevgiden\n            haberin var, ne sevildiğinden ve ne de gönlümüzden.\n\n            Söz yine uzadı ve mânâ yüzünü göstermez oldu; tohumun çiçek açması, palaz yavrunun\n            kanatlanması için bekle dur..."
        }
      ]
    }
  },
  "id": 201708280249
}