{
  "article": {
    "header": {
      "date_value": "12 Ara 2017 11:44",
      "title": "HER ÂN ŞÂHİT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25011696_2028756410726933_2254562078951997440_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HER ÂN ŞÂHİT]\n\n            O her an bir şe'nde, iş ve oluştadır [Rahmân:29]\n\n            Külle yevmin huve fi şe'n meâlin fehm et\n            Vahdet-i vasfı 'ıyân kıldı merâya-yı vücûd\n\n            Şe'n (mümkünün hakikati) ise hep yenilenme halindedir. Aklın görevi, her an yenilik\n            ve güzellik görecek olmanın hayretini muhafaza etmektir\n\n            Yaratmanın kokusunu almak hali, Allahım hayretimi artır duasının hakikati bu olsa\n            gerektir. 'Yaratılışın kokusunu duymak' her şeyin nefhâ-i Rahman'dan var\n            olduğunu kabul etmek demektir. İbadet, kulluk işte bu yaratılışa şahit olmaktır: Sözde\n            şahitlik ve şahitlik sözü\n\n            İbadet, kesintisiz olan yaratılışı idrak ve onu karşılamaktır. O alemi, bizim için\n            sürekli yaratır biz O'nun fiiline 'şahit' olarak karşılık veririz.\n\n            İnsan daha önce olmuş olanın şükrünü yapmıyor; kainat bizim için şimdi, her an yeniden\n            yaratılmış olunca gördüğümüze, bildiğimize, şâhid oolduklarımıza şükrediyoruz. İbâdet,\n            yaratmanın sürekliliğine şahitliktir.\n\n            Allah için bilmek yaratmak iken yaratmak varlığını ihsan ve izhardır. O her ne yaparsa\n            yaratmış olur. Yaratmak O'nun bir fiili değil, bütün fiillerinin genel adıdır.\n\n            Allah'ın yaratıcı olduğuna ilk şahitliğimiz kelime-i şehadette geçen şahitliktir.\n            Kelime-i şehadet kelimenin her iki anlamıyla şahitliktir. Gördüğü her şeye\n            Allah'tan yeni gelen nimet olarak bakabilmek nübüvvet bilgisidir. Gökten inen\n            yağmura yüzünü çeviren Habîbulah Efendimizin \"Onun, rabbiyle ahdi taze\"\n            hitabını hatırlayın.\n\n            Allah'tan geleni sevmek tecelliyi sevmek, tecelliyi sevmek ise Allah'ı sevmek\n            demektir\n\n            İbadet varlıktaki sürekli yaratılışa şahitliktir. Allah, Halık biz ise şahidiz!\n            İbadetin, kulluğun özü budur\n\n            Külle yevmin huve fi şe'n denildi şân-ı Dost\n            Anun içün ehl-i derdin nâlişi her ân olur"
        }
      ]
    }
  },
  "id": 201712121144
}