{
  "article": {
    "header": {
      "date_value": "14 May 2017 05:42",
      "title": "KABE'NİN EŞİĞİNDE BİR DERVİŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18382311_1925607851002644_7919908458189553664_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KABE'NİN EŞİĞİNDE BİR DERVİŞ]\n\n            Bir derviş Kabe'nin eşiğinde yüzünü yere koymuş ağlıyordu, yalan yok ben de\n            şâhittim:\n            \"Ey benim yüce Allah'ım: Kulluğumdaki, ibadetlerimdeki eksikler için özür\n            dilemeye geldim. Çünkü, sana layık bir ibadette bulunamadım. Bilge kişiler,\n            ibadetlerindeki kusurlar için senden özür dilerler. İsyan sahipleri ise kusurlarının\n            bağışlanmasını isterler, günahlarına tevbe ederler. Zühd ü takva sahipleri, Ya rab, sana\n            hakkiyle ibadet edemedik, Bilge kişilerse: Ya rab seni hakkı ile idrak edemedik, diye\n            yakarıyorlardı. Ben bütün ümidimle geldim; Bana layık olduğumu yapma, müstehak olduğum\n            halde günahımdan geç. Sen, sana yakışanı yap, şânına lâyık muâmele eyle. Sen mürüvvet\n            sahiplerinin en yücesisin\" diye inliyordu gözyaşlarıyla yıkanırken.\n\n            Gözlerden akan billûr inci gibi damlalar ruhu yıkar, nefsi yıkar. Bir damlası kaya\n            deliğinde donarsa nefs kayasını çatlatır. Birikip buhar olursa ruh gemisini yürütür,\n            niyâza durur:\n\n            Yâ Rab kerem ü lûtf ile ben-zâre nigâh et\n            Rencûr-dile, hatır-ı gam-hâre nigâh et\n            Olsam dahi na-lâyık-ı lütfun, bana bakma\n            Zâtında olan hulk-i kerem-kâre nigâh et\n            (Yâ Rabbi, kereminle ve lutfunla bu aciz kulunu gör. Şu gönlü kırık gam hastası kulunu\n            bağışla. Her ne kadar senin lutfuna lâyık değilsem de, sen benim bu halime bakma, yüce\n            zatındaki kerem sahibi sıfatına göre bizi gör, ona göre bize muamele eyle Yarabbi)\n\n            Toprak olmasa su görünmeyecekti, günah olmadan et-Tevvâb bilinmeyecekti.\n\n            Allahumme ef'al bina ma ente lehu ehlun ve lâ tef'al bina ya mevlana ma nahnu\n            lehu ehlun inneke ente'l ğafurun halim cevvadün kerim raufur rahim."
        }
      ]
    }
  },
  "id": 201705140542
}