{
  "article": {
    "header": {
      "date_value": "12 Ağu 2017 05:49",
      "title": "KELEBEKLER SONSUZA UÇAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20688257_100591684001124_1750562664792195072_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KELEBEKLER SONSUZA UÇAR] (كلبك), kısacık ömründe bile\n            dünyaya bir güzellik sunup öyle gidiyor... Artık neden, ne için, ne olarak yaratılmışsa,\n            el-fâtır programına uygun öylece bir hâl üzre.\n\n            Ya sen şu dolmakta olan kâse-i ömründe Allah rızâsı için ne yaptın?\n\n            Kâinatın büyüklüğünü düşünelim bir hele, dibi gözükmeyen galaksiler içinde yok hükmünde\n            bir samanyolu, dünya ve küçücük insan, bir zamanlar adı anılmaya değmeyen insan!\n\n            Bir insan olarak, kâinatın yüce mîmarı, alemlerin Rabbi için ne yapabilirsin ki?\n\n            Allah rızası, hoşnutluğu için, O'nun memnûn olması için iş görmek ne demek o halde?\n\n            HAKK’ın rızâsını kazanmak; kişinin kendi vehmî, gölge varlığından kurtularak varlığını,\n            gerçek sahibi olan ilâhi varlığa teslim etmesiyle olur. “Sen çık aradan\n            kalsın seni yaradan” sözüyle ifadesini bulan bu yaşam neticesinde, kul Rabbine elindeki\n            emaneti teslim edince benlik davası ortadan kalkar.\n\n            Bu hâl Rabb’ı nın rızâsına sebeb olur. Böylece kul, râzı olunmuşlardan olur.\n            “Râdiyallahü anhüm ve râdu anh” [5: 119] “ALLAH onlardan râzı ve onlar da ALLAH’ dan\n            râzı” âyeti gerçek hali ile yaşama geçmiş olur. Rivâyet ederler ki Hz. Ebubekir (r.a.)\n            bu hâli yaşayıp idrâk ettiğinde meydana gelen\n            hoşluk neticesinde, “ene râzı ente râzı” yani “ben râzı sen râzı” diye diye sema etmeye\n            başlamıştır.\n\n            Bu halde kişi kendinde var olan hakikatin, “Hakk”ın hakikati olduğunu “mutmain”\n            bir kalb ile idrak ettiğinde kendisinde.n bu hitap meydana gelir.\n\n            Ez-zâhir O'dur, ğayrısı hakîkatte yoktur. Senin esmâ hakîkatin de Allah'tır.\n            Kendi hakikatine erip nefsini bilip O'nda yok olmak suretiyle birlik zevkiyle\n            mütelezziz olduğunda yaptığın her iş \"hakikatin olan esma varlığının\"\n            rızasına, aslına uygun hale dönüşecektir. Alemler de senden zuhûr eden bu orijinal işi\n            karşı koymadan kolaylıkla benimseyecektir.\n\n            İşbu \"birlik nüktesini\" anlayana, amâl-i saliha (O'nun rızasına uygun,\n            sevdiği hayırlı işler) ile âlemde.n bir.hoş görünmek düşer.\n\n            Yâ Kayyûm, bizi Nûr ile destekle, bizi Nûr üzre müdâvim eyle, bizi Nûr içre haşreyle, en\n            yüce gâyemizi rızân kıl, en büyük maksadımız sana kavuşmak olsun. Karanlığın kapısındaki\n            esirler, devamlı rahmetini bekliyorlar, hayr umuyorlar. Lütfeyle..."
        }
      ]
    }
  },
  "id": 201708120549
}