{
  "article": {
    "header": {
      "date_value": "17 Nis 2017 07:10",
      "title": "YANSIMALAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18011420_678313042377233_1672892828398649344_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YANSIMALAR]\n\n            İster isen bulasın cânânı sen,\n            Gayre bakma sende iste sende bul,\n            Kendi mir’atında gözle ânı sen,\n            Gayre bakma sende iste sende bul.\n\n            Sen kendini basit bir cism-i sagîr sanıyorsun oysa âlem-i ekber sende dürülüdür.\n\n            Aradığın her şey insanın kendindedir. İnsan kâinatın özeti, kainat ise insanın dışa\n            yansımasıdır. \"Kalbin aksi kainat\" iken insanlar aslı bırakıp O'nun\n            yansımasından ibaret olan şeylerle ömür tüketmekte, bir gölgenin hayaliyle\n            oyalanmaktalar.\n\n            Kalp içinde sırr-ı zat\n            Kalbin aksi kainat\n\n            Hayal peşinde koşma, yansımaya aldanma, ASLINI bul, gölge peşinden elbet gelir.\n\n            Her ne ki var âlemde\n            Örneği var âdemde\n\n            Görünen âlemler, bu kâinat, insan gönlünün yansıması, tecellisidir. Gönle yazılan şeyler\n            kâğıtlar üzerine yazılacak olsaydı, o kâğıtlar dünyayı birkaç defa sarardı. Gönül,\n            gördüğünü defterine yazar. Defterine yazdığını, bir zaman sonra tanır; yazmadığını\n            tanımaz. Çarşıda her gördüğümüz insanı, sonra görünce “Bu filândır; filân yerde\n            görmüştüm” diye tanıyabilir miyiz? Hayır, çünkü gönlümüze yazılmamıştır. Orada seslerin,\n            kokuların izleri ve yazıları da vardır. Velhasıl gören ve işiten, gözle kulak değil,\n            gönüldür. Doktorlar söylüyorlar: Bir gözün bir milyon sekiz yüz bin damarı varmış.\n            Bunların hepsi gönüle bağlıdır. Kulak da böyle. Bu, fennin görebildiği. Daha, fennin\n            bilmediği göremediği neler var ki hep gönülden çıkıp gönüle giriyor."
        }
      ]
    }
  },
  "id": 201704170710
}