{
  "article": {
    "header": {
      "date_value": "13 Tem 2017 23:54",
      "title": "ÇEKİL DE AÇILSIN KAPI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20065311_1222259557883938_7446808473276252160_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÇEKİL DE AÇILSIN KAPI] \n            Kendine gel kapıdaki benim işte. Aç kapıyı! Kapı kapamak razı olanın yapacağı iş\n            değildir. Her zerrenin gönlünde bir saray vardır. Heyhât senin kapın kapalı, nasıl\n            göresin. Tan yerini yarıp sabah aydınlığını ortaya çıkaran seherin Rabbi sensin.\n            Yüzlerce kapı açar da gel dersin. Hayır, kapıdaki ben değilim sensin. Yol ver, aç\n            kendine kapıyı. Çakmak taşı ateşe geldi de dedi ki: A güzeller güzeli, hadi çık artık\n            dışarıya... Şeklim şekline benzemez ama baştan başa senden ibaretim. Görünüşüm bir\n            perdedir adeta. Fakat bana ulaşır, kavuşursan görünüşte de sen olurum, iç yüzde de sen.\n            Bu kavuşmayla şeklim yok olur gider.\n\n            Sen hâlâ onu dışarıda arıyorsun. Süt sağılan yer sensin de sen başkalarından süt\n            sağmasını bekliyorsun. Sende kıyısı, bucağı olmayan bir süt kaynağı var. Sen neden\n            tulumda süt arıyorsun? Ey kuyudan su çeken, senin denize ulaşan bir deliğin var kuyudan\n            su çekmeye utanmıyor musun?\n\n            Önünde de sana yardım edecek su var, ardında da. Fakat kaynaklara ulaşman için önünde de\n            bir sed var, ardında da. Ata binmişsin, fakat at arıyorsun?\n\n            Başının üstünde bir sepet dolusu ekmek var, sen hâlâ şuraya, buraya koşup duruyor ekmek\n            arıyorsun. Şaşkın mısın ne? Kendi başına uzan. Neden her kapıyı dövüp duruyorsun. Yürü\n            gönül kapısını döv. Dizine kadar dereye girmişsin de kendinden gafilsin. Şundan bundan\n            su isteyip duruyorsun!\n\n            Kendi kitabını oku, sende olanın farkına var, oku onu, korkmadan telaffuz et, korku\n            benlikten doğar, şirkin cezasıdır, kimden korkuyorsun gayrısı mı var ki! Artık korkma da\n            meydana çıkar, ancak kim olduğunu öğrendiğinde hür kalacak, yaşamaya başlayacaksın!\n\n            Adâlet nedir? Herşeyi lâyık olduğu yere koymaktır. Örttüğümüz aslımızla, avuttuğumuz\n            ömrümüzle çoğu kez en büyük zulmü kendimize yapıyoruz. Müsrifliğin en büyüğü insan\n            harcamaktır, hassaten kendini harcamak.\n\n            Bâ hodî küfr u bîhodî dîn est\n            Kendinde olmak küfürdür\n            Kendinden geçmek ise dindir.\n\n            Senden Dost'a giden yolu kapatan yine sensin\n            Yolunda çerçöp ve diken yok yine sen varsın.\n\n            Yoldaki eziyet veren şeyi kaldır. [Müsned:4-423]\n\n            Kendi güneşimi gölgeleyen bulut sakın BEN olmayayım. Ölümün hakikati gölgenin gölge\n            sâhibine çekilmesidir.\n\n            Çekil yâ Hû"
        }
      ]
    }
  },
  "id": 201707132354
}