{
  "article": {
    "header": {
      "date_value": "23 May 2017 05:55",
      "title": "SÖZ OLA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18579941_154295905110043_8676875493259083776_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SÖZ OLA]\n            Gönüle doğru akan iki yol vardır; biri gözden, biri kulaktan. Tasavvufî bir kitap\n            okuyunca, efsûnkâr bir âlemin kapıları açılır, okuduğu sözler gözden gönle akar.\n            Sırların burada yazıldığı gibi olduğunu zanneder. Heyecanla bu böyle miymiş der. Seyr-i\n            sülûka ihtiyaç yoktur, okuduğum hale erdim zanneder. Bu düşüncesinden dolayı iz sürüp\n            maksûd olan makama erişemez. Ona mana sırları açılmaz. Sûfi, tasavvuf sözlerini öğrenmiş\n            kimselerin sözlerini dinler ve işitir. İşittiği sözler kulaktan gönle akar. Cenab-ı\n            Hakk'ın sırlarını söylendiği gibi sanır. Bildim ve anladım der. Maksattan uzak\n            olur. Asıl maksadın bundan gayri olmadığını zanneder. Ona Cenab-ı Hakk'ın\n            sırlarından hiçbir kapı açılmaz. Evvel giden ârifler, Hak talipleri, aşk, sadâkat ve\n            teslimiyetle bu hallere erişsinler diye, yaşadıkları halleri aşk ile yazıya\n            dökmüşlerdir. Talipler, bu sözlerin hakikatlerine zevk ve vicdanla ulaşsınlar, hakikat\n            sırlarını gönüllerinde dâimi hal eylesinler diye yazmışlardır. Yoksa okusunlar da söz\n            öğrensinler diye değil. Cenab-ı Hakk'ın taliplerinin kendi kendilerine tasavvuf\n            kitaplarını okuyarak anlamaya çalışmaları doğru değildir. Talipler, safâ-nazar, zikr-i\n            dâim, riyâzat ve mücâhedeye devam ettikçe o sözlerin hakikatleri kendilerinde zuhûr\n            etmeye başlar. Böylece hakikat sırlarına vâkıf olurlar. Yoksa o tasavvufi sözleri\n            okumakta, işitmekte asla yarar yoktur. Belki de zararlıdır. Okumakla işitmekle bilgi\n            sahibi olanlara vuslat verilmez. İrfan, söz ile alınıp satılabilen bir metâ değildir.\n            Zira öylesi bir kaynaktan elde edilen malûmat kuru sözden ibarettir, her söz bir delil\n            ister, mucibince bir amel ister. Sâde bir söz ile Hakk'a varılmaz."
        }
      ]
    }
  },
  "id": 201705230555
}