{
  "article": {
    "header": {
      "date_value": "26 Kas 2017 21:09",
      "title": "NO SELFIE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23969834_1659139920772740_4128281797085626368_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NO SELFIE]\n            Fotoğraf teslim alma, elde etme, ele geçirme duygumuzu tatmin eder... Fotoğrafa yeni bir\n            boyut katmaktan çok fotoğrafın var olan anlamını katleden nevzuhur icat da selfie...\n            Modern insanın kendini kendisine teşhir duygusunu tatmin ediyor. Kendini teşhir ederken\n            teslim alınıyor. Belki farkına bile varmadan bir fotoğrafçının karesine girerek ona\n            teslim alma duygusunu yaşatmanız, fotoğrafçının avını yakalama hazzını tatmasına\n            bilinçli ya da bilinçsiz olarak katkı sunmanızla, bunu kendi kendinize yapmanız arasında\n            da boyut farkı var.\n\n            Fotoğraf çekmek ateş etmektir. İngilizcede fotoğraf çekmekle silah kullanmak, silahı\n            ateşlemek aynı kelime ile ifade ediliyor (shoot) Eğer fotoğraf çekmek ateş etmekse\n            selfie çekmek silahı kendine doğrultmaktır. Bir tür intihar. Yahut kamerayı kendine\n            çevirerek kendi kendinin esiri olmak.\n\n            Selfie ya da özçekim, günün insanının merkezine kendini koyduğu bir dünyanın\n            fotoğrafıdır. Fon sürekli değişir, değişmek zorundadır, çünkü geçicidir ve dolayısıyla\n            fonda ne olduğunun aslında hiçbir önemi yoktur. Kendisine bakan, sadece kendisini gören,\n            dışına ilgisiz, dünyaya sağır, her şeyi kendisiyle anlamlı gören bir türedi zihniyetin\n            sembolleşmiş halidir. “Bir çok insan makinelerin objektiflerinin ters tarafa konduğunu\n            sanıyor artık” diye dert yandı satıcı yanındakine. “Nice insan var” dedi meczup,\n            “suretini kendisi sanıyor!”"
        }
      ]
    }
  },
  "id": 201711262109
}