{
  "article": {
    "header": {
      "date_value": "18 Ağu 2017 23:21",
      "title": "Dediler, diyorlar, derler elbet",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20902114_323262574751284_1624119549152460800_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Dediler, diyorlar, derler elbet]\n            Sanal alemlere yazı yazmak, suya yazı yazmaktır diyorlar; doğru belki ama elbet su akar,\n            yolunu bulur.\n\n            Hem yazdıklarımızda biz harfleri seçiyoruz hisler bütünüyle sizindir.\n\n            Oluklar çift, birinden nûr akar, birinden kir\n            Akışta demetlenmiş, büyük, küçük, kâinat\n            Şu çıkan buluta bak, bu inen suya inat!\n\n            Hata suya benzer, yayılmaya hazırdır. Gerçeklerse kaya gibidir ayağına gidilmeyi bekler\n            oysa tesîri su gibi temiz ve temizleyicidir.\n\n            Elbet münasip hava, ateş, su ve toprak bulduğunda tohum meyveye duracak; kul hür\n            olacaktır.\n\n            Âriflerin, âlemlere iki bakışı vardır. Hak gözüyle bakan Habîbi, Habîb gözüyle bakan\n            Hakkı görür. Bu zât ehli olanların görüşüdür. Geride kalanlar arayıcıdır. Vahdet-i\n            vücutta göz, kulak, ağız, mertebesinde olanlar bulunduğu\n            gibi lüzumsuz kıllar gibi idrâksiz olanlar da vardır.\n\n            Buhar tebellür ederse su olur. Su tebellür ederse buz olur. Efendimiz tebellür etmiş bir\n            ruhtur. Bilerek ve bilmeyerek kâinat O'nun ve halifelerinin hizmetindedir.\n\n            Her ne kadar «Nas'la akıllarının yettiği derecede konuşun» emri varsa da\n            nas'ın Hak ile bâki olduklarını bilenler için «Yağmadır, alan alsın»\n            diyerek cûş-u hurûşa gelen âşıkların sözleri birer nağme-i ilâhîyedir. Sâhib-i istidadın\n            gönüllerinde O'nun zuhûrunun görünmesi neşesiyle mest olarak söylüyoruz. Namazlar\n            niyâzlar, oruçlar, haclar bu neşeyi vermezse neye yarar bu Müslümanlık?\n\n            Müslümanlık hamallık değildir; uçuştur, oluştur. Erenlerin, birlik yolundaki\n            işaretlerden olan s.özleri, âşık gönüllere merhem, dertlilere devâ, hastalara şifâdır;\n            Allah bereket versin, (Ehl-i) tevhîd için çalışanlara selâm olsun."
        }
      ]
    }
  },
  "id": 201708182321
}