{
  "article": {
    "header": {
      "date_value": "11 Eyl 2017 20:35",
      "title": "A’râf:17",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21577220_114256455933999_9206688464026730496_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Şeytan, Allah'a meydan okurcasına dedi ki:\n\n            Ve insanların çoğunu Sana şükredici (verdiklerini değerlendiren) bulamayacaksın!\n            [A’râf:17]\n\n            Gönlümüz VAR'ın şükrüyle bir hoş olacığımıza elimizi YOKa uzattığımızdan gözümüz\n            doymuyor bir türlü; neticede.n kimin sevindiği belli\n\n            Hep maddede gözümüz gönlümüz, nîmet kavramını mal, mülk ve parayla sınırladığımızdan\n            beri bunlara sahip olan lütuf, olmayan kahır tecellisi yaşıyor zannındayız, aldanıyoruz.\n\n            Üstünü örtüp (şirk) varlığından habersiz (gaflet) olduğumuz nimetlerin önce farkına\n            varıp sonra israf etmeden hakkını vermek nasib ola.\n\n            Şükretmeyi unuttuğumuz ne çok nimet var oysa? Hassaten iman lütfettiği için Rabbimize\n            şükürden acziyetimizi itiraf ediyoruz\n\n            Güzel adın anılmazsa sohbet nedir ey Nebî]\n            Bir ismi de Eş-Şekûr olandır O güzeller güzeli:\n            Yâ Rabbî! Bir gün doyayım, bir gün aç kalayım. Acıktığım zaman Sana yalvarıp Seni\n            zikredeyim; doyunca da Sana şükredip hamdedeyim [Tirmizî:Zühd-35]\n\n            Sonra “İnsanlara şükretmeyen Hakka şükretmiş olmaz” buyurmuş. Şükredilmesi önerilenin\n            kim olduğunu idrâk edebiliyor musun? Yani muhatabın, hayâlinde yarattığın ötendeki\n            \"tanrı\" değil algıladığın her şeyin özü olan tek ALLAH'tır! Hayâlindekini\n            bırak, karşındakini değerlendir! Teşekkür ettiğinin kim olduğunu bilmediğin sürece,\n            hakikatte \"şükür\" etmiş sayılmazsın. Şükür nimete bakınca, nimeti vereni\n            görmektir\n\n            İkiz kardeşinizde buyruldu ki]\n            Mâlumâliniz tenezzül buyrulan mânâ olan vahiy, yazılınca Mushaf, okununca Kuran,\n            anlaşılınca Beyân, yaşanınca İnsan oluyor. İşte mananın eteğe kemiğe bürünmüş hali olan\n            insana, harfe dökülmüş satıra düşmüş halinden bir hatırlatma geliyor:\n\n            Bir vakit de Rabbiniz: 'Celâlim hakkı için, eğer şükrederseniz, muhakkak\n            size(ni'metimi) artırırım ve eğer nankörlük ederseniz, şübhesiz ki azâbım pek\n            şiddetlidir!' diye bildirmişti. [İbrahim:7]\n\n            Ayetin zahiri belli bâtınından ne sızar:\n            Sizi vücudlandıran, ruha insan libası giyiren bildirdi: Eğer nimetlerin sahibini bilir\n            teslim ederseniz (hakkını verirseniz) elbette sizin Bizi anlama idrakiniz daha güçlü\n            olacaktır ve eğer hakikatleri görmemezlikten gelip örterseniz, elbette sizler şiddetli\n            sıkıntılarda kalırsınız."
        }
      ]
    }
  },
  "id": 201709112035
}