{
  "article": {
    "header": {
      "date_value": "28 Haz 2017 13:21",
      "title": "YALNIZ DEĞİLSİNİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19429199_237370600110452_6461433608526626816_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YALNIZ DEĞİLSİNİZ]\n\n            Öyle aldanıyoruz ki sadece bütün seçenekler tükendiğinde \"işimiz Allah'a\n            kalmış\" oluyor. Kendi vehim olan varlığımızla kolayca halledebildiğimiz işlerde\n            O'na ihtiyacımız yok sanıyoruz, ekseri Allah'sız yaşıyoruz.\n\n            Tanrı günlük işlerde bize karışmasın nefsimize yer kalsın amma sıkışınca imdadımıza\n            derhal yetişsin istiyoruz, haşa iş gördüyoruz kendisine!\n\n            Kanser olduğumuz haberini alır almaz hemen dua ederiz de başımız ağrıdığında ilk iş\n            minoset içeriz.\n\n            Bir durum tespîti olarak \"İşimiz Allah'a kalmış\" ibâresi ataların boş\n            lafıdır zîra itikadımıza göre her işimiz hep Allah'a kalmıştır.\n\n            Bütün işler(de hüküm) (kendinden gayrı yaratan olmayan) Allah'a aittir.\n            [Ra'd:31]\n\n            Sen (kaldığın için şimdilik) Allah'ı göremiyorsan da O sana, senden daha yakın,\n            senden görüp işiten O hatta\n\n            Görmedigüm Tañrıya tapman didüñ hakdur sözüñ\n            Senden artuk kim kıla Hakka itâ‘at Murtazâ\n\n            El-mü'min olanın aynası olan Mümin, Allah ile yaşayan demektir.\n\n            Zikir Allah’lı yaşamak demektir. Allah’ın adının zikredilmediği hiçbir işte kişinin\n            tatmine ulaşması mümkün değildir, ayete muhaliftir.\n\n            Onlar ki iman etmişlerdir ve şuurları Allâh'ı hakikatlerinde olarak hatırlayıp\n            hissetmenin tatminini her an yaşar! Kesinlikle biline ki, şuurlar\n            Bizikrillâh (Allâh'ı, Esmâ'sının işaret ettiği manalar ışığında hakikatinde\n            HATIRLAYIP hissetmek) ile mutmain olur! (Şüphe, korku ve endîşelerden kurtulup rahatlar,\n            gönül huzuruna kavuşur) [Ra'd:28]\n\n            Sana sunuyorum tek bana ait olanı Varlığımı (yanılgımı), (damar damar hep) Seninle\n            dolabilmek için\n\n            Nefsiñ meyine kanmasın\n            Firkat oduna yanmasın\n            Mâsivâya aldanmasın\n            Al göñlümü senden yaña"
        }
      ]
    }
  },
  "id": 201706281321
}