{
  "article": {
    "header": {
      "date_value": "5 Oca 2017 19:05",
      "title": "Şükür",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/15802445_143931599431677_1978606676382580736_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "❄\n            Kapladı bir derin sükûta yeri karlar\n            Ki hamûşâne dem-be-dem ağlar.\n            ❄ Kar, yarattıklarına bir rahmet olarak, kudret elinin, yerin yüzüne sürdüğü bir krem\n            gibi; yeri nemlendiriyor, çatlaklarını tamir ediyor, canlandırıyor. Kalan üç mevsimde\n            yetecek suyu depoluyor. İnsana nimeti hatırlatıyor. [Şükür]\n            ❄ Kar, es-Settâr olan Allah'ın yeryüzüne serdiği bir yorgan. İnsana tövbeyi,\n            günahların silinmesini, kusurların örtülmesini, masumiyeti hatırlatıyor. [Tövbe]\n            ❄ Kar, bir açıdan bir alt seviye algı mekanı olan dünyamızda, yeryüzü mezarının üzerine\n            atılan ölü toprağı. İnsana ölümü hatırlatıyor. [Tezekkür-ü mevt]\n            ❄ Kar, ıslak zeminde yürürken, buzdan kayıp düşmemek için azamî gayret göstermeyi,\n            sağlam basmayı bu yönüyle de, sakınanlara, günaha bulaşmamak için attığı adıma dikkat\n            etmesini hatırlatıyor. [Takva]\n            ❄ Kar, düşe kalka, bata çıka yürürken, soğuktan ellerini oğuşturup gözlerini kısarken,\n            varılacak menzil uzarken zorluklara karşı sabretmeyi hatırlatıyor. [Sabır]\n\n            Kar! Görene, yâr-ı hakîkiden bize ne yüce bir kâr!\n\n            Bir yâr-i hakîkiye tâ böylece selâm olsun:\n            Ey Allah’ım! Kapalılıkları (maddi, manevi müşkülleri) açan, geçmişe son veren, Hakka\n            hakikatle destek olan, mahlukatı senin doğru yoluna kılavuzlayan Efendimiz, gören\n            gözümüz Muhammed’e O’nun aline ve ashabına, O’nun yüce kadr ü kıymetince salat eyle, tam\n            bir selâm eyle ve O’nun yüce hatrına bizleri de O'na lâyık eyle...\n            CUMA ÖZEL\n            http://atesiask.com/"
        }
      ]
    }
  },
  "id": 201701051905
}