{
  "article": {
    "header": {
      "date_value": "19 Ara 2017 22:07",
      "title": "MUTSUZLUK KORKUSU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25036371_519097465136831_2761498722461286400_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUTSUZLUK KORKUSU]\n\n            Yetmiyor, yetmiyor... Modern insan yetinmeyi bilemez. Hem korkar, hem yer. Hızı ve hazzı\n            terk edemez. Tüketimden vazgeçemez. Kusurlu düzen bunu emreder. Emir demiri keser\n\n            O zaman 'C' planı devreye girer. Yoga, meditasyon, Hindistan, Çin, Nepal\n            turları, yaşam koçları, aşk guruları, tuhaf dünyevî tarikatlar, çevreciler falan boy\n            gösterir. Geç kalmak, mesleğinden-işinden olmak, terfi edememek, sınıfta kalmak,\n            sevgilisi tarafından terk edilmek, yalnız kalmak, yaşlanmak, boşanmak, olup-biten\n            şeylerden haberdar olamamak, çağa ayak uyduramamak, telefonsuz kalmak, internete\n            girememek, elektriklerin kesilmesi, trafikte sıkışmak, ucuzluk günlerini kaçırmak,\n            dışlanmak, modanın dışında kalmak, adrenalin tutkusu, obezite, her türlü estetik,\n            güzellik salonları, sağlıklı yaşam sporları, seçim kaybetmek, maç kaybetmek, altılıyı\n            tutturamamak, gözden düşmek, gündemden düşmek, kendini kötü hissetmek, mikrop korkusu,\n            hijyen\n\n            Sokak korkusu, gıda korkusu, hastalık korkusu, mutsuzluk korkusu... bütün bu korku veren\n            şeylerden korunmak için etrafımıza duvarlar öreriz. Kutsal refahımıza dokunulmasın\n            isteriz.\n            İş öyle bir noktaya varır ki, eşimizi, dostumuzu, akrabamızı dahi görmek istemeyiz.\n\n            Meselâ onların tatil günlerimizi işgalinden korkarız. Tam tatile çıkacakken veya tatil\n            beldesinde iken bunlardan bir münasebetsizin çıkıp gelivermesinden ne kadar korkarız.\n\n            Kimseye nereye gittiğimizi söylemeyiz, adres bırakmayız, telefonları sessize alırız.\n\n            Bir beton kafesin içinde kendimizi dinliyoruz ya; güya korunuyoruz ya! Allah kurtarsın."
        }
      ]
    }
  },
  "id": 201712192207
}