{
  "article": {
    "header": {
      "date_value": "24 Ara 2017 05:31",
      "title": "BİR ÜMİT.VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25024707_1770902759589175_887427194966507520_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR ÜMİT.VAR]\n\n            Mâşuğun âh dediği yerde.n\n\n            Çektim el benden, bana benlik veren bildimki Sen\n            Benliğimde kaldığımca zerre rahat etmedim\n\n            Allahım elhamdülillâh yine kapuna gelmek nasîb oldu. Elimi açtım. Yüreğimi döktüm,\n            dilenmeye başladım. Ben senin âzâd kabul etmez dilencinim, sâilinim. Günâhım tükenmedi,\n            yüzüm kalmadı. Elimi açmaya cesaretim azaldığı sırada, mukaddes kelâmın (Lâ taknetû min\n            rahmetillâh) can kulağıma erişti, kulağımdan da yüreğime, dilime döküldü.\n\n            De ki: “Ey nefslerinin hakkını vermede israf etmiş kullarım (benliğinin hakikatini\n            yaşamak yerine ömrünü bedensellik yolunda harcamış olan)! Allâhın rahmetinden ümit\n            kesmeyin! (Rahmetim, gazabımın önüne geçmiştir) Muhakkak ki Allâh bütün suçları (tövbe\n            edene) mağfiret eder... [Zümer:53]\n\n            Kul Allah'ın sevgisini tattığı zaman, Allah o kula kendi kusurlarını gösterir.\n            Böylece o, bir başkasının kusurunu görmez olurmuş meğer\n\n            Ümid ve cesaretim yine tazelendi. Huzûruna geldim, elimi açtım. Affını, merhametini\n            dilenmeye başladım. Sen bir damla göz yaşına dayanamazsın, benim sevgili Allahım. Ben o\n            bir damlada kendimi gördüm, Seni öğrendim, bana Sen öğrettin. Zirâ öğrenmek benim haddim\n            değil, meğer ki Sen lütuf edesin. Lütufların hicâbımı arttırıyor. Hicâbım da lütuflarını\n            arttırıyor. Sen ser-â-pâ merhamet, rahmetsin. Sana büyük, güzel, kudret, kuvvet demek\n            hepsi küçük, noksan, zaîf, kifâyetsiz kalıyor. Benim Allahım deyince rahatlıyorum. Bunu\n            da Sen öğrettin elhamdülillâh.\n\n            Bu zevkten beni mahrûm etme. Bu dilencini boş çevirme, celâlinle pişirsen de cemâlinle\n            sevindir, benim zülcelâli ve'l ikram olan Allahım. Kapundan, kulluğunun zevkinden,\n            yaktığın aşk ocağından, kurduğun irfan sofrasından mahrûm etme beni Allahım\n\n            Âmîn. El-fâtiha ruhuma."
        }
      ]
    }
  },
  "id": 201712240531
}