{
  "article": {
    "header": {
      "date_value": "26 Tem 2017 13:00",
      "title": "17:14",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20394218_102587160432602_5061155681688616960_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿\"İkrâ kitâbeke\": Kendi kitabını (yaşam\n            bilgini) oku [17:14] buyruluyor çünkü her şey oradadır. Kendi kitabını oku demek,\n            kalbinde gizli olan, Hakk'ın emanetini bul demektir. İnsan bir kitâb-ı mübindir\n            (doğruyu yanlıştan ayıran, aşikâr bir kitaptır) ki dünya ve âhiret ona sığmıştır. Şu\n            hâlde eline külüngü (büyük kazmayı) al, fena ahlâklarını kazmaya başla. Her tabakada\n            yeni bir ilerleme görülür. Evvela toprak sonra kil; bakarsn sonra da su (ilm) çıkıverir.\n            İşte kendi kitabını okumaktan maksat, marifettir yani nefsini bilmektir.\n\n            Devletlim! Evvela karşıma şu kâinat kitabını açtın ve: -Oku! Dedin. Ben acemi fakat\n            çalışkan bir talebe gibi onu kelime kelime hecelemeye başladım. Dostlarım buna şahittir.\n            Bir kır çiçeğinde, bir çiğ tanesinde, bir incecik su şırıltısında, göz kırptığım renkte,\n            zevkte, tebessümde hep senin parmak izlerini görerek hızlı hızlı okuyor ve yanımdakilere\n            söylüyordum. Fakat bunlara, bu güzelliklere doymadan sahifeler karşımda dönüyor, bütün\n            telaşıma rağmen, zahmette, meşakkatte, göz yaşında, ıstırapta gene senin dehana ve\n            hünerine şahit oluyordum.\n\n            İşte böylece de gece demiyor, gündüz demiyor, önüme ne gelirse okuyor, okuyordum.\n            Nihayet yorgunluğuma acımış mıydın, neydi? Karşıma gelip gene bana dedin ki: -Kâinat\n            kitabını okumak uzun sürer; kendi kitabını oku! Bu, o büyük kitabın hülâsası (öz) idi;\n            onda da güzelliklerden çirkinliklerden, zevklerden ve acılardan izler, eserler,\n            görünüşler vardı. Belki hakîkaten bu, ötekinden küçüktü; ancak kâinat kitabına sığmayan\n            büyüklükler buna sığmıştı.\n\n            Şaşırmıştım. \"Ben bunu, bu karmakarışık, sökülmez, ezberlenmez çetin kitabı nasıl\n            okurum,\" diye düşünürken, bir kere daha karşıma geldin ve: -Kendi kitabını okumak\n            da uzun sürer, beni oku! dedin. -Seni mi, Devletlim? Acaba bu cihanda seni okumuş kim\n            vardır ki ben bu bahtiyarlar arasında sayılayım? \"Benden bir olmazı istemekle,\n            beyhude didinip, tebah (yok oluş) olmamı mı istiyorsun?\" diye haykırdım.\n\n            O zaman tekrar yanıma geldin meğer hiç ayrılmamışsın. Hayır, hayır... yanıma gelmek de\n            ne demek? Gözüm oldun, dilim oldun, tenimdeki canım oldun ve bunları, benim yerime\n            kendin okudun. Bilemiyorum okuduğun kendinden gayrı mı idi?\n\n            Allah Vâhid Ehâd Sâmed"
        }
      ]
    }
  },
  "id": 201707261300
}