{
  "article": {
    "header": {
      "date_value": "14 May 2017 19:26",
      "title": "KEND캻N캻 UNUTMA Y칖Z칖N칖 칂EV캻R DE B캻R BAK",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18513025_116537002193572_8788316597371535360_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "游꺙\n            [KEND캻N캻 UNUTMA Y칖Z칖N칖 칂EV캻R DE B캻R BAK]\n\n            Allah'캼 unutan ve bu y칲zden Allah'캼n da onlara kendilerini unutturdu릇\n            kimseler gibi olmay캼n캼z! Onlar yoldan 칞캼kanlard캼r. [59:19] Bu ayeti ker칥menin\n            tevilinden: Ve cism칙ni 른hvetlerle ihticab ve nefsani lezzetlerle i릆igal sebebiyle\n            Allah'a nisyan edenler, unutanlar gibi olmay캼n캼z. Allah Teala da onlara nefislerini\n            unutturdu, hatta nefislerinin, beden ve bedenin terkip ve mizac캼ndan ibaret oldu릇nu\n            zannederek kudd칱s cevher ve f캼trat-캼 nurdan, halife s캼fat캼ndan gafil oldular. 캻릆e f칙s캼k\n            olanlar, yoldan 칞캼kanlar ancak bunlard캼r ki, Hak Teala'n캼n insanlar캼 onun 칲zerine\n            halk eyledi를 F캼tratullah olan dini kayyumdan huru칞 ve ahdullah캼 arkalar캼na at캼p h캼yanet\n            ve gadrederek hasr olmu륿ard캼r.\n\n            Allah'캼 unutmayay캼m dersen aynaya bakmay캼 unutma. Z칙hirde, 칙f칙kta ne g칲zel bir\n            aynad캼r g칬ky칲z칲... 캻릆e g칬ky칲z칲n칲 ayna etmenin g칲zelliklerinden baz캼lar캼: 칖z칲nt칲y칲\n            hafifletir, vesveseyi azalt캼r, korku hissini giderir, Allah'캼 hat캼rlat캼r, kalpte\n            Allah'캼n az칙metini, kulun acziyetini uyand캼r캼r, k칬t칲 d칲칲nceleri bertaraf eder,\n            s캼k캼nt캼ya iyi gelir, gam캼 tasay캼 giderir, a륾 ac캼s캼na teselli verir ve o dua edenlerin\n            k캼blesidir.\n\n            Hem y칲z칲n칲 g칬른 칞evirip bakmak O'nun s칲nnetindendir. Sevdi를nize de를l, O'nun\n            bakt캼캼 y칬ne bak캼n. Ayn캼 른yi g칬rmek, birbirinizi g칬rmenizden daha 칞ok yakla릆캼r캼r. Ayn캼\n            aynada g칬r칲n칲verirsiniz sahibinize.\n            游꼒\n            (Ey hab칥bim!) Y칲z칲n칲 칞ok defa g칬른 doru 칞evirip durdu릇nu g칬r칲yoruz... [2:144]\n\n            En son, acele etmeden, hayret i칞erisinde, g칬ky칲z칲n칲 ne zaman seyrettiniz?"
        }
      ]
    }
  },
  "id": 201705141926
}