{
  "article": {
    "header": {
      "date_value": "12 Tem 2017 01:01",
      "title": "",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19625091_130666990860312_2028747722323918848_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "HANN츽N: 칂ok merhametli, 칞ok ac캼yan manas캼na ism-i azam\n            bahsinde ge칞er.\n\n            B칲t칲n iniltiler, yalvarmalar, s캼zlamalar O'nad캼r. Biraz i를miz fena gitti mi\n            르ns캼m캼z bozuldu deriz. Bizim i칞in zararl캼 olan o 른yi Allah vermiyor demektir. O 른ye\n            sahip olmak i칞in acele ederiz. Sevdi를miz bir kimseye sahip olmak i칞in de 칞캼rp캼n캼r캼z.\n            Halbuki o sevgimizi ic칙b ettirecek 른ylerin hakikat캼nda Allah vard캼r. O'na\n            k칲smeyelim. M칲racaat edecek makam oras캼d캼r. Ona yalvaral캼m. 캻nlemek, a륾 칙lemine mahsus\n            bir keyfiyetdir. Hasta da inler fakat bu iniltide yap캼lan kabahatlerin pi릀anl캼캼\n            gizlidir. Hakk'a yalvarmak 른klinin harfsiz hilesiz ifadesidir. B칬ylesi 칙te칥n bir\n            츽H kestirmeden, k캼sa yoldan Aman Allah캼m demektir. T칬vbe m칙n칙s캼 da ta캼r.\n            Peygamberimizin mescid-i 른rifte dayand캼캼 bir a르칞 bir seferinde alenen inlemi릆ir.\n            Sebeb ise camilerin b칲y칲mesi 칲zerine minberden vaaz edilece를nden dayanmak i칞in o s칲tuna\n            l칲zum kalmamas캼d캼r. Sebeb sevgilidir ve hasrete dayanamamakt캼r.\n\n            V칲cudumuz toprak bir s칲t칲n farzedilse, Nur-u Muhammed칥 de o v칲cudda h칲k칲m s칲rerken\n            O'ndan, Z칙t캼 mazhar-캼 lutf-캼 Hud칙-y캼 menn칙n olandan bir an dahi izin istemeyerek\n            ayr캼lmam캼z ic칙b eder. H칱릇 i칞inde inlememiz hayretin ifadesidir. Sahi hu칱 neydi:\n            Varl캼캼n캼n fark캼nda olamayacak derecede kendini kar캼s캼nda bulundu릇 른yin heybet ve\n            c칙zibesine kapt캼rma, hayretle garkolma.\n\n            MENN츽N: Kullar캼na hadsiz hesaps캼z n칥metler veren, s캼n캼rs캼z iyilik ve ihsanda bulunan.\n            B칲t칲n nimetler O'nad캼r, te른kk칲rler O'nad캼r. Hamd-칲 senalar onad캼r. Ben size\n            bir iyilik yapsam, bana minnettar kal캼rs캼n캼z. Halbuki size iyilik yapmak i칞in g칬nl칲mden\n            bana bir emir gelmi릆ir. O Allah'캼n emridir. Surette bana te른kk칲r ediyor,\n            minnettar kal캼yorsunuz ya, ben yokum benden i륿eyen O'dur. Binaenaleyh te른kk칲r ve\n            minnet de O'na r칙c칥dir. Bir fakire sadaka verirken bile onun elinin 칲zerinde\n            g칬rmedi를miz Hakk'캼n kudret eli vard캼r. 캻lk al캼p fakire veren O'dur. Sadakay캼\n            alan da bunu b칬yle bilmelidir ki verenin elinin 칲st칲nde g칬ze g칬r칲nmeyen Hakk'캼n eli\n            vard캼r, onun i칞in minnetler O'nad캼r. Arada k칥m olursa olsun insan bir vas캼tad캼r. 游눦\n            Y칙 H칕 y칙 men H칕\n            Senin yolunda Res칱l칲n칲n, Dostlar캼n캼n r캼zas캼na uygun hizmetler yapmay캼 kolayla릆캼r bize\n            Y칙 Hann칙n y칙 Menn칙n"
        }
      ]
    }
  },
  "id": 201707120101
}