{
  "article": {
    "header": {
      "date_value": "4 Haz 2017 22:26",
      "title": "ZİKR-i DÂİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZİKR-i DÂİM]\n            Dil beytini pâk eden\n            Dervîşi ankâ eden\n            Âlem-i lâhûte giden\n            Mevlâ zikridir zikri\n            Aşk yolu erkânının ilki, tenhâlarda karanlık bir evde, zihni meşgul eden şeylerden uzak\n            kalarak, duyu organların dışarıya kapalı olduğu halde kalp huzuruyla etkisinin damarlara\n            kadar sirâyet ettiği, çok güçlü bir şekilde, dil ile zikre devam etmektir. Duyu\n            organlarını dışarıya kapatmak, kalbin sezgilerini açmanın şartıdır. Dikkat et! Uyanıklık\n            hâlinde bir şey görmüyorsun, uyuduğunda ise çok şey görüyorsun. Peygamber Efendimiz\n            (sav)'e tebliğe memur olmazdan evvel önce halvet sevdirilmiştir. O, Hirâ dağında\n            ibadet ederken peygamberlikten on beş yıl önce rüya görüyordu. Çünkü nefis insanlara\n            alışır. Kişi nefsini insanlardan, eğlence ve oyundan uzaklaştırırsa körelir, üstelik\n            gücü giderek azalır. Gücü gidip yok olduğunda, kalbin nuru ortaya çıkar ve gaybın\n            nuruyla aydınlanır.\n\n            Şeytan, zikredenin zihnini karıştırır. Çünkü nefis kalbi istila etmekte ve kendine ait\n            müstakil bir benliğinin var olduğu iddiasında bulunmaktadır. Askerleri de hevâ, şehvet\n            ve şeytanın vesveseleridir. Kul, inkâr ve kabul etme anlamındaki \"La ilahe\n            illallah\" kelimesini ihlâsla söylerse rablik iddia eden nefis, hevâ, şehvet ile\n            şeytanın vesveseleri gibi ilahlık taslayan tanrıları inkâr eder.\n\n            Kul, \"Lâ ilahe\" sözünü zikrederek, o düşmanların hükümrânlığını inkâr eder.\n            \"illallah\" sözünü zikrederek de, askerleri kalp, ilim, Kur'ân, sünnet,\n            ruh ve ilhâm olan Hakkın hükümrânlığını kabul eder. Hakk'ın hükümrânlığı ve\n            askerleri ortaya çıkınca kalp tabiattan kurtulup semâya yükselir; Hakk'a yakın\n            olur. Hiçbir gözün görmediğini görür, hiçbir kulağın duymadığını duyar, hiçbir insanın\n            kalbine gelmeyen onun kalbine gelir. O kulun kalbine tabiat denizinde hiçbir fırkanın\n            kalbine gelmeyenler gelir. Böylece, tabiattan Kur'ân ve sünnetin ipiyle bağlı bir\n            kalp çıkar.\n            NÛREDDÎN'i diri kılan\n            Tevhîdle çerâğı yanan\n            Bihamdillah tevfîk olan\n            Mevlâ zikridir zikri"
        }
      ]
    }
  },
  "id": 201706042226
}