{
  "article": {
    "header": {
      "date_value": "5 May 2017 03:41",
      "title": "Hadis-i Şerif",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18253244_423535024682215_7490282729246818304_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "İçinde güneşin doğduğu en hayırlı gün Cuma günüdür. Hz.\n            Âdem o gün var oldu. Cennete o gün kondu. Tövbesi o gün kabûl edildi. Rûhu o gün kabz\n            edildi. Kıyâmet de o gün kopacaktır. [Hadis-i Şerif]\n\n            Niyâzi-i Mısrî Hazretleri (ks) \"Cem' ü cem-ül-cem ilee feth oldu ebvâb-ı\n            Hüdâ\" buyuruyorlar. Dünyâmızda, soframızda hazırlanmış olan yemekler, türlü\n            istihalelerden sonra hazırlanmış, önümüze konmuştur. Yalnız ekmeği dikkat nazarına\n            alırsak başak, buğday, un, hamur, ekmek devrelerini geçirip ve her seferinde ölerek\n            dirilerek kemâle ermiş ve nihâyet insanın mîdesinde mi’racını tamâm etmiştir. Sofrada\n            ekmek, et, sebze, salata, meyve, su nâmını alan maddeler yiyenin mîdesinde kaybolmuş.\n            Hasan, Hüseyin, Ayşe, Fatma olmuşlardır. Şimdi onlar ibâdet kuvveti, zikir ve tesbîh\n            neş’esi ve ziynet usâresi olarak mi’raclarını tamamlıyorlar.\n\n            Şu halde âlemde her şey kendi kemâline ulaşarak mi’rac yapmaktadır. İnsanda fâni\n            olmaktadır. İnsanın mi’racı da Peygamberimizde(fenâ firresûl) ve nihâyet Allah’da (fenâ\n            fillah) yâni fâni olmaktadır. Bu keyfiyyet yalnız Peygamber Efendimize mahsûs değildir.\n            Ümmetine de O'nun gibi yapmak, O'nun gibi olmak ruhsatı verilmiştir. O bize\n            örnek olmuştur. Şimdi bütün bu kâinat sahası, insanı yaşatmak için vazifelidir. Aynı\n            zamanda insanın hakîkatini ifşâ eden bir kitaptır.\n\n            Fahr-i Âlem Efendimiz cenâzelerdeki topluluğu, namazların câmilerde kılınması,\n            evlenmelerdeki cem’iyetleri ve nihâyet Kâbe-i şerîf'te birleşmelerini tensîp\n            etmişler, muvâfık görmüşlerdir. Bütün bu cem’iyetlerden maksat ağız birliği ve gönül\n            birliğiyle Allah demek, tevhid eylemek, Allah’ı düşünmek, O’nun yolunda fedakârlık\n            yapmak, zahmetlere katlanmak sûretiyle o birliğe ermek içindir. Bu cem’iyet âdeta\n            günahlardan arınmak için toplananların cennetidir. Hayırlı gündür.\n            Nûr-u-Muhammed'in güneşi yâni habîblik mertebesi o gün doğmuştur. Hayvanlıktan\n            kurtulan âdem o zaman âdemliğini anladı. O gün tövbeler kabûl edildi. O gün hayvânî rûh\n            kabz oldu. Bu bir kıyâmettir ki bâki ve diri kalan rûhlar, huzûr-u İzzet’te el pençe\n            dîvan ve boyunları bükük kaldılar. Hazret-i Mevlânâ'nın da sema'ı da işte\n            böyle bir cem idi."
        }
      ]
    }
  },
  "id": 201705050341
}