{
  "article": {
    "header": {
      "date_value": "17 Ağu 2017 19:26",
      "title": "81:29 dan mülhem",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20901980_164872174079378_6227876237612679168_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Âlemlerin Rabbi olan Allah dilemeseydi kimse namaza\n            duramaz, kimse Allah diyemez, kimse O'nu sevemezdi [81:29 dan mülhem]\n\n            Sevilmiş, seçilmiş olmak ne kadar husûsî bir imtiyaz ve ne büyük saadet değil mi?\n\n            Seviyorsan sevdiğini memnun et! Hakkıyla sevenin bahanesi de pişmanlığı da olmaz!\n\n            Bir ân tecellîm O'ndan hâriç değildir ve melekî kuvvetler de Habîbimin emrine\n            tâbidir. Siz de O'na tâbi ve teslîm olunuz ki huzur bulasınız. [33:56]\n\n            Bu işin esası hakkında sana yol göstereyim mi ki, o sayede dünya ve ahiret hayırlarına\n            erişirsin. Zikir ehliyle düşüp kalkmanı sana tavsiye ederim. Ve yalnız ve boş kaldığın\n            zamanda da gücün yettiğince lisanını Allah'ı zikirle meşgul et. Allah için sev ve\n            Allah için buğz et. Ey Ebu Rezin! Biliyormusun ki insan bir mümin kardeşini ziyaret\n            kasdiyle evinden çıktığı zaman onu yetmiş melek teşyî eder ve hepsi de onun için şöyle\n            dua ederler: \"Ey Rabbimiz bu kişi senin için ziyarette bulunuyor. Sen de rahmetini\n            ona eriştir.\" İşte sende gücün yeterse bu işi yap. Ramuz El-Ehadis [166:4]\n\n            Allahım, senin nurlarının denizi, esrarının madeni, hidayetinin güneşi, hazire-i\n            kuds'ün nişanlı gözdesi, huzûrundakilerin imamı, mülkünün tâcı, muhabbetinin\n            lisanı, tevhidin ile lezzet bulan, yaratılmışların hakikatlerinin hakikati olan Habîb-i\n            Kibriya Efendimiz Muhammed’e öyle salât eyle ki, Senin devamın ile devam eden, Senin\n            Bekâ’n ile Bakî olan, ilminin dûnunda ona nihayet olmaya; ve dahi öyle salât ki, SENi ve\n            O’nu memnûn etsin ve o salâtla da SEN de bizden memnûn olasın yâ Rabbel’âlemîm"
        }
      ]
    }
  },
  "id": 201708171926
}