{
  "article": {
    "header": {
      "date_value": "16 Ara 2017 22:00",
      "title": "N. ASILSIN RUHUM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25005378_154408728523578_3618082086532939776_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[N. ASILSIN RUHUM]\n\n            Andolsun ki insanı biz yarattık... Ona (bilincinin oluşturduğu) nefsinin vesvese verdiği\n            şeyi (kendini beden kabullenme fikrini) biliriz... Biz ona, şah damarından daha yakınız!\n            [Kaf:16]\n\n            Her şey ortada... Seyr ü sülûk Allah'a yolculuk, bir yerden bir yere varma filan\n            değil! Âşığa mekan sorulmaz, Allah mekandan münezzeh iken \"O sana senden\n            yakın\" ayetinin (aksinin inkarı imkansız delil) şuuruna yükselmendir bu sefer.\n\n            Arapça Nefs; birşeyin kendisi, aynısı iken aynısını gayrısından arındırmaya mı\n            kalkışıyoruz!\n\n            Nefs, ruhu örten kalın bir kabuk, bir örtü; yavaş yavaş, tecelliden teceliye, içten içte\n            soyulacak kalın bir kabuk. Ayrı değil nefs ve ruh birbirinden, soyunmasını bil yeter ki\n            sen\n\n            İçeriye bakmak... Kendi kalbine bakamayanın yaşamı bulanıktır. Kendi yüreğine bakabilme\n            cesareti gösterenler gönlünün muradını keşf edenlerdir. Dışarıya bakan rüya görür, hayal\n            dünyası içinde kaybolur. İçeriye bakan uyanır, kendini keşfeder\n\n            Bu keşif, bu açılım, bu âlemde insan için en mühim şey, özünü, yani ruhunu Rabb’ül\n            Hâs'ını tanımak olsa gerektir\n\n            Ben bugün toprak oldum\n            Öldüm, gömüldüm içime; bedenime.\n            Ben bugün soyundum\n            Giyindim çıplaklığı ruhuma\n            Sükûnu örttüm peçeyle\n            Çıplaklığıma.\n            Seyreyledim ben âlemi\n            Âlem de beni\n            Sustum ben....\n            OLan konuştu\n\n            Nefs örtüdür, kafir örten demektir. Demek ki nefs kâfirdir. Nefsini katleden küfürden\n            kurtulub mü'min olur. Cevr u cefâ, riyâzât, çilehâneler maktel-i nefsdir.\n\n            Libâs-ı nefsden tecrîd olmak, müşküllerin en büyüklerinden biridir. Buna muvaffak olmak\n            da abdin yed-i iktidârında değildir. Meğer Hak merhameti ile lütf eyleye\n\n            Yalnız ezkâr ve evrâda sıdk ile müdâvim olan ve buna Rabbin inâyetiyle muvaffak olanda,\n            nefs libâsı daralır v.e ruh bedenini sıkmaya başlar\n\n            Soyunmaklığın ibtidası ve mazhariyeti; inâyet-i Hak, şefâat-ı Resûl ve himmet-i Pîrân\n            ile mümkün olmağa başlar\n\n            Soyunmak bir devre-i istihâle geçirir. Zarf kalkar. Mazrûf, libâs-ı Hakka bürünür. Bu\n            (Mûtû kable en temûtû) mazhariyeti ve sırrıdır. Bunlar cânlarını Cânâna kurbân\n            edenlerdir\n\n            Firkatten halâs ile vuslata nâil olan bu cânlar; ölüm sırasını savmış, ölmezlerden\n            olmuşlardır. Rabbim, aczimizi idrâk ile bu güzellerden eylesin, âmîn"
        }
      ]
    }
  },
  "id": 201712162200
}