{
  "article": {
    "header": {
      "date_value": "3 Nis 2017 10:39",
      "title": "İHTİYÂCA BİNÂEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17587278_582749391931277_3613761491167084544_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İHTİYÂCA BİNÂEN]\n\n            Hayatımızda, görünce bize dünyanın fâniliğini tâlim edecek, konuşunca hayat gâilemizi\n            gözümüzden düşürecek, o çok önemli dertlerimizi kıymetsiz kılacak birilerine ihtiyacımız\n            var.\n            Düşünce kaldıran, uyuyunca uyaran, sürçünce kayıran bir yol göstericiye ihtiyâcımız\n            var... Ne demek düşünce kaldıran? Dünyaya düşünce, ukbâya kaldıran demek. Sürçünce\n            kayıran? Hatasız kul olmaz, seni hatanla seven, demek.\n\n            Modern toplum düzeninin görünmez kıldığı, hayatımızdan çekilen öyle birilerinden arta\n            kalanlardan:\n\n            Karı koca, bir de sarıkız, gün doldurmak üzere soluk alıp veriyor gibiydiler. Sadece son\n            demlerinde değil, ben bildim bileli böyleydiler. Yoksul evlerinde, yoksulluğa dair bir\n            ima yoktu. \"Yüce Rabbim, gökten yağdırıyor, biz aşağıda süpüremiyoruz\",\n            rahmetli büyük yengenin sözüdür. Yani, yamalı fistanının, kötürüm bacaklarının, buldukça\n            yediği öğünlerin onda bir kırgınlığa, bir gücenikliğe yol açması bir yana; Allah’ın\n            kendisine öylesine bir nimet yağdırdığını, ki bu nimetleri tek tek toplamak bir yana,\n            süpürerek toparlamaya bile yetişemediklerini söylemiş oluyordu. Vay canına, değil mi?\n\n            Bu, aşikar ki, tevekkül dersidir, kanaat dersidir, şükür dersidir, ibret dersidir. Hep\n            birlikte kitaplardan değil, insandan tâlim edilen dersler cümlesindendir."
        }
      ]
    }
  },
  "id": 201704031039
}