{
  "article": {
    "header": {
      "date_value": "11 May 2017 11:27",
      "title": "BURC-U BELÂDA BİR MERD-İ HÜDÂ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18380316_2285982384961211_5345572981579972608_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BURC-U BELÂDA BİR MERD-İ HÜDÂ]\n\n            Ne sırdır kim iki kimse nazar eyler bu ekvâna\n            Biri ancak görür dârı, bire deyyâr olur peydâ\n\n            İçi ummân-ı vahdettir yüzü sahrâ-yı kesrettir\n            Yüzün gören görür ağyâr içinde yâr olur peydâ\n\n            Görür ol kenz-i mahfîden nice zâhir olur eşyâ\n            Bilir her nakş-i sûretten nice esrâr olur peydâ\n\n            Alan lezzât-ı birlikten halâs olur ikilikten\n            Niyâzî kande baksa ol hemân dîdâr olur peydâ\n\n            ÎZÂHÂT BÂBINDAN: Bu bir sırdır; iki kimsede aynı âleme şöyle bir bakar, biri ancak evi,\n            diğeri ise ev sahibini görür... Dünyada Allah, insana insandan tecelli eder.\n            Allah'ın, insanların eliyle sana eziyet vermesinin nedeni insanlara güvenmemek\n            içindir. Her şeyden incinmenin sebebi onlardan uzak kalmayı öğrenmek içindir. İmam\n            Gazzâlî kaddese’llâhü sırrahu’l-aziz buyurdu ki; “Karınca, kâğıt üzerindeki yazıları\n            görünce, bunları kalem yazıyor, der; çünkü başını kaldırıp yukarıdaki parmakları, eli ve\n            bunları harekete geçiren iradeyi, insanı, sonra insanda irade, kudret yaratanı görmez.\n            İnsanların çoğu da, en aşağı, en yakın sebebi görmektedir.\" Nihâyetinde,\n            Allah'ı görememenin sebebi O'na çokça yakın olmaktandır. Perdelenmiş olması\n            ise O’nun zuhurunun şiddetindendir. Gözlerden gizlenmiş olması ise nurunun\n            azametindendir. Göz kuvvetli ışıkta görmeyi kaybeder. Meğer gören, görünen ve görülen\n            bir ola..."
        }
      ]
    }
  },
  "id": 201705111127
}