{
  "article": {
    "header": {
      "date_value": "13 May 2017 21:34",
      "title": "BİRAZ GÜL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18382566_237674406716540_716360863769952256_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİRAZ GÜL]\n\n            Feyz-i tebessümün gül-i tasvîre can verir...\n            (Gülümseyişin resimdeki güle bile can verir)\n\n            Ey hoca! Niçin yüzünü ekşitirsin? Sen bu şeker ülkesinden, bu tatlılıklar diyarından\n            git, burada herkes güleryüzlüdür. Burada kimse asık suratlı değildir. Ezel alemindeki\n            gönül ülkesindeki tattan, şeker bile utanır. Sen böyle kaşın asık, çehren ekşi nereden\n            geldin? Belli ki sen ötelerden, o “neşe diyarı”ndan gelmemişsin. Dudu kuşları yani\n            ermişler, gökyüzünde şekerler yemedeler. Sen niçin göklere uçmazsın, niçin bu kirli\n            dünyada sürünür durursun? Niçin suratını asmışsın? Yüceleri, geldiğin yerleri hiç\n            düşünmez misin? Yoksa oraları inkar mı ediyorsun? Seher vaktinde aşk şerabından içen,\n            yani seher vaktini ibadetle geçiren, gündüz arslan avlar. Bilene ne hoş eğlencedir,\n            seher vaktinde yâr ile bir hoş olmak... Yani geceyi böyle geçiren, manen güçlü olduğu\n            için gündüz, hayatın zorluklarını yener. Fakat ayran içen kimsenin, yani dinî ve insanî\n            vazifesini yapmayan kişinin bu dünyada da suratı asıktır, yarın ahirette de. İman sahibi\n            de, iman da din de zevklidir, tatlıdır. Zîra din ciddiyetten önce samimiyet,\n            mükellefiyetten önce muhabbettir.\n\n            Helva tablasının ekşi olduğunu sen nerede gördün? Bu ekşiliğin hepsi cinsi cinsine\n            gider. Kir kiri yıkar, kör körü yeder. Ekşi, ekşi ile birlikte gider olduğundan ötürü,\n            ekşilik de senin önünde ve yüzünde toplanmıştır. İlahî güneşin ışığı ile, sıcaklığı ile\n            olgunlaşmayan meyve, şeker kamışı bile olsa ekşidir. Aşk güneşinin yakışına sabır\n            gerektir. Sabret, şu uygunsuz hallerine, ekşi davranışlarına bak da bir iki gün\n            sabret,olgunlaş, piş! Kimi ekşi suratlı görüsen bil ki o, aşk ateşinden kaçmıstır. Hep\n            gölge içinde kalan koruk, salkım, baştanbaşa ekşidir."
        }
      ]
    }
  },
  "id": 201705132134
}