{
  "article": {
    "header": {
      "date_value": "24 Tem 2017 05:33",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20347606_1873490349636489_7133716090521124864_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Seyyid Muhammed Nur’ül-Arabî’nin şöhretini görenler ve\n            etrafında toplananların taşıdıkları yüksek fikirleri kendi kanaatlerine uygun bulmayan\n            müteşerrilerle hükümet memurları, Seyyid'i, padişaha jurnal ederler. Padişah\n            Abdülmecit, Seyyid'in incitilmeden ve korkutulmadan, eski tabiriyle mutayyeben ve\n            muazzezen İstanbul'a getirilmesini irade eder, öyle yapılır ve getirilip\n            şeyhülislâmın konağına misafir edilerek, orada izaz ve ikram edilir.\n\n            Tasavvufî fikirleri ve bilhassa İRÂDE hakkındaki görüş ve inanışı anlaşılmak için,\n            hissettirmeden kendisinin imtihana çekilmesi istenilir. Bunun için bir ziyafet tertip\n            ebilir ve İstanbul'un büyük âlimleri bu ziyafete ve sonundaki sohbete davet\n            edilirler. Padişah da gelerek, konuşmayı kafes arkasından dinler.\n\n            Söz Allah Teâlâ’nın sıfatlarından açılarak, birçok vadilerde dolaştırıldıktan ve kudret\n            ve hayat ve ilim gibi sıfatlar geçildikten sonra nihayet bahis irade sıfatına getirilir,\n            bunun üzerinde de hayli konuşmalar olur.\n\n            Sonunda Seyyid buyurur ki: \"Allah'ın bütün kemal sıfatları halifesi olan\n            insanda; zaif, cüz’î, mahdût olsa da gene vardır. Böyle olunca zaif, cüz’î bir iradenin\n            elbette insandan görülmesi lâzım gelir. Fakat huzurda bulunanlarda irade olmaz.\n\n            Dinleyenler, Seyyid'in iradeyi inkâr etmediğini anlamakla beraber, bu sözlerine de\n            bir mânâ veremezler, tavzihini (açıklamasını) rica ederler, o da der ki:\n\n            Bakınız biz huzur-ı şahanedeyiz. Tabiî irademize malik değiliz, irade padişahımızındır.\n            Gelin buyururlar, geliriz. Çıkın, gidin buyururlar, çıkar, gideriz. Binaenaleyh şurada\n            ve şu dakikada biz irademize malik değiliz, ne vakit ki huzur-ı şahaneden çıkarız, o\n            vakit irademize malik oluruz. Ehlullah ise her an huzurda, huzur-ı ilâhîdedirler. Bundan\n            dolayı onlar iradelerine hiç bir an malik değildirler. Daima Allahın iradesiyle hareket\n            ederler. Huzurdan fâriğ olmazlar ki iradelerine sahip olsunlar. Hâsılı irâdeyi inkâr\n            avam için, ikrâr da havas için küfürdür.\n            ⏬"
        }
      ]
    }
  },
  "id": 201707240533
}