{
  "article": {
    "header": {
      "date_value": "7 Eyl 2017 05:18",
      "title": "Mana Çocuğu, Gönül Evlâdı",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21435606_1889036884691612_6137157530364674048_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Mana Çocuğu, Gönül Evlâdı]\n            O'na tıfl (çocuk) denmesi, bazı sebeplerden ileri gelmiştir şöyle ki:\n            1. O hal, kalpten doğar ve orada büyür, terbiye görür. Nasıl ki anne de yavruyu doğurur,\n            besler, büyütür ve erginlik çağına erdirir.\n            2. İlim tahsili, çok kere çocuklara özgüdür. Marifet ilmi ise, o kalp yavrusuna\n            öğretilir.\n            3. Çocuk, dıştaki günah kirlerinden temizdir. O, kalbin yavrusu ise, ortak koşma (şirk),\n            gaflet ve cisim hatalarından arıdır.\n            4. Sözedilen temiz şekil, çocuklarda daha çok görülür. Bu yüzden çoğu kez mana\n            alemlerine ait temiz hal, melekler gibi toy bir genç şeklinde görülür.\n            5. Yapılan her iyi amelin karşılığı, bir mana çocuğudur. Bu çocuk, o güzel davranışın\n            hayırlı sonuçlarının, mana alemindeki görüntüsü ve mükafatıdır. Allah, iyi ameller\n            işleyerek cennete girenleri, böylesi bir çocukluğun sonucu genç yavrularla\n            ödüllendireceğini bildirir:\n\n            Onların çevresinde, ebedî(taze) liğe mazhâr edilmiş çocuklar, hizmet için dolanır\n            dururlar [Vakıa:17]\n            Ve onları (ölümsüz) gençlikler bekleyecek, (sanki) kendi kendilerinin (çocuklarıymış\n            gibi), kabuklarının içinde saklanan inciler gibi (saf ve temiz) [Tur:24]\n\n            Bu doğumla \"kâfir nefs\" ölmüş, Allah'la kul arasındaki çirkin perde\n            (küfür) yerini bu nâzenin tüle (veled‐i mânâ) terk etmiştir. Gönül çocuğu enfüs\n            ikliminden teneffüs ettiği için, bu çocuğa sahip ferd, kayıtlardan kurtulmuştur. Bütün\n            eşya, cümle mevcudat bu yeni nesli kendinde hissettiği için tanır. Elmadan buğdaya her\n            gıda büyük bir haz içinde, ona gıda olabilmek için çırpınır. Orası, kendi varlıklarından\n            fena bulan tevhid ehlinin makamıdır.\n\n            İsa Peygamber buyurudular ki: \"İnsanın melekut alemine geçmesi için, iki kere\n            doğması gerekir.\" Ki kuşlar da iki defa doğar. Kuş ilk doğduğunda bir yumurtadan\n            ibarettir. Bir kez daha doğup o yumurtadan çıkamazsa, hiçbir zaman uçamaz. Bu sözden\n            kastedilen, ruhani olan mana aleminin doğmasıdır. O, insanın gerçeğe yeteneğinden gelir.\n            Bu da insanın sırrıdır. Onun varlığı ve ilgileri, şeriat ve hakikat ilminin\n            birleşmesinden doğar. Çünkü yavru, iki suyun bir araya gelmesinden oluşur.\n\n            Biz insanı karışık nutfeden(erkek ve kadın, ruh ve nefs suları) yarattık, onu tecrübe\n            ederiz [İnsan:2] ayeti buna işarettir."
        }
      ]
    }
  },
  "id": 201709070518
}