{
  "article": {
    "header": {
      "date_value": "18 Mar 2017 22:18",
      "title": "NASIL BİR DUA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17267354_755821144584779_8634490213361516544_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NASIL BİR DUA]\n            (Hz. Adem ve zevcesi) Ey Rabbimiz! Biz kendimize yazık ettik, yaratılış gayemize aykırı\n            hareket ettik; bizi bağışlamaz, bize merhamet etmezsen, büyük zarara uğrayanlardan\n            olacağız” dediler. [7:23]\n            Ancak bunun ardından, aslında bütün istek affedilmek olduğu halde, cümlede herhangi bir\n            af talebine yer verilmemekte ve nedâmetin el-Alîm olana arzıyla yetinilerek sükut-u\n            beliğ yapılmaktadır. Demek ki her şeyi tüm detayıyla uzun uzun konuşmaya gerek yoktur.\n            Kalbin samimi olarak çektiği bir ÂHh ile pişmanlık yeterince ispat edildikten sonra,\n            dil, konuşmasa da olur.\n            ✨\n            (Hz. Nuh) Ya Rabbi, gerçekten ben mağlûb düştüm, bana yardım etmeyi kabul et [54:10]\n            (fensur değil failin rıza göstermesi, uygun görmesi durumunu ifade eden fentesir\n            fiilindeki incelik)\n            ✨\n            (Hz. Yusuf) Dedi ki: “Rabbim... Zindan, beni davet ettikleri şeyden daha sevimlidir\n            bana... Eğer Sen onların oyunlarını-tuzaklarını benden uzak tutmazsan, ben o zaman\n            onların ayartmalarına kapılır, onlara meyleder ve cahillerden olurum.” [12:33]\n            ✨\n            Eyyûb’u da hatırla. Hani o Rabbine, “Şüphesiz ki ben derde uğradım, sen ise\n            merhametlilerin en merhametlisisin” diye niyaz etmişti. [21:83]\n\n            Hz. Eyyûb Aleyhisselâm, münâcâtında istirâhat-ı nefsi (kendi rahatı) için duâ etmemiş,\n            belki musîbet, dil ile yaptığı zikir ve kalb ile yaptığı tefekkürüne mâni olduğu zaman,\n            kulluğun devamı için şifâ taleb eylemiş.\n\n            Hz. Eyyûb, cümlesine önce merhameti celbedecek halini arz ile başlayıp sonra da Rabbini\n            “Erhamu’r Râhimîn” sıfatı ile zikretmektedir. Bunu yapmakla sanki şöyle demiş oluyor:\n            “Ya Rabbi, Sen merhamet etmeye ehilsin, kulun Eyyûb da rahmetine muhtaç... ona rahmet\n            et, ondan zararı kaldırıver.\n            ✨\n            (Hz. Süleymân) Ya Rabbi, bana ve anne-babama ihsan ettiğin nimetine şükretmeye ve razı\n            olacağın salih ameller yapmaya beni alıştır ve beni, salih kullarınla birlikte rahmetine\n            al. [27:19]\n            ✨\n            O derin kavrayış sahipleri şöyle yakarırlar: Rabbimiz! Bizi doğru yola ilettikten sonra\n            kalplerimizi eğriltme. Bize tarafından rahmet bağışla. Lütfu en bol, Vehhâb olan\n            sensin.” (Dilediğine karşılıksız ve hak etmesine bakmaksızın veren) [3:8]"
        }
      ]
    }
  },
  "id": 201703182218
}