{
  "article": {
    "header": {
      "date_value": "25 Eki 2017 08:30",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22794595_189696488244701_5255561436402286592_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Seyahat ediniz ki tertemiz olasınız zira suyun bile bir\n            yerde çok kaldığında tadı, rengi, kokusu bozulur, güzelliği kaybolur.\n\n            Eger şecer müteharrik olaydı cây-be-câ\n            Ne bıçkı zahmi çekerdi ne balta ile cefâ\n            Melûl olurdı cihân halkı şemsden her an\n            Mukîm olaydı yerinde çü sahrâ-yı sammâ\n            Fırât u Dicle vü Ceyhûn acı olurlar idi\n            Eger yerinde sükûn itselerdi çün deryâ\n            Havâda ebre sefer kıldı çünki bahr suyu\n            Halâs buldu acılıkdan oldı çün helvâ\n            Peder kenârını terk itdi Yûsuf-ı Ken’ân\n            Seferle Mısr’a ‘azîz oldı anda müstesnâ\n            Habîb-i Hak çü sefer kıldı Mekke’den mağlûb\n            Seferle Mekke’yi feth itdi gâlib ol Mevlâ\n            Kıyâs kıl sefer-i zâhire gönül seferin\n            Tavattun eyleme âdetlerinde gözle rızâ\n            Sa‘âdet-i dü-cihândır sana gönül seferi\n            Sana çü senden ırag olmak oldı kurb-ı Hudâ\n            Ko sûreti sefer-i sîret eyle ey Hakkî\n            Hûyundan eyle sefer hulk-ı Hak hûy ola sana\n\n            Ağaç bir yerden bir yere gidebilseydi, ne testere eziyetini çekerdi, ne balta ile\n            yaralanırdı. Deniz gibi durdukları yerde dursalardı, Fırat da acırdı Dicle de Ceyhun da.\n            Hava, bir kuyuda hapis kalsa zehir olur, bak da gör, hava bile duruştan ne ziyana\n            uğradı. Deniz suyu yolculuğa çıktı, havaya ağdı da bulut oldu mu acılıktan kurtuldu,\n            helvaya döndü. Ateşin yalımı, alevi yatıştı mı üstünü kül kapladı, öldü, yok oldu gitti.\n            Bak hele Yusuf‐ı Ken'an, babasının kucağından ayrıldı, yolculuğa düştü, tâ\n            Mısır'a kadar gitti de eşsiz bir makama ulaştı. Bak hele İmrânoğlu Mûsa, anasının\n            kucağından ayrıldı, Medyen'e gitti de o yol yüzünden ulu kesildi. Rasûlüllah\n            sallallâhü aleyhi ve sellem Miraç gecesi Burak'a bindi de yola düştü,\n            \"Yaklaştı, yakınlaştı, aralarında iki yay kadar bir yakınlık kaldı, hatta daha da\n            yakına vardı\" makamını buldu. Bak hele şeriat sahibi Ahmed sallallâhü aleyhi ve\n            selleme, Mekke'yi bıraktı da ordu çekti, gelip çattı, Mekke'ye sahip oldu. Bak\n            Meryemoğlu İsâ'ya, boyuna yolculuk etti de ölüleri dirilten âb‐ı hayata döndü.\n\n            Usanmasaydın, sıkılmasaydın dünyadaki konukları, yola düşmüş, yolculuğa çıkmış erleri,\n            bir bir sayar dökerdim. Birazını gösterdim geri kalanını sen bil, sen öğren, kendi\n            huyundan, Allah Teâlâ huyuna ulaşmaya bak, yola düş."
        }
      ]
    }
  },
  "id": 201710250830
}