{
  "article": {
    "header": {
      "date_value": "19 Ara 2017 18:38",
      "title": "OLMADAN ÖLME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25007595_1197807650352406_4011246476595298304_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[OLMADAN ÖLME]\n\n            Kabukta ölmeden kelebekte olamayız. Kaçtığımız hali öldürmeden, olmak istediğimiz halde\n            olamayız. Nefisle zilletle kalmayı öldürmedikçe izzetle var olamayız. Ölmeden olamayız!\n\n            Vücud bir madde-i âlemdir. Her eşya anda mevcuttur. Hak muhitdir, kalpde bir mânâdır.\n            Hak zâtiyle andadır. (Lâ mevcûde illallâh)\n\n            Eşya muahhardır, zâhirdir ve fânîdir. Mânâ (rûh), kadîm ve bâtındır. Kalbi;\n            cismâniyyetten, maddeden, eşyâdan tecrîd etmeden Hakka vâsıl olunamaz. Istıfâ edilmeden\n            mi'râc mümkün değildir. Eşya bir kesâfettir, ve bir perde-i zulmettir. Kesâfetten\n            kurtulmak ve perde-i zulmeti kaldırmak için, ölmek ve çürümek ve yok olmak lâzımdır\n\n            Riyâzet, tesbih, zikr kalb-ü zârla tâlîm-i mevt, nihayet öl. Ölüm sırrı tecellî edince\n            (mûtû kable en temûtû), ıstıfâ edilmiş olur ki; bu pâk kalpler bir mânâ taşır ve Hâk,\n            ana misâfir olur. Hak o kalplerde mütecellî olunca o vakit o kalpler ölmez ve ebedîyet\n            sırrına mazhar olurlar. Bu kalplerde havf yoktur. Ferdâ-i endîşe yoktur, mutmaindir,\n            müsterihdir\n\n            Eşyâdan halktan müstağnîdir. Mânâ âleminin muhtâcıdır ve fakîridir. Ve bununla da\n            müftehirdir. Zîrâ abdiyetin mânâsı ve zevki budur. Resûl-u ekremin buyurdukları\n            (El-fakru fahrî) nin mânâsı ve sırrı budur. İrfân-ı Muhammedî de budur\n\n            Âyetsiz, hadîssiz irfân olamaz. Allah hakîkatine ve irfânına mazhar eylesün. Âmîn."
        }
      ]
    }
  },
  "id": 201712191838
}