{
  "article": {
    "header": {
      "date_value": "6 Ara 2017 08:03",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25010495_1455935784534932_8955924775520174080_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Sende olan hazineyi bulmak için harita araman garip\n            değil mi? Zaten sende! Kapı kilitli değil, sen çilingir çilingir dolaşıyorsun? Kalbin\n            soru sormadan bulduğunu, akıl cevap aradıkça kaybediyor. Kalp kelimesiz buluyor, akıl\n            kelimeyi terk etse kalbi bulacak. Haberi yok... Bildiğimizi bilmiyoruz çünkü Cenâb-ı\n            Hak, Kelîm esmâsını bize de giydirdi, bizde var o biliyoruz ama bildiğimizi bilmiyoruz.\n            (Hak) sohbetleri, bilmediğimizi öğretmek için değil bildiklerimizin ne olduğunu bize\n            hatırlatmak içindir, bu inceliğe dikkat edin!\n\n            Allaha yakınlık halinde sadece sükut vardır, sessizlik vardır. Sessizce cemal-i ilahiye\n            bakış vardır. O sessiz bakışla zevk alma vardır. Hz. A.Geylanî (ks)\n\n            Bî-hurûf u lafz u savt ol Pâdişâh\n            Mustafâ'ya söyledi bî-iştibâh\n\n            Kelâm sıfatı sonradan icad olunmuş değildir, kadîm ve ezelîdir. Kelîm olan, harf,\n            kelime, ses gibi sonradan olan aletlerle ifâde edilemez, bir dile benzemez.\n\n            Gel de birbirimizle candan konuşalım, kulaklardan, gözlerden gizli olarak söyleşelim!\n            Gül bahçesi gibi dudaksız, dişsiz gülelim, düşünce gibi dudaksız, dilsiz görüşelim!\n            Akl-ı evvel mertebesinde Hakk'ın varlığının idraki içinde, dünyanın sırrını ağzımız\n            kapalı olarak ta sonuna kadar söyleyelim! Hiç kimse, kendi kendisiyle apaçık sesle\n            konuşmaz. Mademki hepimiz biriz, dilsiz, dudaksız gönüllerimizden birbirimize\n            seslenelim!\n\n            Sen, nasıl olur da eline tut dersin? O, el senin midir? Mademki elimiz bir ellerimizin\n            de bir olduğundan bahsedelim. El, ayak gönlün hareketini bilir, dilimiz susarak,\n            gönlümüz titreyerek söyleşelim. Hz. Rumî (ks)"
        }
      ]
    }
  },
  "id": 201712060803
}