{
  "article": {
    "header": {
      "date_value": "30 Eyl 2017 04:16",
      "title": "YOKLUĞU SEÇ HEP.VÂR OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22069139_271677600007998_2647310772014678016_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YOKLUĞU SEÇ HEP.VÂR OL]\n\n            El fakru fahrî, el fakru fahrî\n            Demedi mi ol âlemler fahrî\n            Fakrini zikret, fakrini zikret\n            Fakri fenâda buldu bu gönlüm\n\n            Huzurullâh'a yoklukla gidenler, ebedî bir zevk içinde yaşarlar. O'nun kapısını\n            varlıklarının, arzularının tokmağıyla çalanlar beyhûde beklerler.\n\n            O kapı tokmağı vuran elin, kudreti, kuvveti tükenip tokmak vuracak tâkatı kalmadığında,\n            \"ben acizim, kudret senin\" itirafıyla açılır.\n\n            Ölmeden evvel olma/ölme dedikleri şey, işte bu yokluktur ama bunu herkes kendi aklına\n            göre anlar. Halbuki bizim bu varlığımızın ne kıymeti var. İçinden \"üflenen o\n            kudret\" çıkıp gittikten sonra bir leşten farkı var mı?\n\n            Zevâlden kemâle ebedî bir zevk-i dâîm\n            Ya o kudretin farkında değilsek?\n            Yürüyen ölüler... Bu günkü kemâl, yarının zevâlidir. Kemâle katılabilmek için onu görmek\n            lâzımdır. Göremeyenler zevâlde kalıyor, zaten ölmek dirilmek dedikleri şey, budur.\n            Zevâlde kalanlar ölü, kemâli görenler diri. Ama akıl diyecek ki (Hani, hiç diri kalan\n            yok?) Akıl da haklıdır. Çünkü o bedenle mukayyeddir, bedeninin ölümü kendi ölümü\n            zanneder.\n            Akıl kemâle erse, görecektir ki kendisi bu bu beden değildir. (Benim) diye sahip çıktığı\n            şey, zevâlin ta kendisidir. (Ben)lik zevâldir. Fakat ağzından (Ben!) diyen, o (Kudret)\n            ise, bu hâl, kemâlin ta kendisidir.\n\n            İşte insanın kendi benliği, bu kemâl tefekkür ettikçe ölür. Ölen benliğin içinde bir\n            dirilik mevcuttur ki, bu da Allah’ın varlığıdır. Bunu anlayan herkes için ölüm yoktur.\n            Böyle bir kimse bedenen ölür ama ölümsüz bir hayata doğmak için.\n\n            Diler isen gönül yârı\n            Ki dâim eylegil zâri\n            Fenaya ir görüp vârı,\n            Digil “Ya Hû ve ya men Hû”"
        }
      ]
    }
  },
  "id": 201709300416
}