{
  "article": {
    "header": {
      "date_value": "4 Tem 2017 05:52",
      "title": "İBADET AMA NİÇİN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19764637_1906130979709679_4860402424872960000_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İBADET AMA NİÇİN]\n            Bir kez gönül yıktın ise bu kıldığın namaz değil\n            Yetmiş iki millet dahi elin yüzün yumaz değil\n\n            Değil sadece insana, cümle mahlûkâta gönül hoşluğuyla, tevazuyla ve mahviyetle muamele\n            etmeyen, akşama kadar alnını secdeye koysa da hakikatte Allah'a karşı\n            büyüklenmektedir, gizli kibir halindedir. Bütün ibadetlerin kalıbı tamam olsa sende bir\n            tek CİMRİLİK huyunu tedavi edememişse, YALAN ile imanı bir arada bulundurmayan derdine\n            derman olmamışsa yorgunluktan geriye ne kalmıştır söyle ey can?\n\n            Din pedagojik bir değişim sürecidir, ibadet denilen alet, yöntem ise insan olanda\n            davranış değişikliği, sevdiğine benzeterek, aslına döndürme işlevini yerine getirir.\n\n            بُعِثْتُ لأِتَمِّمَ حُسْنَ اْلاَخْلاَقِ. Ben, ancak güzel ahlakı tamamlamak için\n            gönderildim. [Muvatta, Husnü'l-Hulk:1]\n\n            Bağdat valisinin çok güzel bir bahçesi, bahçedeki çiçeklerle meşgul olan bahçıvanın da\n            namuslu ve pek güzel bir zevcesi var imiş. Vali, bir bahane ile kadının kocası olan\n            bahçıvanı, bir iş için dışarıya gönderdi. Kadına da dedi ki: \"Bahçenin kapılarını\n            kapat. Hiç bir kapı açık kalmasın!\"\n            Zeki ve namuslu kadın, valinin kendisine kötü niyet taşıdığını anladı. Gidip bir ağacın\n            arkasına saklandı ve biraz sonra gelip dedi ki:\n            \"Kapıları kapattım. Yalnız bir tanesi kaldı. Onu kapatmaya gücüm yetmiyor. Ne kadar\n            uğraşsam da kapatamıyorum.\"\n            \"O, hangi kapıdır?\"\n            \"Bu kapı, Allah-û Teâlâ'nın (Basîr) sıfatıyla bizi gördüğü/bizden gördüğü\n            kapıdır.\""
        }
      ]
    }
  },
  "id": 201707040552
}