{
  "article": {
    "header": {
      "date_value": "26 Ara 2017 00:21",
      "title": "VAR.OL.ANI HOŞGÖR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25006926_1768490173455808_6083953665935147008_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VAR.OL.ANI HOŞGÖR]\n\n            Habib-i Kibriya Efendimiz, Ka'be-i muazzama'yı tavafları esnasında saadetle\n            buyurdular: Sen ne güzelsin, kokun da ne hoştur! Sen ne kadar büyüksün; hürmetin de çok\n            büyüktür! Allah’a yemin olsun ki, müminin hürmet ve kıymeti senin hürmetinden daha\n            büyüktür. Şüphesiz Allahu Tealâ sende bir şeyi haram kıldı; seni haram bölgesi yaptı.\n            Fakat müminin üç şeyini haram kıldı; malını, kanını ve şerefini... Bir de müminin\n            hakkında kötü zan beslemeyi yasakladı.\n\n            Sevmediğin hiçbir can kalmayınca kadar sev, en yakınından başla ve sev hem birini\n            hakkıyla sevmek onu Yaratıcı'nın kastettiği şekilde görmektir.\n\n            Kim bir gönüle gönlüyle dokunursa dedi meczûb vallâhi izi kalır!\n\n            Bir kez gönül yıktın ise \n            Bu kıldığın namaz değil\n            Yetmiş iki millet dahi\n            Elin yüzün yumaz değil\n\n            Gönül gönüldür olsa da göğsünde bir kahpenin\n            Onu yıkan gitmesin tavafına Kabe’nin\n\n            Gönül Çalab'ın tahtı\n            Çalap gönüle baktı\n            İki cihan bedbahtı\n            Kim gönül yıkar ise\n\n            Kim ki karîn-i Hak oldu. Bilip aczin müdrîk oldu. Satır-ı Furkân (Kitab-ı sâmit) ile\n            bilinmedi ol Subhân. Sadr-ı Kur'ân (Kitab-ı nâtık) ile bilindi sırr-ı Subhân. Bu\n            sırra agâh olan imsâk-ı kelâm eyledi.\n\n            Erbâbına verdiği selâmla kelâm eyledi. Bu âşinâlara ehl-i irfan dediler. Edilir meclis-i\n            irfânda mukabele-i kelâm buna salât denir, selâm denir. Selâmın al; ver selâm. Gönül\n            ver, gönül al. Gönül Dost'ta olunca, Dost gönüle dolunca, budur tevhîd, budur\n            vuslat.\n\n            Aman Yâ Hû\n            Aman Yâ Dost\n            Hak Dost!"
        }
      ]
    }
  },
  "id": 201712260021
}