{
  "article": {
    "header": {
      "date_value": "25 Kas 2017 06:08",
      "title": "HÜR OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/24125188_128596034474843_7001392924134998016_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÜR OL]\n            Arapça’da hürriyet sözcüğünün geldiği “HRR” kökü, üç manaya geliyor: 1-Isınmak, sıcak\n            olmak 2-Köle olmamak, özgür olmak 3-Güzel yazı yazmak\n\n            Birinci manadan; sıcak, acı, yakıcı, ateşli (hâr), ısı, sıcaklık (hâraret), susamış\n            (harrân), sıcaklık ölçer, termometre (mihrâr)... ikinci manadan; özgür, özerk, bağımsız\n            (hurr), kurtarmak (tahrîr), kurtuluş (taharrur)... Üçüncü manadan; yazı (tahrîr), yazar,\n            redaktör (muharrir) sözcükleri türetilmiş\n\n            Araplar meyvenin olgunlaşmasına “meyve baliğ oldu” yani buluğa erişti/olgunlaştı; meyve\n            olgunlaştıktan sonra ağaçtan ayrılır ve ağaçla ilgisi kesilirse “meyve hür oldu”\n            derlermiş.Bu nedenle “HRR” kökünün temel anlamı “bağımlılıktan kopuş” manası etrafında\n            dönüyor. Sıcağın ısınarak soğuktan kopuşu. Meyvenin olgunlaşarak ağaçtan kopuşu. Yazının\n            harfleşerek salt düşünceden kopuşu.\n\n            Âlemde mevcut olan her şeyin bir nihayeti ve gayesi vardır. Bir şeyin nihayeti “buluğ”\n            (erginlik, olgunlaşma), gayesi de “hürriyet” tir.\n\n            Nihayetin alameti, kendi evveline ulaşmaktır. Kendi evveline ulaşan her şey, nihayetine\n            ermiş olur. Örneğin buğday toprağa atılır; büyür, gelişir, her gün daha da çoğalır. Bu,\n            başak verinceye kadar devam eder. Dolayısıyla her şeyin meyvesi, onun tohumu olur. Kendi\n            tohumuna ulaştı mı kendi nihayetine ermiş olur ve daire tamamlanır. Daire, ta başına\n            gelmedikçe tamamlanmaz. Başladığı yere gelince tamamlanmış olur.\n\n            Aynı şekilde insan bedeninin tohumu menidir (sperma). İnsan bedeni, kendisinde meni\n            oluşuncaya kadar geliştiğinde “buluğa erdi” denir. Yani beden tohuma (meniye) ulaştı\n            manasında. Çünkü “buluğ” ulaşmak demektir. Hürriyetin manası ise serbestlik ve ilgiyi\n            kesmek (bağı koparmak) demektir\n\n            ÖZ BENliğin giyindiği elbise olan beden, bulûğa erince reşîd olur, eş arama derdi\n            başlar; hâne kurar. Akıl bulûğa erdiğinde ise aslını arama derdi başlar, nerden gelip\n            gittiğini anladığında akl-ı külle erip rüşd ehli olur, hânede, hâne sahibinden\n            gayrısının olmadığını anlar."
        }
      ]
    }
  },
  "id": 201711250608
}