{
  "article": {
    "header": {
      "date_value": "21 Eyl 2017 13:22",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21827111_1303906113053829_8530146572770476032_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Resulullah Efendimiz şöyle buyurdular: “Ene Medinetü’l\n            ilmi ve Aliyyü bâbuhâ/Ben ilmin şehriyim, Ali onun kapısıdır.” “Medine/şehir” ile “ilim”\n            içiçe.\n\n            Ve Hicret'ten bir vakit sonra artık aslınızı fethe doğru ilerlemeniz lâzım çünkü\n            ancak fetihten sonra orası Mekke-i Mükerrem'e (ikrâm olunmuş) oluyor. Orada\n            Beytullah var, âlemin kalbi Beytullah’ın içindeki putlar temizleniyor.\n\n            Tarih söylüyor: Fetih Günü Kâbe’deki putlar kırıldı. Nasıl? Kabe’nin dışında 360 tane\n            put vardı. Onlar lokalize, sekonder putlardı ve onları ashab birer birer kırdı. Büyük\n            olan 4 put ise Kâbe'nin içindeydi. Alt kattaki 3 putu Resulullah kırdı, “Hakk\n            geldi, bâtıl zâil oldu” ayetini okuyarak.\n\n            Asma katın üzerindeyse Hubel var, ana tanrıça; dişil, üretken olan put. Resulullah onu\n            kırmadan önce Hz.Ali’yi yanına çağırdı. Dedi ki: “Ya Ali, omzuma çık, o putu sen\n            indireceksin.” Hz.Ali edep etti. O edebin kendisinde birçok mânâlar olmalı ama bizim o\n            esnada hissedebildiğimiz iki nokta var: Birincisi, zahiren olan: Hz.Ali, Resulullah’ın\n            omzuna nasıl ayak basabilir ki? İkincisi, tarihen olan. Yine Kuran-ı Kerim’de, Hz.\n            İbrahim’in putları kırdığını okuduk. Bütün putları kırdı ama sonuncuya dokunmadı,\n            baltayı onun boynuna astı. Dışarıdakiler “Hangi fetâ bunu yaptı?” diye sordular. Fetâ\n            “genç” demek. Peki, “Lâ fetâ illâ Ali/Ali gibi genç yiğit yoktur” mu demek? Hz. Ali 63\n            yaşında son nefeslerini verirken de ona “fetâ” deniliyordu. Zira Resulullah ona “Fetâ”\n            demişti. Bu “fetâ”yı biz Hz. İbrahim putları kırdıktan sonra dışarıda “Hangi fetâ o putu\n            kırdı?” sorusundaki fetâ olarak algılamaya başladığımız zaman “fetâ”lar birleşiyor.\n\n            Hz. İbrahim’de gördük ki o, son puta dokunmadı. Sonuncuyu da sonuncu kırsın istedi ve\n            son put Hatem-ül Enbiya’nın uhdesine bırakıldı. Hz. Ali bunun bilincindeydi. Son putu\n            kırmak Hatem-ül Enbiya’nın işi oysa Hatem-ül Enbiya; “Sen kır ya Ali,” dedi.\n            Halilullah’tan Habibullah’a, Habibullah’tan Veliyullah’a.\n\n            Hz.Ali edep etmeye devam edince Resulullah, -Sufilerin vazgeçilmez bir düsturu olan-\n            aforizmayı buyurdu: \"El-emru fevkal edeb/Emir edepten üstündür ya Ali\" Emir\n            edebi kırdı ve Hz. Ali o son putu devirdi. Mekke putsuz olan şehir haline geldi; öyle\n            olur inşeallâh..."
        }
      ]
    }
  },
  "id": 201709211322
}