{
  "article": {
    "header": {
      "date_value": "13 Tem 2017 04:23",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19984987_154278558464985_5123710828087869440_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "EL-MUSAVVİR: Sonsuz mânâları, suretler haline açığa\n            çıkarıp idrak edende o suretlerin algılanma mekanizmasını oluşturan (şifre/deşifre)\n            Nizamullah gereği beş duyu penceresinden içeri alınan her bilgi Musavvir esması\n            mucibince surete dökülür, sistem böylece okunur. Gerçek dünyada renk yoktur, renk gözden\n            içeri aktarılan sinyalllerin okunmasıyla oluşur, beynin kendi içindeki, dünyandaki bir\n            olgudur. Sistemden okunan bilgilerden suretleri ve renkleri herkesin kendi ktiabından\n            yaratan el-musavvir elbette subhandır.\n\n            Bu sistemde gerçek gibi görünen “yoklar” hayali “var” gibi görünmeye başlamıştır.\n            El-Musavvir esmasının zuhuru ile ayrı ayrı varlıklar meydana gelmiştir.\n\n            Sorarsan bunların aslın hakîkat bir kalemdendir\n            Musavvir'den zuhûr eyler bu denli şekl ile elvan\n\n            Ressam, binlerce resim yapar. Her bir resim, ressamın bir\n            özelliğini yansıtır heyhat resimlerin hiçbiri ressam değildir!\n\n            Yâni hayâl ve vehim dediğimiz şey Cenâb-ı Hakk’ın El-Musavvir isminden meydana geliyor\n            ama gölgeyi kendine mâl ettiğin için bu sefer Cenâb-ı Hakk tamam diyor, hadi sen git\n            benliğinle yap bakalım.\n\n            Ehlinden dinlemiştik: \"Oğlum güneşi karşına alırsan gölgen arkada kalır, o gele\n            gele seni takip eder, bırakması da mümkün değil zaten. Ama güneşi arkana alırsan gölge\n            önünde olur, hadi koş arkasından bakalım, yakalaman mümkün değil.” O zaman ne yapacağız,\n            Nûr-u Muhammedî, ilâhi güneşe karşı vereceğiz kendimizi, gölge arkada kalacak o varsın\n            koştursun. Biz aydınlık olalım. Güneşe arkamızı dönmüşüz, önümüz kararmış, o zaman ışık\n            arıyoruz aydınlatalım önümüzü diye. O ışıkta, elimizdeki ışık bize ne kadar ufuk\n            gösterecek. Dönelim güneşe karşı, önümüz tamamen ışık, hem de hiç kararmayacak, aydınlık\n            bir ışık.\n            Dön ümitsizlik yönünden yön: ümit\n            Dön karanlıktan ışık var nûra git\n\n            Ya Musavviru! Bizi insan olarak müthiş bir rolle ve en güzel surette yarattın; içini sen\n            doldur beşeriyetten, insaniyete erdir. Bizlere sevdiğin salih kullarınla hemdem ve\n            ariflerin sohbetine mahrem olmak mazhariyetini bahş ve ihsan buyur, kötü ve çirkin\n            huylarımızı ahlak-ı Kur'aniyye ve ahlak-ı Muhammediyye'ye MUSAVVİR-EL KULÛBİ\n            VEL-EBSÂR tecellisiyle tebdil ve tahvil eyle."
        }
      ]
    }
  },
  "id": 201707130423
}