{
  "article": {
    "header": {
      "date_value": "4 Kas 2017 04:24",
      "title": "Mümin:60",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23161807_688123831389937_7197414200732286976_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Kitabın Fatihâsında \"Sadece sana kulluk ederiz ve\n            bunun farkındalığı için yardımını niyaz ederiz.\" buyrulur.\n\n            Şeriata göre “yalnız senden yardım dileriz” itirafının manası gerek inanıp bağlandığı\n            kudrete kulluğunu göstermek üzere yaptığı hareketler gerekse dille yapılan tazarru ve\n            niyaz mahviyetiyle O'na yönelip O'ndan istenen yardımlardır. Çünkü Cenabı Hak\n            \"Dua edin bana cevap vereyim size\" [Mümin:60] ve \"De ki duanız\n            (yönelişiniz) olmazsa Rabbin size ne diye değer versin\" [Furkan:77] buyurur.\n\n            Hakikate göre ibadet/kulluk ise; Hakk’ın zuhuru karşısında hâsıl olan yokluk/fena\n            acziyeti olup kişi, yaptığı gayret ve ibadetle ancak acziyetin zirvesi olan kendinin ve\n            âlemlerin fenasının/yokluğunun irfanına ulaşabilir. Kulun en yakın olduğu yerde\n            yokluğun, acziyetin imzası:secdedir\n\n            Sahib-i şeriat Sultânımızın, SÜBHANEKE MA ARAFNAKE HAKKA MARİFETİKE YA MARUF hitab-ı\n            ulvîsinden daha kudsi bir edâ ile itiraf-ı acz olamaz, böylesi irfan bulunmaz\n\n            O'nun Sıddîki Hz. Ebu Bekir Efendimiz: “Hamd O Allah içindir ki, kullara kendi\n            acziyetlerini, yokluklarını itiraftan başka bir yol vermedi” buyurmuştur. Çünkü kul\n            yaratılmış olmakla, makamı uluhiyetin yani mutlak Allah’ın mukayyet tecellisinden başka\n            bir şey değildir. Cenabı Hak uluhiyet makamıyla görünen ve görünmeyen cümle âlemlerdeki\n            herşeyin aslıdır. Ve her bir şey Allah’ın makamından yaratılarak açığa çıkan isimlerden,\n            esmâ tecellisinden oluşur.\n\n            Ey iman edenler Allah’ın yardımcıları olun Hani Meryem oğlu İsa havarilere Allah’a\n            gidişte benim yardımcılarım kimdir? Demişti de, havariler: Biz Allah’ın yardımcılarıyız\n            cevabını vermişlerdi [Saff:14] Havariler dediler ki: Biz Allah’ın yardımcılarıyız\n            Allah’a iman ettik biz şahit ol biz Müslümanlarız [Ali-İmran:52]\n\n            Kulluk ise acziyet ve ihtiyaç icap ettiğinden Hakk’a arif bir kul, gerek haliyle gerekse\n            diliyle daima O'ndan yardım ister ve yokluğuyla, kendi aynasında Rabbin\n            makamlarının kemâlini zuhura getirmekle de, ârif-i billâh bir kul olarak Allah’ın\n            hakikatlerini savunanarak “Kendine yardımcı” olur.\n\n            Ölüm ölüm denen yoklukmuş meğer\n            Secde eden başlar yokluğa değer\n            Bütün varlık ordan gelirmiş meğer\n            Her varın anası yokluk değil mi?"
        }
      ]
    }
  },
  "id": 201711040424
}