{
  "article": {
    "header": {
      "date_value": "20 Eyl 2017 09:01",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21820311_1934393760161028_532226901301788672_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bir cevap buldun mu sorulara? \n            Erkin Koray ağbimiz boşuna çığırmadı yıllarca.\n\n            Yaşama anlam vermek ya da yaşamın bizden anlam talep etmesi karşısındaki durumumuz,\n            varoluşçu felsefenin “temel anksiyete” dediği hakikat bilincimizin kapısını çalar.\n\n            Hiç kimse bu gerilimden kaçamaz, ancak erteleyebilir ya da kendini uyuşturabilir.\n            Kendini uyuşturmanın en kolay ve genel olanı insanın kendine meşgaleler yaratmasıdır:\n            Nasıl? Örneğin, daha çok alışveriş, daha çok seyahat, daha çok eğlence, daha çok\n            cinsellik.\n\n            Meşgale, başka bir ifadeyle oyalanma; bir ihtiyacın doğal karşılığı olmayıp zamanı\n            doldurmak için yapılan etkinliktir. Etkinlik sürecinde insan kendini unutur, ancak\n            etkinlik bittiğinde boşluk yine kendini hissettirir. İnsan bu durumda daha önce bildiği\n            şeyi yapar, bildiği şeyi yapmak tekrara düşmektir ve tekrar insanı boğar. Bu boğulmadan\n            kurtulmanın yolu dozu arttırmaktır, tıpkı uyuşturucu bağımlılığı gibi... Boşluğu\n            dolduran şeylerin sadece niceliği arttırılmış olur. Nicelik artışına bağlı olarak\n            boşluğun hacmi de büyür. Tekrar nicelik artışı... Ve bu kısırdöngü devam eder, sonuç\n            yıkımdır. Bunaltı, depresif haller, yalnızlık ve tatminsizlik; işte günümüz modern\n            yaşamının en yaygın problemi!\n\n            Ne yapalım? İtiraf ederek başlayalım:\n            Kalan ömrümün son günü olan bu gün,\n            savaşmanın haram kabul edildiği bu ay ( المحرّم ) \n            Allah'la kavganın sonra ereceği bu yıl ( ١٤٣٩ ) \n            olsun beni avutma, kendini kandırma, gündemi şaşırtma, oyalayıp bir teselli peşinde\n            dolan kâse-i ömrü kırdırtma ey cân!\n\n            Zehrini seç! Oyun ve eğlencede, unutuşun renginde beyin için fark yok: şeker, tütün,\n            alkol, uyuşturucu, futbol, sosyal medya, pornografi ve türlü bağımlılıklarım hız/haz\n            alma yöntemleri hakîki mutluluğu sabote ediyor.\n\n            Yüksel ki yerin burası değil!\n\n            Lüzumsuz gündemlerin, varlık gâyesini gölgelemediği,  gölgenin güneşte kaybolduğu yeni\n            bir yıl niyâz ederim.\n\n            Bırak hakîkat incitsin seni, bir yalan avutacağına; hakikat sancılarını tamamına\n            erdirsin sahibimiz de Hakkı seven aşıkların eğlencesi tevhîd olsun yâ Hû\n\n            Derd ile mihnete dalmayan âşık\n            Ne yemiş ne doymuş eli bulaşık"
        }
      ]
    }
  },
  "id": 201709200901
}