{
  "article": {
    "header": {
      "date_value": "6 Eki 2017 20:36",
      "title": "Hadis-i Şerif",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22159418_254970505026567_2623778805113683968_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Benim ﷺ için zaîflerinize tâlib olun zîra onlar\n            sebebiyle rızıklanır, yardım görürürsünüz... Veren el, alan elden üstündür... Sadaka,\n            fakirin eline düşmeden Allah'ın (kudret) eline düşer. [Hadis-i Şerif]\n\n            Nebevî müjdesine uyup \"Allah'ın veren eli\" olmak varken O'nun\n            verdiği nimeti, O'nun kullarına uzatma (infak) vakti geldiğinde, kelâm-ı kadîmin\n            tarif ettiği: \"Allah'ın dileyince doyurabileceği kimseyi biz mi\n            doyuracağız?\" sapkınlığı ile zamâne zenginlerinin \"Allah versin\" deyip\n            \"hayr kapısını kapatması\" ne kadar da birbirine benziyor değil mi?\n\n            Onlara, Allah’ın sizi rızıklandırdığı şeylerden infak edin denildiği zaman, hakikatleri\n            görmemezlikten gelen kimseler, iman eden kimselere: Biz mi doyuralım, eğer Allah isterse\n            o kimseleri doyurur, sizler ancak apaçık bir dalâlet içindesiniz, derler. [Yâ-Sin:47]\n\n            O'nun ruhunu taşıyan insana düşen, ikiz kardeşi olan kitaptan kendine yansıyanlara\n            teslim olmaktır:\n\n            Ona: Huzura dahil olanlardansın, denildi. Dedi ki: Keşke kavmim de hakikatleri bilseydi,\n            Rabbimin mağfiret sahibi olduğunu ve bizi sıfatlarıyla donattığını anlasalardı.\n            [Yâ-sin:26-27]\n\n            Ki O noksan sıfatlardan münezzehtir. O kudrettir. Bütün her şeyin sahibi O’dur ve\n            aslınız olan her an O’nunlasınız. [Yâ-sin:83]\n\n            Öyleyse yetimi sakın ezme. El açıp isteyeni sakın azarlama. Ve Rabbinin nimetini minnet\n            ve şükranla an. [Duha:9-11]\n\n            Güzellerin yüzü ayna ile güzel olur, iyiliğin yüzü dilenciyle peydâ olur. Fukara,\n            cömertliğin aynası olduğuna göre nasıl ki ayna kendisini üflenmesinden zarar görüyorsa\n            dilenci de kendisiyle yüksek sesle konuşulmasından rahatsız olur bu yüzden Allah, Duha\n            suresinde şöyle buyurdu: \"Bir şey dileyeni boş çevirme, azarlama!\""
        }
      ]
    }
  },
  "id": 201710062036
}