{
  "article": {
    "header": {
      "date_value": "5 Haz 2017 17:31",
      "title": "AYNANIN ARDINA BAK.AN VAR",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18947515_898455706960560_7058163698774310912_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYNANIN ARDINA BAK.AN VAR]\n\n            S칲nnetullaht캼r efendim: aynadaki s칱retine n칙zar edince: \"Allah캼m! yarad캼l캼캼m캼/hulk\n            g칲zel k캼ld캼캼n gibi, ahlak캼m캼/huluk da g칲zelle릆ir\" duas캼yla i칞ine bakmak.\n            游꼒\n            Y칲z칲 ins칙n, s칬z칲 Kur'칙n, 칬z칲 Yezd칙n ol.an캼n 칲mmetinden ol.칙n bir dedenin evl칙d캼y캼z.\n            Her sabah uyan캼nca aynada kendi kendine: \"BU S칕RET BEN캻M M캻 ALLAHIM. BEN BU C캻S캻M\n            DE뤣L캻M. MUVAKKATEN BU Y칖ZDEN G칐R칖N칖YORUM, BEN 캻NSANIM\" buyururmu hazretim.\n\n            Peki ya ayna, s칱reti g칬stermez oldu릇nda: Allah'캼n o 른kil ve surette g칬r칲nmeyi\n            mur칙d etmemesi o varl캼캼n 칬l칲m칲d칲r. Elbiseyi 칞캼karan, s캼fatlar캼n캼 terk ile z칙t칥yete\n            var캼r ASLINA d칬ner. [2:156]\n\n            G칲nah, v칲cudu kendimizin zannedip sahiplenmek sevap ise emaneti sahibine verip\n            birlemekse: Kabul buyur da sev칙b ol.sun y칙.r h칱\n\n            Tecell칥 른vki d칥d칙r캼n beni mest eyledi hayr칙n\n            \"Ene'l Hakk\" s캼rr캼n캼 c칙n캼m an캼n칞칲n k캼lmad캼m pinh칙n\n\n            Aceb hayr칙n u mestim kim bili륷en bilmezem y칙ri\n            G칬z칲m her kanda kim baksa g칬r칲nen s칱ret-i Rahm칙n\n\n            Benem her derdli derm칙n캼 benem her ma'denin k칙n캼\n            Benem ol d칲rr-i b칥-hemt칙 benem ol bahr-i b칥-p칙y칙n\n\n            Sem칙da seyreder s캼rr캼m cih칙n캼 tutdu env칙r캼m\n            Mukaddesler cem칥'si benim s캼rr캼mda sergerd칙n\n\n            Bu ay u g칲n bu y캼ld캼zlar bu geceler bu g칲nd칲zler\n            Bu yazlar k캼륿ar ve g칲zler benim emrimdedir yeks칙n\n\n            칂칲r칲m칲 tenlere bir kez e른r dersem \"bi izn칥 kum\"\n            Yal캼n ayak u ba a칞캼k duralar kamusu ury칙n\n\n            Benim ilm-i led칲nn칲mde hez칙r칙n H캼zr olur 칙ciz\n            Benim her bir tecell칥mde nice bin M칱s칙'lar hayr칙n\n\n            Cih칙n t캼ls캼m캼n캼n bendi benim elimdedir 를mdi\n            Benim bug칲n bu meyd칙nda benimdir top ile 칞evg칙n\n\n            Benem 칙h캼 bu meyd칙n캼n benem devri bu devr칙n캼n\n            Benem c칙n캼 bu c칙nlar캼n benimle diridir her c칙n\n\n            Benem Mans칱r'u d칙r iden benem a릋칙r캼 y칙r iden\n            Benem her v칙r캼 v칙r iden benem her giden ve duran\n\n            De를lim oddan ve sudan veya toprak veya yelden\n            Ben irden var id칲m irden hen칲z yo idi bu ezm칙n\n\n            Zamans캼z b칥-zam칙n캼m ben ni칙ns캼z b칥-ni칙n캼m ben\n            D칲 칙lemde hem칙n캼m ben benem g칬r칲nen g칬ren\n\n            G칬r칲rs칲n s칱ret칙 칙dem benim emrimdedir 칙lem\n            Feleklerle melekler hep bana mahk칱mdur ins 칲 c칙n\n\n            San캼rs캼n Erefo륿u'yam ne R칱m칥'yem ne 캻zn칥k칥\n            BENEM OL D츽캻M 칖 B츽K칉 G칐R칖ND칖M S칕RET츽 캻NS츽N"
        }
      ]
    }
  },
  "id": 201706051731
}