{
  "article": {
    "header": {
      "date_value": "31 Oca 2017 20:49",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/16464664_1826222257602567_3704883946815750144_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "... ve Allah o kadar merhametlidir ki kuluna, ufacık\n            bir gönül yapması karşılığında cömertlik ve ikram hazinesinden neler bahşeder neler...\n            Yerini bulsun diye işte canlı bir misâl: Abbâsi halifelerinden Harun Reşit'in\n            âilesinden Zübeyde Hatun'un hayrâtıdır. 828 yılında 1,7 milyon miskal altınla Tâif\n            yolu üzerindeki Tâd dağının eteğinden çıkan suyu Arafat’a getirtmiş, bu su burada\n            yapılan havuzla çevreye taksîm edilmiş, kalan su kanallarla Mekke’ye ulaştırılmış ve bu\n            su yolu \"Ayn-i Zübeyde\" adıyla meşhûr olmuştur.\n\n            Bu işe niyetlendiğinde bunun çok pahalıya mâl olacağı âdeta Bağdat ile Mekke arasında\n            altın keseleri dizmekle eşdeğerde olacağı söylendiğinde: \"keseleri yatık mı dik mi\n            koymamı istersiniz\" buyurduktan sonra \"Nasıl gerekiyorsa öyle yapın\"\n            emrini verir.\n\n            Nihayet ark yapılır, görkemli açılışta arkın içinden şarıl şarıl su akarken Zübeyde\n            Hatun bir karıncanın suyun içine düştüğünü görür. Hemen oracıkta bulduğu bir saman çöpü\n            ile karıncayı alıp sudan çıkartıverir. Bunu iyilik düşüncesiyle değil ama refleks olarak\n            yapar. Aynı gece rüyasında şâhid olur: \"Sen cennete gideceksin ama Harem halkına su\n            getirdiğin için değil suya düşen o karıncamızı kurtardığın için bu mükâfata lâyık\n            görüldün. Zîrâ su işini parana güvenip kendi benliğinle yaptırdın. Karıncayı\n            kurtarırkense benliğinden eser yoktu.\"\n            Benden benliğim gitti, hep mülkümü DOST tuttu... Gâyemiz varlık iddiasından, benlikten\n            kurtulmaktır; varlığın sahibi insan değil Allah'tır. İnsan olandan beklenense\n            samimiyettir.\n\n            Din samimiyettir; Allah, kendine ve birbirimize olan samimiyetimizi artırsın, ikinci\n            niyetler besleme hastalığından cümlemizi kurtarsın efendim; pazarlıksız, içten, duru\n            sevgilerle..."
        }
      ]
    }
  },
  "id": 201701312049
}