{
  "article": {
    "header": {
      "date_value": "3 Mar 2017 22:34",
      "title": "Şahdamarından yakınım” âyetini hatırlayalım",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/16908404_748463755308829_4773589041192894464_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Kullarım sana BEN’den sorarlarsa, şüphesiz ki ben\n            Karîb’im (anlayış sınırı kadar yakın!) [Şahdamarından yakınım” âyetini hatırlayalım]...\n            Yönelip isteyene (dua) icabet ederim. öyle ise(onlar da) benim (hoşnutluğum) için\n            (da'vetime) icâbet etsinler ve bana îmân etsinler; tâ ki hakka isâbet etmiş olalar.\n            [2:186]\n\n            Ayet-i kerime'den sızan \"benim hoşnutluğum için davetime uysunlar\" tam\n            bir aşk tarifi: ilahi bir tutku, iki gönlün bir olup birbirine rıza göstermesi, aşık ile\n            maşûkun vahdeti. Aşk insandan zuhûr eder ve Allah'ın künhü zâtını anlamasına yardım\n            eder. Aşka \"kuvvet-i ezelî\" denmesi de bundan sebeptir.\n\n            Nice bin âyetiyle sabittir ki aslında Allah bize çok yakındır. O'na uzak olan,\n            O'nu kendimizden uzak bilen biziz. Neden? Yakınlaşmak için aşk potasında yanıp\n            eriyerek aslımızda bulunmayan hallerimizden, günahlarımızdan arınmamız gerekiyor da\n            ondan. Günahlar, altın potasındaki (içinde maden eritilen kap) cürûfa (eriyen bir\n            mâdenin posası) benzer. Kaynatılıp eritildiğinde üstte toplanır ve cürûf atılıverince\n            alttaki pırıl pırıl altın meydana çıkar.\n\n            İnsandaki günah cürûfları, beşerî tabiatına aittir. Allah, insanı kendini görebileceği\n            bir ayna olarak yaratmıştır. Bu ayna, beşeriyette cürûfa bulanarak, aynalık fonksiyonunu\n            kaybetmiştir. Yeniden bu fonksiyonu kazanabilmesi için aşk potasında eriyip cürûfundan\n            kurtulması lazımdır. O'ndan kurtulduğunda kendisinden başka bir şey kalmayacağı\n            için:\n            Devr ile adem olacak\n            Kendini kendinde bulur\n            Mutlak iken nokta olur\n            Adem imiş mazhâr-ı Hak\n            olur. Allah kimseyi sevgi ve muhabbetten ayırmasın, talip olan herkesin cürûfunu attırıp\n            sağlığına kavuştursun ki insan Azizimin buyurduğu gibi \"Seni kendim sanıyorum\"\n            diyebilecek hale gelsin...\n            ✴️\n            Öyleyse, bir karcığar şarkı dilinden aşk olsun efendim:\n            Bana o kadar yakınsın ki seni ben sandım\n            Sana o kadar yakınım ki beni sen sandım\n            Sen mi bensin ben mi senim şaşırdım kaldım\n            Sana o kadar yakınım ki beni sen sandım"
        }
      ]
    }
  },
  "id": 201703032234
}