{
  "article": {
    "header": {
      "date_value": "16 Kas 2017 21:43",
      "title": "TEMSÎL YOLLU HİKÂYE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23667610_1548137861941210_4728769622940057600_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEMSÎL YOLLU HİKÂYE]\n\n            Sultan, bir gün nasılsa askerinden ayrı düşmüştü. Atını rüzgar gibi koştururken nihâyet\n            deniz kıyısında bir çocuk gördü. Çocuk kıyıda yapayalnız oturmuş, ağını denize salmış,\n            balık tutmaya uğraşıyordu. Padişah çocuğa selam verip yanına oturdu. Çocuğun mahzûn bir\n            hâli vardı, kalbi kırık, canı sıkkındı. Padişah, \"Yavrum niye üzgünsün böyle?\n            Alemde senin gibi bir dertlisini görmedim ben.\" dedi. Çocuk dedi ki: \"Ey hüner\n            sahibi emir, biz yedi çocuğuz, babamız yok. Bir anamız var, o da kötürüm. Pek yoksuluz,\n            kimsesiziz. Her gün balık tutmak için böyle denize ağ salar, akşama kadar beklerim işte.\n            Günboyu binbir zahmetle bir balık tuttum mu, akşam hepimizin tek yiyeceği olur.\n\n            Padişah, \"A dertli çocuğum, seninle ortak olalım mı? Ne dersin?\" dedi. Çocuk\n            razı oldu... Padişah, çocuğun elinden yeniden denize ağ saldı. Çocuğun ağı, padişahın\n            devleti, bahtı yüzünden balıkla doldu... o gün yüz tane balık tuttu. Çocuk balıkları\n            görünce dedi ki: \"Bizde bu devlet yoktu, şaşırdım doğrusu. Yiğit, senin talihin pek\n            yaver... bu balıklar o yüzden ağına düştü.\" Padişah, \"Oğlum, sen balık tutanı\n            bir bilsen, benim kim olduğumu bir anlasan... Şu ana benden daha talihlisin!... çünkü\n            sana balık tutan, sultanın bizzat kendisidir\" dedi.\n\n            Ve atına atladı Çocuk, \"Kendi payını ayırsana\" deyince Padişah dedi ki:\n            \"Bugün balıkları birbirinden ayırmayalım, payımı almayacağım, yarın ağa düşen balık\n            bizim içindir belki de sen benim avım olacaksın... ben avımı kimseye vermem ha!\n\n            Ertesi gün padişah, sarayına varınca ortağını hatırladı. Bir çavuşu yollayıp çocuğu\n            çağırttı... ortağını tahta oturttu. Herkes, \"Padişahım, bu bir yoksul sefil\"\n            diyordu ama padişah \"Ne olursa olsun... nihayet ortağımız. Mademki onu ortaklığa\n            seçtik, kabul ettik... ondan yüz çevirmemiz doğru değil.\" dedi ve o çocuğu da\n            kendisi gibi bir padişah yaptı. Birisi, işi bilmiyordu... çocuğa, \"Bu yüceliğe\n            nerden eriştin?\" diye sordu. Çocuk dedi ki: \"Neşe geldi, yas geçti... Bir gün\n            bana bir sâhîb-i devlet uğradı, işte ondan!\n\n            Remizleri çözüp anahtarı çevirdiğinde tevekkülün hakikati penceresinden görülür ki: Kim\n            Allah içinse, Allah da onun içindir.\n\n            Öyle olsun yâ hû..."
        }
      ]
    }
  },
  "id": 201711162143
}