{
  "article": {
    "header": {
      "date_value": "6 Haz 2017 05:44",
      "title": "EVLÂDINA TAVSİYELERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EVLÂDINA TAVSİYELERİNDEN]\n\n            Bir kimse size gelip falanca sizin hakkınızda böyle böyle söyledi diye koğuculukta\n            bulunursa o sözü yedi defa tevil ediniz, başka manalar veriniz. Tevili mümkün olmayacak\n            gibiyse \"Söyleyen, sözünün ne demek olduğunu daha iyi bilir\" diyerek o kimseye\n            buğz edip gönlünüzden küsmeyin ki kardeşsiz kalmayasınız. Zîra yârsız kalmış, cihanda\n            ayıpsız yâr isteyen.\n\n            Dost, kederli demlerde ruha âyînedir ey cân\n            Sakın sıkıntılı anlarde aynanın yüzüne haykırma\n\n            Ey avcı, Dost senin gözündür. O'nu çerçöpten beri tut. Sakın dil süpürgesiyle\n            O'na toz kondurma. Göze tozu toprağı hediye götürme. Zira mümin, müminin aynası\n            olunca yüzü buğulanmadan kurtulur. Mahzunluk zamanında dost, can aynasıdır. Aynanın\n            yüzünü nefesle buğulandırma. Nefesinden buğulanıp yüzünü senden örtmemesi için her\n            nefeste soluğunu tutman lazım. Topraktan aşağı mısın ki ? Toprak bile kışın soğuğundan\n            sonra sevgiliyi bulunca bir bahar yüzünden yüz binlerce çiçeğe kavuştu. O yaş ağaç\n            sevgiliyle buluşunca hoş bir hava yüzünden baştan ayağa açıldı, donandı.\n\n            Onlardan, sonra gelenler şöyle derler: \"Rabbimiz! Bizi ve imanda bizden öne geçmiş\n            olan kardeşlerimizi mağfiret et, kalplerimizde iman etmiş olanlar için hatalı düşünce ve\n            duygu oluşturma... Rabbimiz! Muhakkak ki sen Raûf'sun, Rahîm'sin. [59:10]"
        }
      ]
    }
  },
  "id": 201706060544
}