{
  "article": {
    "header": {
      "date_value": "2 Ağu 2017 23:27",
      "title": "HÂTIRÂT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20582865_1053208828150116_6859628083897434112_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÂTIRÂT]\n            ... Rahmetli Arif Nihat Asya bir derviş idi, zarif bir insandı. İlâhiyat fakültesinden\n            profesörüm rahmetli Necati Lugal hocam, kış gününde trenle yataklı vagonda\n            İstanbul'a gidiyormuş, Arif Nihat ile yan yana düşmüşler. Bana, döndüğünde dedi ki;\n            Hayret ettim, sabaha kadar ibadet etti! Sabaha kadar zikir ve ibadet etti! Nur içinde\n            yatsın, cümle geçmişlerimizle beraber Allah rahmet eylesin. Bu akşam ezanı ile beraber\n            girmiş olan cuma gecesinde bizden rahmet istedi. Onun bir şiirinde diyor ki;\n            Kulluğundan, rızandan hariç umûr verme bana, başka işlerle uğraştırma beni\n            Duası böyle... Kulluğundan, rızandan hariç umûr verme bana.\n            Ufuk ufuk açılan lâyezâl fecrini ver, fücûr verme bana.\n            Halka, mahlukata sevgiden gayrı kusur verme ilahî, kusur verme bana.\n            Mâlum, sevgi, sadece muhabbetullah olur, Allah'a olur. Gayriyi sevmek kusurdur. Ama\n            o gayri, Allahu Teâlâ hazretleri ile ilgili bir gayri olursa o ilgi dolayısıyla o da\n            seviliyor. Mesela Kur'ân-ı Kerîm ama Kitabullah olduğu için seviyoruz. Mesela\n            Resûlullah sallallahu aleyhi ve sellem Efendimiz mahluk ama Resûlullah olduğu için\n            seviyoruz. Severim her güzeli, senden eserdir diyerek... Yani Allah celle celâluhû ile\n            ilgisi olduğu zaman sevgiye de hak kazanıyor. Ama o bir mutasavvıf edâsıyla, yani\n            biliyor ki masivallah sevilmez, sevilmemeli; ama onun da bir bakıma teşvik edilen,\n            dinimizde yeri olan bir sevgi olması dolayısıyla da; \"Halka, mahlûkata sevgiden\n            gayrı kusur verme ilahî, kusur verme bana.\" diye dua ediyor. Ne güzel değil mi?\n\n            Kulluğundan, rızândan hariç\n            Umûr verme bana!\n            Uğur değilse düşür sâfilîne kevkebimi\n            Ve nûr verme bana!\n\n            Yolunda haz duyacaksam elin bükâsından\n            Sürûr verme, ilâhî, sürûr verme bana!\n            Ufuk ufuk açılan lâyezâl fecrini ver,\n            Fücûr verme bana!\n\n            Saniham sen ve san'atım senden;\n            Gurûr verme, ilâhî, gurûr verme bana!\n            Fesâda kullanacaksam en ince zerresini,\n            Şuûr verme bana!\n\n            Huzûru selbedeceksem cihanda bir lâhza\n            Huzûr verme, ilâhî, huzûr verme bana;\n            Halka mahlûka sevgiden gayri\n            Kusûr verme bana!\n\n            Gerek değilse kudûmum bu hâkidâna eğer\n            Zuhûr verme, ilâhî, zuhûr verme bana!\n\n            Uğurlar olsun efendim\n            Oğuzca Uğur: İnsana hayır, bereket, iyilik, saadet getiren durum, yümn"
        }
      ]
    }
  },
  "id": 201708022327
}