{
  "article": {
    "header": {
      "date_value": "31 Ağu 2017 22:52",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21148906_126005134707937_4688829579593252864_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿\n            Ezan-ı Muhammedî heyecanını ârif ve âşık kimseler her ân duyarlar. Hele bir tasavvur\n            ediniz: kainatın kubbesi kadar büyük bir cami kubbesi olsun. İmamlık makamında\n            Resulullah Efendimiz var. Her fert aşk-ı hakikîye olan alâkası nisbetinde ona yakın veya\n            uzak. Huzur içinde bir sessizlik, kıble tarafında latif bir alem-i nûr namütenahiliğe\n            doğru gittikçe gölgeler, kesafetler artmakta. Zât-ı mutlaktan heybetli bir ses,\n            (Allahuekber, Allahuekber). Hemen o yüce şâhid Efendimizin sesi (Eşhedü en la ilahe\n            illallah). Meleklerin sesi, (eşhedü enne Muhammederresülullah) diyor. Efendimizin\n            velileri, Hak Dostları, bulundukları zamanın şahsiyetleri, hep beraber ve sağa dönerek\n            iki defa mü'minleri namaza çağırıyorlar, (hayyalesselah); iki defa da\n            sola'dönerek gayr-ı müslimleri İslâm olmaya, ebedi kurtuluşa davet ediyor\n            (hayyalelfelah). Âlem cûş u hurûşa gelmiştir. Mü'min, kafir, melek, insan bütün\n            mahlukat yek-zeban olmuş bir gulgule ile (Allahuekber, Allahuekber; Lâ ilahe illallah),\n            mü'minler de içinden (Muhammederresulullah Hakkan ve Sıdka) derler.\n\n            İşte bu makamın ilk ve son üstadı; eşref-i mahlukat, mefâhir-i mevcudat, ekmel-üt\n            tahiyyat, hâtem-ül enbiya, sultan-ül evliya, nur-ul asfiya, bahr-i sefa hazreti Muhammed\n            Mustafâ sallallhü tealâ aleyhi ve sellem efendimizdir. Hazreti Muhammed'in âleme\n            son peygamber olarak gönderilmesi ile nur-u Muhammed'in bütün mahlukata aksetmesi\n            ve onları tenvir buyurmaları, insanları esrar-ı tecelliyata muttali etti. Bu itibarla\n            kendileri âlemlere rahmettir. Risaletmeâb Efendimizden evvel gelen peygamberlerin ilim\n            ve iktidarları, içinde yaşadıkları kavmin ilim ve iktidarları nisbetinde idi. Bütün\n            kâinat da O'na aşıktı, âşıklar, aşk-ı hakikîyi Efendimizden öğrenmişlerdir, o ki\n            hakiki maşuk bizlerse sûretâ aşık\n\n            Erenlerse baktıkları her zerrede bu nur-u Muhammedînin gösterdiği yoldan zat-ı kibriyayı\n            idrak eder etmez yok olmuşlardır, bu mahv-ı vücûd ile salat-ı dâimûna durmuşlardır.\n\n            Ne diyelim, Hazret-i Allah, içimizi nur-ı îmân, neş’e-i irfan, zevk-i îkan ile dışımızı\n            hizmet-i ehl-i tevhîd ile ta'mir eyleyivere, bayram diye... Birliğin lezzâtın vire,\n            birden bire..."
        }
      ]
    }
  },
  "id": 201708312252
}