{
  "article": {
    "header": {
      "date_value": "7 Eyl 2017 05:05",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21435765_1580944981951034_3538819122215256064_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "İnsanın bu âlemdeki fiziksel varlığı ve gelişimi,\n            birinci doğum ile başladığı gibi insanın sülûk süreci içindeki yolculuğu da tasavvuf\n            literatüründe \"vilâdet-i sânî\" denilen ikinci doğumla başlar. Sâlik, bu\n            doğumda sûfî ıstılahında kalp çocuğu (veled-i kalbî) denilen can potansiyelinin\n            nüvesini, kendi derûnunda vücûda getirerek yeni bir varlık boyutu ve gerçek\n            \"ben\"in keşfine başlamıştır.\n\n            kendi kitabını oku\n            sende olanın farkına var\n            oku onu telaffuz et\n            meydana çıkar\n            ve doğur onu\n\n            Kadında kanın süt haline girmesi, çocuğunun doğmasına bağlı olduğu gibi ma’nevî sütün\n            zuhûr etmesi de sâlikte veled-i kalbî denilen halin doğumun bağlıdır. Sâlikte bu hal\n            zuhûr edince mürşidinden sızan hakikat ve marifet sütünü emer, o gıda ile beslenip\n            mürebbîlik derecesini bulur, melekût-i semâ’ya dahil olur.\n\n            Ma’nevîyyat âlemine doğmak demek olan bu hale Hz. Îsâ'nın “İki kere doğmayan\n            melekût-i semâ’ya giremez” sözüyle istişhâd edilir. İki kere doğmanın birincisi; ana\n            rahminden şu sûret âlemine ikincisi de ma’nevîyyât âlemine girmektir, esma alemi\n            rahminden idrake kavuşmaktır.\n\n            Birinci doğuşla beden olarak güya dünyaya getirildik fakat hakikat aleminden bîhaber,\n            hayalde yaşamaya başladık. Bu arada şuurumuz Esma alemi rahminde doğuşunu beklemede,\n            eğer gereğini uygular, onun da doğuşunu gerçekleştirebilirsek ne mutlu.\n\n            Sonsuzluğa kanat açabilecek ikinci varlığımızla, gerçek dünyaya ve alemler düzeyinde var\n            olan gerçek yaşantıya geçmemiz ancak bu ikinci doğuşla mümkün olacaktır. İşte\n            “Marifetullah” yani “Allah bilgisi” ve irfaniyet ancak bu yolla kazanılan yeni güçler\n            sayesinde anlaşılmaya başlar.\n\n            Tasavvuf ehli, kutsal mana hallerine, Tıfl (çocuk) adını taktılar. Bu nedenle o, tıflı\n            mana (mana çocuğu) veya veled-i kalb (kalp çocuğu) olarak da bilinir."
        }
      ]
    }
  },
  "id": 201709070505
}