{
  "article": {
    "header": {
      "date_value": "10 Ara 2017 06:26",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25017856_1898566903791815_1455108226663055360_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Kulun mutlak \"melîk\" olması hiç düşünülemez.\n            Çünkü onun her şeyden müstağni olduğu söylenemez. Allah'tan başkasına ihtiyacı\n            olmasa bile, mutlaka daima Allah'a muhtaçtır. Kullardan gerçek Melik o kişidir ki;\n            Allah'tan başka kimsesi olmaz. Allah'tan gayri her şeyden alakasını keser,\n            bununla beraber asker ve halkının kendisine itaat ettiği, boyun eğdiği ülkeye sahip\n            olur. Nasıl mı? Şöyle ki onun öz ülkesi kalbi ve kalıbıdır. Askerleri ise gazabı,\n            şehveti, hevâ ve hevesidir. Halkı ise dili, gözleri elleri ve sâir azalarıdır. O, bütün\n            bunlara hakim olup da kendisine boyun eğdirirse, uysal âzâlara sahîb olursa, kontrolü\n            ele geçirirse, kendi iç dünyasında sultanlık derecesine yükselmiş demektir. Bir de\n            buradan \"el-fakru fahrî\" zikriyle insanlara karşı olan ihtiyaçsızlık (istiğna)\n            hali doğarsa, \"kalptedir sırr-ı Zât, kalbin aksi kâinat\" fehvâsınca işte o\n            vakit yeryüzünün sultanı olmuş demektir\n\n            Gözümden dem-be-dem akan gamından su değil kandır\n            Lebin kand.inden ey cân gel susamış cânımı kandır\n\n            Vücûdum şehrini kıldı müsahhar lem-yezel aşkın\n            Bu şehristâna aşk olsun melîk dâ’im ki hâkândır\n\n            Kaşınla kirpiğin vahyi bana geldi ve bildirdi\n            Ki sensin arş ile kürsî yüzün yazısı Kur’ândır\n\n            Gel ey hûrî-sıfat dilber ki gamdan bağrımın içi\n            Yumulmuş goncaya benzer ki içi dop dolu kandır\n\n            Ena’llâh'ın odun kim yanağın şem'i yandırdı\n            Leb-i la’linden âfâk-ı hayâtın âbına bandır\n\n            Ruhûn şem’ı firâkından gönül pervâne pek yandı\n            Bedel kıl vasla hicrâna hasûdun yüreğin yandır\n\n            Sana hûrî eger bir gün kılarsa hüsnünü arza\n            Ruhun nurun ayân eyle yüzünden anı utandır\n\n            Hayâlin gerçi şâd eyler beni her gâh gâh ammâ\n            Firâkın gussası çoktur gamın bî-hadd ü pâyândır\n\n            Cemâlin vaslına cânın susadı yüreğim yandı\n            Gönül hicrinden usandı beni gel vasla usandır\n\n            Akan yaşım firâkından beni gark eyledi suya\n            Gözümden yaş mı gör kim ne seyl akar ne tûfândır\n\n            Nesîmî'den cüdâ yârin kılan Haktan cüdâ olsun\n            Ki yârından cüdâ yâri kılan bî dîn ü îmândır\n\n            Hz.Yusuf (a.s) misâli köle olarak girdiğimiz zindandan (vücûd ülkesi, ten mezbelesi)\n            melîk olarak çıkmak feth ü müyesser ola"
        }
      ]
    }
  },
  "id": 201712100626
}