{
  "article": {
    "header": {
      "date_value": "21 Haz 2017 01:12",
      "title": "UYANDIRMA SERVİSİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19425130_1328539363929004_907598083670409216_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UYANDIRMA SERVİSİ]\n\n            Sahâbeden Enes b. Malik (r.a.) ve Sehl b. Sad es-Sâidînin rivayetine göre sahibimiz\n            Resûlullah efendimiz (s.a.v.) şöyle buyurmuşlardır: “Allahım, hayat âhiret hayatıdır,\n            başka hayat yoktur\" ve yine bu meyanda ✓Cennete girdim. Kapı kanatlarında altınla\n            yazılmış şu üç satırı gördüm: Birinci satır: \"La ilahe illallah Muhammedün\n            Resulallah\" İkinci satır: \"Önden gönderdiğimizi bulduk. Yediğimizi kar ettik.\n            Geride bıraktıklarımızı kaybettik.\" Üçüncü satır: \"Ümmet günahkar, Rab ise\n            mağfiret sahibidir\" ✓ Bir kimse üç kere, \"La ilahe illallahül halimül kerim,\n            subhanellahi Rabbis semavatis seb'î ve Rabbil Arşil Azim\" derse, Kadir\n            gecesine erişmiş gibi olur. ✓ Gece uyanıp da döşeklerinde döndüklerinde: \"La ilahe\n            illallahül vahidül kahhar, Rabbis semavati vel ardı vema beynehümel Azizül gaffar\"\n            buyururlardı. ✓ Lâ ilâhe illallâh benim kalemdir. Her kim benim kaleme sığınırsa\n            selâmette olur, cennete girer.\n\n            Buradaki cennet, zat cennetinden ibaret olup hadis \"İki oluşta ve âlemde\n            Allah'tan başka varlık bulunmadığını bilen/bulan kimse Sübhan'ın varlık\n            cennetine, ilâhî zâta dâhil ve vâsıl olur\" demektir.\n\n            Bir adam uykuda, misal âleminde kendisini süslü bir bahçede veya yüksek bir köşkte görse\n            uyandığında, gerçek hayatta yüksek bir mertebeye, şerefli bir makama vâsıl olacağına\n            işarettir.\n\n            Yine O'nun tarifine göre uyku ölümün kardeşi ise rüyada gösterilenlerin âhirette\n            görülecek cinsinden olması iktiza eder. Bu hallere uygun uyku sûretlerinin uhrevî\n            suretler cinsinden olduğu sâbit olunca kelâm-ı kadîmde tavsif olunan cennet, huri, ateş,\n            azap gibi şeylerin herbirinin kendisine uygun bir makama işaret ettiği şeksiz, şüphesiz\n            açığa çıkar.\n\n            Vakit temam olduysa, kadrini bil ve artık uyan da (ölmeden önce ölerek) cennet(birlik)\n            ve cehennemin (ayrılık) hakikatini bil, kendi.nde bul.\n\n            Bu hayatta yaşananlar ahiret hayatının, gerçek hayatın rüyasıdır. Evet dünyada\n            uykudayız; bir ömür gündüz rûyâsıdır gösterilen... Tabiri, ancak orada; er yârın Hak\n            dîvânında bellolur.\n\n            Bu dünya hayatı sadece bir oyun ve oyalanmadan ibarettir. Ahiret yurduna gelince, işte\n            asıl hayat (gerçek bilinç) odur. Keşke bilmiş olsalardı. [29:64]"
        }
      ]
    }
  },
  "id": 201706210112
}