{
  "article": {
    "header": {
      "date_value": "8 Haz 2017 17:18",
      "title": "G칖L YET캻룂캻REN B캻R G칖ZEL 캻NSAN",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18949960_315181672244156_4533742652746629120_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[G칖L YET캻룂캻REN B캻R G칖ZEL 캻NSAN]\n\n            Hasan-캼 Basri hazretleri hem alim hem arif. Sahabenin b칲y칲kleri ile b칲y칲m칲 y칲re를nde\n            g칲l yeti릆iren bir g칲zel insan. G칲nlerden bir g칲n arkada륿ar캼ndan biri usulca yakla르rak\n            dedi ki: 游꼒\n            - Ey imam, filanca adam senin hakk캼nda b칬yle b칬yle m칲nasip olmayan k칬t칲 s칬zler s칬yledi.\n            - Bir an duraksay캼p Dedi ki imam: sen bunlar캼 nereden duydun?\n            - D칲n ak르m o ki를 ile beraber evindeydik\n            - Ne yapt캼n캼z peki onun evinde?\n            - 칐yle m칲kellef bir sofra vard캼 ki sorma\n            - Y칙 칬yle mi neler yediniz peki?\n            - 칂orba i칞tik, etli pilav vard캼, salata hem ho르f ve tatl캼 da vard캼.\n            - A namerd adam o kadar yeme를 karn캼nda tuttun da bir s칬z칲 m칲 tutamad캼n karn캼nda! Ben o\n            ki를den dilimle 를kayet칞i olmam, d칲nyada ve ahirette ona has캼m olmam. Ayr캼ca ona hakk캼m캼\n            helal ettim hem Allah l칱tfederse onunla birlikte cennete de girmek isterim. 룔mdi ben\n            ona ve sana hakk캼m캼 helal ediyorum. Sen bana o s칬z칲 getirdi를n gibi bu s칬z칲 de al geri\n            g칬t칲r. Git o ki를den de helallik iste.\n\n            Hazretim bu hususta: \"G캼ybet칞iye, hel칙llik istemek de를l Allah'tan g칲nah캼n캼n\n            aff캼n캼 istemek k칙fi gelir.\" buyrumu릆ur. Bunun yeterli oldu릇na Enes b.\n            M칙lik'ten rivayet edilen had칥sle istidl칙l edilir: Enes (r.a) Hz. Peygamber'in\n            칬yle buyurdu릇nu rivayet eder: \"G캼ybetini yapm캼 oldu릇n kimsenin g캼ybetinin\n            kefareti, onun i칞in isti륹ar edip, af talep etmendir.\" Meyva g칲zel olunca ta륿ayan\n            da 칞ok oluyor haliyle, yine bir adam Hasan-캼 Basr칥 hazretime: \"Fil칙n adam senin\n            g캼ybetini yapt캼!\" dedi. Bunun 칲zerine Hasan-캼 Basri hazretleri, bir tabak ya hurma\n            doldurarak o adama g칬nderdi ve 칬yle buyurdu: \"Kula캼ma geldi를ne g칬re sen hasen칙t\n            ve sevab캼ndan bana hediye etmi릅in. Ben de o hediyene kar캼l캼k sana bu hurmalar캼 hediye\n            etmek istedim. Beni m칙zur g칬r! 칂칲nk칲 senin hediyene tam olarak kar캼l캼k vermeye kudretim\n            yok\"\n\n            Y칙 Rabbi!.. G칬nl칲m칲z ve dilimiz, il칙h칥 hikmet ve esr칙r캼na m칙kes bir ayna olsun. Oradan\n            b칲t칲n mahl칱k칙t캼na kar캼 른fkat, merhamet, lutuf, af, g칲zellik ve ihsanlar yay캼ls캼n!.."
        }
      ]
    }
  },
  "id": 201706081718
}