{
  "article": {
    "header": {
      "date_value": "7 Tem 2017 00:35",
      "title": "AŞK İLE BİR DAHİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19761288_2026831500882094_8382191911565262848_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AŞK İLE BİR DAHİ]\n\n            Îman edenler için hâlâ vakti gelmedi mi ki, kalpleri Allah'ın zikrine ve inen hak\n            aşkına HUŞÛ' ile coşsun. Onlar daha önce kendilerine kitap verilenler gibi\n            olmasınlar (ibadetleri âdete dönüşmesin, çalışmalarını düşünerek hissederek yapsınlar)!\n            Onların (İsrailoğullarının) üzerlerinden uzun müddet geçmişti de (ibadetleri âdete\n            dönüşmüştü), bu yüzden kalpleri katılaşmıştı (yaptıklarını düşünüp hissedip yaşamadan,\n            âdet diye yapmaya başlamışlardı)! Onlardan çoğunun inançları bozuktur! [57:16]\n            ﻿Bilinçsiz eylem âdettir, ibadet ile âdeti ayıran niyettir; unutma niyetin kadar varsın!\n\n            O'nun nazlılarından bir güzel, oturmuş deniz kıyısında bir kayaya, yüzünden tatlı\n            bir gülümsemeyle mırıldanıp dururmuş dalgalara karşı. Usulca yanına yaklaşan, kendini\n            akıllı zanneden bir adam (sakın ben olmayayım) sormuş inceden bir alayla:\n            ⏬\n            - Deli misin sen ne yapıyorsun böyle?\n            - Hee deliyim; bak işte dalgaları sayıyorum.\n            - Öyle mi! Peki kaç tane oldu dalgalar?\n            - Bak bu bir! Giden gitti, yenisi gelir mi bilmem...\n            - ?!...\n            - Kim akıllı kim deli vay aslanım vây\n\n            Doğan her günü, giren her namaz vaktini, gelen her Cumâ'yı, taze bir niyetle\n            \"Bu bir.den bir.e, bu bir başka güzel\" zindeliğinde karşıladığımızda \"Her\n            ân bir oluşta\" [55:29] olanın, dilediğince oldurduğu, âlemlere rahmet olanın ﷺ\n            \"iki günü/ânı eşit olan ziyândadır\" cenneti de anlaşılmış olur; Her dem\n            yeni.den doğarız (kendimizden/tecellîden usanmadık ki) bizden kim usanası.\n\n            Bu gün Cuma, yeni bir Cuma; hem bu Cuma, ilk defa gittiğiniz bir şehrin sokaklarında\n            dolaşırken karşınıza birden deniz çıkıvermiş gibi... Tadını çıkarın, Hakkını verin,\n            gülenyüzünüze, tatlı sözünüze, tutan elinize muhtaç bir cânın cenneti oluverin efendim.\n\n            HAZİNEYE YENİ BİR AKÇE: ﺧﺸﻮﻉ HUŞÛ: Varlığının farkında olamayacak derecede kendini\n            karşısında bulunduğu şeyin heybet ve câzibesine kaptırma.\n\n            Saf olur cümle melek arkamda\n            Ben huşû içre yıkarken rûhu\n            Dört yanım kıble kesilmiş bağırır\n            Her selâm verdiğim an Hû! Hû! Hû!"
        }
      ]
    }
  },
  "id": 201707070035
}