{
  "article": {
    "header": {
      "date_value": "2 Eki 2017 22:38",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22159388_117753368976593_8059511632797106176_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Gelecek ölüm: gözleri, gözlerin olacak!\n\n            Bu gerçeği farkedenlere, yeni hayatı için basit bir reçete\n\n            1) Sessiz ol. Zihnine bir fırsat ver. Tefekkür et, içini genişlet.\n            2) Bilinçli bir şekilde nefes al ve ver. Aldığın her nefesin farkında ol. Anı genişlet.\n            3) Tek başına sakin zaman geçir. Zamanını genişlet.\n            4) Düşünce ve fikirlerini bir köşeye yaz. Çiz, resim yap veya elinle bir şeyler inşa et,\n            zihnini genişlet\n            5) Şarkı söyle. Dua oku. Zikret. Ruhunu genişlet.\n            6) Her yere yürü, yürüyebildiğin kadar yürü. Yürüyerek gidebileceğin her yere yürüyerek\n            git. Ufkunu genişlet.\n            7) Kendi mahalleni yürüyerek tanı. Evinin etrafındaki insanları, dükkanları, zenginliği\n            fark et. İçini genişlet.\n            8) Bir yabancıya gülümse. Bu sana hiçbir şeye mal olmaz ama gününü daha güzel geçirmeni\n            sağlar.\n            9) Yanından geçip hiç uğramadığın bir parka veya bir mabede gir. Orada ruhunu dinlendir.\n            Bir mezarlığa git, evvel gidenlere selam ver, onlarla konuş, çevreni genişlet.\n            10) Kendini doğaya bırak. Tabiatta bir yürüyüş yap, yaprakları eline al, toprağı okşa,\n            bir ağacı sev. O ağacı yeşerteni sev.\n            11) Süpermarketteki metal arabayı sürmeyi bırak, doğal ve bilinçli beslen, yerel\n            üreticilerin pazarına git, gıdanı onlardan temin etmeye çalış. Hoş beş et, onların\n            hikayelerine misafir ol.\n            12) Yediğin her gıdanın hikayesini merak et. Nereden geldiğini, kim tarafından\n            üretildiğini, hangi emeklerle sana ulaştığını öğren.\n            13) Bir şeyi tohumdan başlayarak büyüt. Bir tohum ekmek ve onun daimi bir ihtimam ve\n            beslenme ile büyüdüğünü izlemek, daha yavaş, daha bağlı ve sahici bir hayat yaşamanın\n            mükemmel bir analojisidir. Sabrını genişlet.\n            14) İnfak et. Yoksulları ara, yardım et. Onların sevgisiyle kalbini büyüt. Ülkeni\n            genişlet.\n            15) Öte diyarlarda zulüm görenler için dua et, eylemde bulun, yüreklerinde acılarını\n            hisset. Dünyanı genişlet.\n            16) Çayır çimene uzan göğe bak. Kalbini genişlet.\n            17) Yârinin, evladının gözlerinin içine bak. Sevgini genişlet.\n            18) Hiçbir canlı yok ki zeval bulmasın. Son nefese kadar kainatı saran o eşsiz müziği\n            birlikte işitebiliriz değil mi? Şimdi o tedirgin bakışlarını yerden kaldır da kendi\n            ölümüne bak. Hayatı genişlet."
        }
      ]
    }
  },
  "id": 201710022238
}