{
  "article": {
    "header": {
      "date_value": "28 Tem 2017 13:21",
      "title": "2:115",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20347335_1511405668921164_4047623831685169152_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "M. Şefik Efendi'nin (v.1880) celî sülüs levhâsı:\n            Heme alem ziyâi nurullahi, Leyse fi cubbetil vucudi sivâhu, Feeynemâ tüvellu fesemme\n            vechullahi [2:115] 3. Ve Gadâ Rabbuke en lâ ta'buduu illa iyyâhu [17:23]\n\n            Âlem tamamen Allah'ın nurundan ibaret (öyle olunca) Varlık cübbesinin içinde\n            Allah'tan başka bir şey yoktur. Nereye dönersen dön, Allah'ın vechi (mânâ\n            yüzü) oradadır. (Allâh Esmâ'sının açığa çıkışıyla karşı karşıyasın)! (onun için)\n            Rabbin, O'ndan başkasına kulluk etmemeniz hükmünü verdi.\n\n            Altın veya demir, ateşe girip kızsalar hal diliyle ben oyum yani ateşim! derler.\n\n            Evet bir demiri ateşin içine sokup kızdırdığında onun ateş olduğundan şüphen varsa koy\n            elini üstüne bak ateş midir yoksa demir mi? Kezalik Allah'la bâki olmak\n            mertebesindeki kimselerden de Ene'l Hak gibi sözler sudûr ettiğinde o sözü söyleyen\n            kendileri değil Haktır. Bu sözleri söyleyenin kendileri olmadığını ve onlardaki Hakkın\n            istilasını görmek istiyorsan ateşten kızarmış demire bak ki onda da mevhum bir vücut\n            yani demirlik olduğu halde yakmak da ateşten hiç farkı var mıdır? Onun kendisi ben\n            ateşim demiyor, ateş kendini o vücuttan ilan ediyor.\n\n            Bir gün Bâyazıt Bestami Sultân (ks) Leyse fî cubbetî sivallâh, yani \"bu cübbemin\n            altında Allah'tan gayrısı yok\" dedi fakat bu söze itiraz edenler olunca hata\n            etmişim bir daha benden böyle bir kelam zuhur edecek olursa beni vurun dedi. Bir müddet\n            sonra yine bir mest aleminde cübbemin altında... deyince ham kimseler kılıçları çektiler\n            fakat Bâyazıd Sultân'ı neresinden vurmak istedilerse oralarından yaralandılar.\n\n            Ama ehlullâh hazerâtını vurmak yalnız kılıçla olmaz onların ahvaline itiraz etmekle\n            kılıç çekmek demektir ve o kimseler bu itirazları kılıcı ile mutlaka kendi kendilerini\n            yaralarlar. Bu kılıcı kimi imanına kimi cismine yer. Yalnız cismi zarar görse karşılık\n            olarak bu dahi bir nimettir."
        }
      ]
    }
  },
  "id": 201707281321
}