{
  "article": {
    "header": {
      "date_value": "20 Eyl 2017 00:32",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21820308_1284268588385972_6292270025151610880_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Kaçan imdi gönlünde kasâvet bulsan ve bedeninde\n            hastalık bulsan ve rızkında haram bulsan ve mâlında ziyân bulsan belki mâlâya’ni\n            söylemektendir.\n\n            Mâdem yeryüzündeki her şeyin bir varoluş hikmeti var beni ilgilendirmeyen şeyler\n            nelerdir? Herşey, herkes için her zaman gerekmediğine göre bir eleğe ihtiyacım olmalı.\n            Yaşıyorsam unumu elemiş olamam.\n\n            Ölçü, bir ışık hüzmesi, bir yağmur damlası olabilir her iki dünyaya da. Bir katkıda\n            bulunması güne ve sonsuzluğa. Geriye kalan her şey “Malayani”dir yani bizi\n            ilgilendirmeyenler. “İyi bir Müslüman” olmanın ilkelerindendir o halde malayaniyi terk\n            etmek, bir seviye belgesi. Kutlu hadiste “Kendisini (doğrudan) ilgilendirmeyen şeyi terk\n            etmesi, kişinin iyi Müslüman oluşundandır” buyuruluyor. “İyi bir Müslüman” ne güzel bir\n            sıfat! Müslümanlığın değer ölçüleriyle belirlenen bu sıfatla güzelleşiyor yeryüzü.\n            Gökyüzü kapılarını açan anahtar da o. Bu sıfatla iki cehennemden kurtuluyor, bu sıfatla\n            iki cenneti birden oluyor insanın.\n\n            Kişinin hak ve sorumluluğuyla ilgili olmayan, kendisiyle bir bağı bulunmayan, aklını\n            meşgul etmemesi gereken şeye–işe-duruma müdahil olmaması/karışmaması hali tutumu ise\n            malayaniyi terk etmek, yaşadığımız hayat malayaninin ta kendisi değil mi! Bizi alakadar\n            eden işlerden uzak, bizi alakadar etmeyen işlerin tam ortasındayız. Aynalar kırık.\n            Kimsenin eleştirmeye cesareti, kimsenin eleştirilmeye tahammülü yok. Çarpık bir merak\n            duygusu bakışlarımızı ve düşüncelerimizi öğütüyor. Merakın dünyanın dört yanına\n            fırlattığı gözler işlevini yitiriyor. Görmesi gereken hiçbir şeyi göremeyecek artık.\n            Körlüğün yeni bir biçimi.\n\n            Korkunç koleksiyoncu'lardır malayani esirleri. Değerli olduğunu sanarak\n            topladıkları binbir eşya içinde gelecek hayalleri kurarlar. Çöp evler gibidir\n            hafızaları. Evin asli eşyalarına yer yoktur. Büyük bir aldanıştır, terk edilmesi zor bir\n            rüya. Bu kutlu hadisin İslam ahlakının temellerini oluşturan dört hadisten biri olarak\n            kabul edilmesi malayaniyi terk etmenin hayati önemine işaret etmiyor mu! Eylemlerimizi\n            önem sırasına göre sıralayamazsak, en önemli işlerimizi yapamadan hayatımız sona erecek.\n\n            Kıyl ü kâli bırak, mâlâyâni ile uğraşmayı terk et! Emelini kısalt! Hırsını azalt!\n            Yakında öleceksin!"
        }
      ]
    }
  },
  "id": 201709200032
}