{
  "article": {
    "header": {
      "date_value": "28 Kas 2017 22:10",
      "title": "O.NÛR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/24126484_321398961670626_1873892706531409920_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O.NÛR]\n\n            Dost yüzünü gösterdi, mir'ât-ı mücellâdan\n\n            Ebu’l-ervah olan Peygamberimizin azameti, şânını tek mîsâl ile izah edelim: “Her\n            varlığın kemâl noktasındaki varlık: onun zâtî varlığından aldığı nûru gösterir, ilmi ve\n            kâbiliyeti kadar.” Taşlarda elmas, pırlanta, zümrüt, çiçeklerde en güzel kokuyu\n            neşrettiklerinde; meyvelar, sebzeler yenecek bir hâle geldiklerinde; nihâyet kâmil bir\n            insan vahdet-i Hakk’ı idrâk ve ifşâ ettiği zaman O'nun nûruna yaklaşmıştır. O’nda\n            fânî olan insana, O'na karışmıştır, O'nda ğâib olmuştur denir.\n\n            Kalbinde duran arş-ı ilâhiye girenler\n            Mahvoldu haber yok ne çıkandan ne girenden\n\n            Muhammedü'r Resûlullah. Onun için Hz. Muhammed (s.a.v.), Allah'ın zâtına ayna\n            olmuştur. Geçmiş veliyyullahtan Halvetiyye pirlerinden Ahmed Amiş Efendi (k.s.)'ye\n            ulemâdan birisi sormuş - Efendim, siz hep vahdetten (birlikten) bahsediyorsunuz, ama\n            kelime-i tevhîdde isneyniyyet (ikilik) yok mu, siz nasıl vahdetçisiniz? dediği zaman o\n            mübarek insan - O şudur: \"La ilahe illallah hüve Muhammedü'n Resûlallah\"\n            tır. Biri zâtı biri sıfatıdır, buyuruyor.\n\n            O mir'ât-ı Muhammed'dir görünmez mâsivâ onda\n            O bir nur-u mücellâdır o'dur mazhar-ı zâtullah\n\n            Ancak şu gerçeği de bilmek lâzım ki, Hz. Muhammmed (s.a.v.) Allah'ın kuludur.\n            Burada kulun tanımı, meydana çıkar. Ledünnî manâda kulluk, yokluk demektir.\n\n            İrenler Fahrü Fakrî sırrına mahv-ı vücûd etmiş\n            Muradsızlıkta bunlar kâmyâb-ı kâmrân olmuş\n\n            Aynadaki suret, yanında giden gölge nasıl ikinci bir varlık olsun!\n\n            Sen Ahmed-i Mahmud u Muhammed Mustafa'sın Efendim\n            Hakk'tan bize mir'ât-ı mücellâsın Efendim\n\n            Habib-i Kibriya aleyhi ekmelittehaya efendimizin mutahhar, mukaddes, mücellâ, musaffa,\n            müzekka ve azîz ruh-u şerifleriyle ve pâk evlâdı, ezvâcı âlî ashabı içün bârekallâh.\n\n            Evvelîn, âhirîn, zâhirîn, bâtınîn tayyîbîne't-tâhîrîn, fahr-i dervîşân, huzûr-u\n            hazîrûn, cümle kâffe-yi ehl-i îmân içün dem-i Hazret-i Pîr el-Fatihâ\n            ve's-Salavat... Allah, eyvallah, Hüü Doost\n\n            Gönül âyînesin yâ Rab cemâlinle mücellâ et\n            Gider varlık hicâbını visâlinle müsellâ et\n\n            Gerekmez lezzet-i dünyâ gerekmez lezzet-i ukbâ\n            Cenâb-ı pâkine cezm et makâmını mu'allâ et\n\n            Habîbullâh hadîsinde dedi HAK KALBE NÂZİRDİR\n            Çalış Bîçâre Mevlâya derûnunu musallâ et"
        }
      ]
    }
  },
  "id": 201711282210
}