{
  "article": {
    "header": {
      "date_value": "30 Ağu 2017 05:21",
      "title": "NAMAZ UYKUDAN HAYIRLIDIR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21148137_810446479136847_3858187074960097280_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NAMAZ UYKUDAN HAYIRLIDIR]\n            ﻿(O vakit) dediler ki: “Vay bize! (Dünya) uykumuzdan kim bizi yeni bir yaşam boyutuna\n            geçirdi? Bu, Rahmân’ın vadettiğidir ve Rasûller doğru söylemiştir.” [Yâ-sin:52]\n\n            İnsanlar uykudadır, ölümü tadınca uyanırlar! Dünyâ, uyuyan kimsenin rüyâsı gibidir.\n            Nasıl yaşarsanız öyle ölürsünüz, nasıl ölürseniz öyle haşrolunursunuz. Ölmeden önce\n            ölünüz, hesaba çekilmeden önce kendizi hesaba çekiniz. [Hadis-i Şerif]\n\n            Mûtu kable en temutû sırrını fehmeyleyen\n            Bunda gördü haşr ü neşri nefhâ-ı sûr olmadan\n\n            Tenini feda et şu söz aleminde,\n            Çünkü ten ölürse can yaşar sende\n            Gel bu yolda sen de ölümü ara\n            Ölmek hak, yaşamak batıldır sana\n\n            Burada nefsinin arzularından erkekçe silkinip çıkanlar, orada gönlünün (ruhunun)\n            emellerine ulaşırlar. Öyleyse, Allah yolunun yolcuları gibi sıkıntılara katlan! Tâ ki\n            ebedi kavuşmaya hak kazanasın. Cihanda vücudu yormadan elde edilebilecek bir nimet\n            yoktur. Sen niçin cahiller gibi zahmetten kaçarsın? Zahmet çek! Ki Hakk’ın rahmetini\n            kazanasın. Fakat çekeceğin zahmetlerin mükafatı dünyevi değil, uhrevi olsun ki din\n            deryasından inciler çıkarasın.\n\n            Aleyhi's-selâm Efendimiz “En-nâsü niyâmün ve izâ mâtû, intebehû” ya’nî “İnsanlar\n            uykudadır öldükleri zaman uyanırlar” buyurduğundan, insanın dünyâ hayâtında gördüğü her\n            şey, uyuyan kimsenin rü'yâsı gibidir, hayâldir. Böyle olunca hakikatiyle\n            anlaşılması için onun te'vîli lâzımdır.\n\n            Kişi dünyâya gelmekden murâd kendüye gelmekdür\n            O cân kim kendüye gelmez uyanmaz hâb-ı gafletten\n\n            Sizi vücudlandıran, her an tüm varlığınızdan size: Kendinize yönelin, kendinizde Beni\n            arayın, diye seslenir. Muhakkak ki kendilerini büyük görenler Bana olan kulluklarını\n            anlayamazlar, hakir bir halde cehaletin cehenneminde kalırlar. [Mü'min:60'dan\n            sızanlar]"
        }
      ]
    }
  },
  "id": 201708300521
}