{
  "article": {
    "header": {
      "date_value": "17 Eyl 2017 11:01",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21827174_1677315665613916_8667688472313593856_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "İSLÂM; Barışık olmak kendisi ile çevresi ile doğa ile\n            barışık. Kavgayı bitirmek.\n\n            ÎMÂN; Kalbe yerleşmiş olanla bütünleşmek, parçalı kişiliğin bütünlenmesi, bir.d.e\n            tamamlanması: muvahhid.\n\n            İHLÂS; Aslına dönmek, katışıksız, saf ve temiz olmak\n\n            ÎKAN; Rabbi bulmak, O’na vasıl olmak, Rabb’in emri altında yaşayabilmeyi bulmak.\n            (Îkan-Yakîn) “Yakîn hâsıl oluncaya kadar Rabb’e ibadet edin” 15:99 buyruluyor. O zaman o\n            noktada ibadet biçim değiştiriyor, dönüşüm nihayet buluyor. Sana yakîn gelene\n            (benliğinin yokluğunu fark edene kadar -ölüm hakikatin fark edilmesi hâlidir- Vâhid’ül\n            Kahhâr’ın yaşanmasına) kadar, Rabbine ibadet et (benliğin varolduğu sürece Rabbine\n            kulluğa, ibadete devam et, tâ ki yakîn gelene kadar; yakîn sonrasında ise bunun doğal\n            sonucu Rabbinin kulluğu devam eder zaten)\n\n            İHSÂN; Hüsn, güzel olmak. Allah, ancak kendisi sana lütfeder, ihsan eder. Beklentinin\n            kendisi ihsan’ı uzaklaştırır.\n\n            Güzellik bize tecelli bahsini açıyor. Güzelliğin kökeni esma tecellisidir. Çok duyarız\n            “çiçek bahçesinde bak ne güzel” der taşkın biçimde, içine muhabbet doğar ama aynı kişi\n            bakarsın insanlar için bunu söylemiyor. Daha İsevî olamamış O çoktanrılı Grek hâlâ,\n            dağda taşta beğeniyor Tanrı’yı, insanda beğenemiyor; “canım insanlar kötü o yüzden, bak\n            bu kedinin ne zararı var?” İnsanda Hak tecellisini görmek Cemâl’dir. Kendi\n            aynalaşabileceğin muhatabı buldun. İnsan yüzünde Hak tecellisini görmek işte tecelli bu\n            sefer ihsan da bulunuyor. Güzellik karşısında kendimizi kaybediyoruz; içimizden geldiği\n            gibi. “Ahh” diyoruz. Bunu duyunca “Buyrun ben buradayım” diyor.\n\n            Hatemül Enbiya Sultanımızdan evvel Hz. Îsâ geldi ve buyurdu ki; \"Bütün bu\n            hatırladıklarınız, taptıklarınız benim. Peki, ben neyim? Sizsiniz” işte sır buydu. Bunu\n            yine fetişe çevirdiğiniz zaman, beden gibi düşününce, çiçeği bıraktın saksıya takıldın,\n            ayna olmaktan çıktı öteki oldu, putperest oldun yine kendini bulamadın, O'nu\n            dışarda bir obje gibi algıladın.\n\n            Murat sensin. Neden adres soruyorsun. O, sen demektir. Ama sen sakın ben deme, hep sen\n            diye söyle. Senlik, O'luk şaşılıktan, şaşkınlıktan gelir. İkilik girmesin araya; O\n            mutlak hüviyet, sen mukayyet. Göz, doğru dürüst görürse sen O olursun, O zât.en\n            sen.dedir."
        }
      ]
    }
  },
  "id": 201709171101
}