{
  "article": {
    "header": {
      "date_value": "23 Tem 2017 08:56",
      "title": "RÂZILIK BÎATİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20184686_518239368567943_6707159901690396672_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RÂZILIK BÎATİ]\n\n            Şüphe yok ki seninle bîatlaşanlar, ancak Allah'la bîatlaşmışlardır, Allah'ın\n            eli, onların ellerinin üstündedir; artık kim dönerse zararı kendi nefsinedir ve kim\n            Allah'la ahitleştiği şeyde durursa ona, yakında büyük bir ecir verilecektir.\n            [48:10]\n\n            İşte o zaman Peygamber-i Zîşan Efendimiz bir ağaç altında ve Şecere-i Rıdvân namı\n            verilen mahalde Ashab-ı kiramını topladı ve biat verdi mübayaa etti yani manevi\n            alışveriş yaptı Peygamber Aleyhisselam onların nefislerini alıp Hakikat-i\n            Muhammedîye'den neşeler verdi. Sure-i Fetih'deki biat ayetinin manası:\n            \"Habibim Sana biat edenler mutlaka Allah'a yani bana biat ettiler çünkü\n            onların ellerinin üstündeki el Allah'ın elidir.\" Dikkat edelim ayet\n            \"yedullahi fevka eydihim\" dir. Eğer \"fevka eydikum\" buyrulsaydı\n            \"Sizin elinizin üzerindeki el Allah'ın elidir\" demek olur ki bu da zahir\n            ulemâsına hoş gelebilirdi fakat \"fevka eydihim\" buyrulduğuna göre\n            \"Onların elinin üzerindeki el Allah'ın elidir\" ki o el de mahbub-i Hûdâ\n            Cenâbı-ı Mustafa'nın elidir.\n\n            Demek ki Cenab-ı Ahmed-i Mücteba aleyhi ekmelittehaya Efendimiz unsurî varlıktan öylece\n            teberri olmuştu ki O'nun eli nâmına Allah eli tutuluyor, dili nâmına Allah dili\n            söylüyordu. Kuran'ı Kerim'e de Kelâmullah dendiği işte bu sırdandır.\n\n            Habîbullah cihâne can değil mi\n            Vücûdu âleme sultân değil mi"
        }
      ]
    }
  },
  "id": 201707230856
}