{
  "article": {
    "header": {
      "date_value": "29 Ağu 2017 00:31",
      "title": "Kaf:16",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21224242_125313431443953_3165271050384572416_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿Gerçek şu ki, insanı kendimizden halkettik. İlmin\n            sahibi biziz. Ondaki vesvese olan şeyler (kendini bedenden ibaret sanması) onun\n            kendindendir. Biz ona şahdamarından (kendi canından) daha yakınız. [Kaf:16]\n\n            Sure-i Kaf'tan sızan müjde ile İÇTEN,\n\n            Göklerde olanları ve yerde olanları ve görünmeyen şeyleri ilmiyle var edenin Allah\n            olduğunu anladın değil mi? Üç ya da dört değil ancak O vardır ve onlardan beş ya da altı\n            yoktur, O vardır. Daha az yoktur ve daha çok yoktur, ancak O vardır. Nerede ne olursa\n            olsun O’nunla beraberdir. Ölünceye kadar yaptıkları şeylerden her an hakikatler onlara\n            bildirilir. Muhakkak ki Allah bütün her şeydeki ilmin sahibidir. [Mücadele:7]\n\n            Sure-i Mücalede'den sızan müjde ile DIŞTAN bizimle birlikte olduğun apaçık ama biz,\n            Seni hâlâ göremiyoruz öyle mi?\n\n            Gözlerimiz olduğundan, gören ve görülecek SEN olduğundan olmasın. Bu inkılap âleminde\n            her zerreden bize bakan sen misin? Seni gören bendeki göz, benim malım değildir. Gören\n            nur dahî senin nurundur. İnsanlar balıkların SU İÇRE yaşayıp suyun farkında olmayışı\n            gibi nefhâ-yı ilâhinin maddeleşmiş hali olan HAVA İÇRE yaşar ve HER ÂN soludukları halde\n            havanın farkına varmazlar.\n\n            El-Latîf (Yarattığının varlığında, derûnunda gizli olan) Allah, başkasına görünmez.\n            Ehâdiyet âlemi, bahr-i amâdır. Görünmesi misâl aleminde olur, sıfatlarından sezilir,\n            ilmi ile bilinir. Ağacın kökleri görülmediği halde ağaç görünüyor ve görünen kısmıyla da\n            kökleri olduğu biliniyorsa aynı durum Allah için de geçerlidir. Nasıl bir ağacın kökleri\n            daha öncesi çekirdeği el-bâtın, görünen kısmı gövdesi, dalları, yaprağı, meyvesi\n            ez-zâhir oluyor ve bu ikisi bir bütün olan ağacı oluşturuyorsa insan da böyledir.\n            Görünen kısmı beden ez-zâhir görünmeyen kısmı ruh el-bâtın'dır.\n\n            Allah O’dur ki; ilah yoktur, O vardır. Görünmeyen bilinmeyendeki ilmin sahibidir ve her\n            an her yerde hazır olandır. O, tüm varlığı özünden varedendir, tüm varlıktan nurunu\n            yansıtandır. [Haşr:22]"
        }
      ]
    }
  },
  "id": 201708290031
}