{
  "article": {
    "header": {
      "date_value": "2 Eyl 2017 00:34",
      "title": "",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21296836_483138252042737_5807166040437686272_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "游눕\n            V칙s캼l-캼 derg칙h-캼 Rabb칲l-alemin olmak durur,\n            M칲r를d-i k칙mil ile 칙lemde sohbetten mur칙d\n\n            Her sohbet akarsu misali tutunmay캼 bekliyor, bir daha geri gelmiyor 칞칲nk칲 akan suda\n            ancak bir kez y캼kanabilirsin, ayn캼 su ile ikinci kez y캼kanmak ne m칲mk칲n.\n\n            Y칙r-캼 kad칥m, burada m칲r를d elbisesi giyerek el vermektedir... M칲r를di en y칲ksek\n            mertebede g칬rmek gerektir, O'nun bildi를, bildirdi를 ilim de Allah'캼n oldu릇na\n            g칬re dervi, m칲r를d tecellig칙h캼n캼 hangi mertebede g칬r칲rse, o mertebeden ihs칙na n칙il\n            olur.\n\n            N칲b칲vvet ve velayet... Peygamberler ve m칲r를tler. Biri gider biri gelir ama her devirde\n            mutlaka bir bildirici bulunur, 칙lem bo kalmaz.\n\n            Giden O'nun bedenidir ama nuru daima mevcuttur ve de를를k isimler alt캼nda g칬r칲n칲p\n            durmaktad캼r. Nuru de를l elbiseyi g칬renler aldan캼rlar.\n\n            Seyr 칲 s칲l칱ku bitmeden, fenafi른yh olmadan, suyu kendi kuyusundan 칞캼karmak hen칲z nas칥b\n            olmadan, m칲r를d alem-i cem칙le g칬칞t칲칲nde dervi를n kolu kanad캼 k캼r캼l캼r, yuvas캼z ku륿ar\n            gibi kimsesiz kald캼캼n캼 san캼r. Bazlar캼 da m칲r를tleri 칬ld칲칲nde \"Benim 른yhim gibisi\n            bulunmaz. Ben efendime ihanet etmi olmak istemem\" d칲칲ncesi ile ba륾a bir 른yhe\n            ba륿anmay캼 reddederler. Efendi'nin bir oldu릇nu bilenler ise ipi ve kovas캼 olan bir\n            kuyu bulup oradan su 칞ekmeye devam ederler, di른rleri ise kendilerini susuzlu르 mahkum\n            etmi olurlar.\n\n            H캼zr-캼 Zam칙n olan Efendi Hazretleri t칲m m칲ritlerin kayna캼 ve m칲r를tlerin um칱mudur.\n            Efendi, i칞 칙lem, m칲r를tler ise d캼 칙lemdir. Efendi bilinmez ama O'nu bilen\n            m칲r를tler O'na adeta nurdan bir iple ba륿anm캼륿ard캼r ve O'nun suyunu 칞ekip\n            etrafa da캼tmaktad캼rlar. 캻pi kopan m칲r를t, sahneden 칞ekilince onun etraf캼nda toplanm캼륲n            olanlar hala su i칞mek istiyorlarsa ba륾a bir kuyuya gitmeye mecburdurlar. 칂칲nk칲 bir\n            taraftan \"R칙b캼ta 칬l칲ye de를l diriye yap캼l캼r\" derken di른r taraftan n칬beti\n            bitip sahneden 칞ekilmi olandan meded ummak bir 칞eli륾idir.\n\n            룟ras캼 kesindir ki g칬칞en m칲r를din, tasarrufu devam etse de ir르d캼 kesilmi릆ir. B칬ylesi\n            칞eli륾ier i칞indekiler suretperestlik da ileri ge칞ememi olanlard캼r. Bunlar m칲r를tlerinin\n            ka캼na g칬z칲ne 칙캼k olmu륿ard캼r. Ka ve g칬z de birer ayat-캼 ilahidir ama ama칞 ayetlerden\n            birka칞캼n캼 de를l bir b칲t칲n olarak Kuran'캼 칬renmek oldu릇 i칞in mutlaka i칞e n칲f칱z\n            etmek laz캼md캼r."
        }
      ]
    }
  },
  "id": 201709020034
}