{
  "article": {
    "header": {
      "date_value": "30 May 2017 12:34",
      "title": "BAYRÂMÎLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18722607_492356847775500_1964645021898506240_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BAYRÂMÎLER]\n\n            Biz ol 'uşşâk-i bî-bakız\n            Bize Bayramîler derler\n            Rah-i aşk içre çalakız\n            Bize Bayramîler derler\n\n            Temûtû sırrına vâsıl\n            Vücûd yok bizde el-hâsıl\n            Biziz ol bahr-i bî-sâhil\n            Bize Bayramîler derler\n\n            Hevâ-yı nefs ile sâ'im\n            Nevâ-yı aşk ile kâ'im\n            Ki zikr-i Hakk ile dâ'im\n            Bize Bayramîler derler\n\n            Biziz ol zümre-i rindân\n            Şerâb-ı aşk ile mestân\n            Bizimdir çille-i merdân\n            Bize Bayramîler derler\n\n            Nişîn der-kişver-i vahdet\n            Bize el verdi çün vuslat\n            Biziz merdân-ı Hak,\n            Himmet bize Bayramîler derler\n\n            ÎZÂHAT BÂBINDAN: Bilesiniz ki, Allah’ın dostlarına hiçbir korku yoktur. Onlar\n            üzülmeyeceklerdir de. [10:62] müjdesi mûcibince umulur ki bizler korku bilmez, kaygısız\n            aşıklarız, bizi bilenler Bayramîler derler. Aşk yolu içre akıl ve ferâseti açık, daima\n            çalışanlarız bize Bayramîler derler. Habibi Kibriya Sultanımızın ﷺ temûtû sırrına\n            (ölmeden önce ölünüz) erişmiş olduğumuzdan gölge varlığı, emaneti ölmeden sahibini\n            teslim ettiğimizden vücud yoktur bizde elhâsıl, damla ummana kavuştuğundan, biziz\n            sahilsiz deniz bize Bayramîler derler.\n\n            Dünya ehli şunu söyler “Her şeyin çaresi var ancak ölümüm çaresi yok.” Fakat tasavvuf\n            ehli olan Necip Fazıl KISAKÜREK buyuruyor ki “Ölüme çare ölümdür.” Peygamber efendimiz\n            de saadetle buyurmuşlardır: “Ölmezden evvel ölünüz”\n\n            Bir kez ölüm acısını tadan bir daha tatmayacaktır. Önemli olan bunu son nefeste değil bu\n            âlemde yaşarken becerebilmektir. Bu da ancak aşk ehli olarak olacak bir şeydir. Çünkü\n            aşığın kendine ait hiç bir şeyi yoktur neyi varsa maşuk’undur. O kendini aşk ateşine\n            atar yakar kül eder ve artık maşuk o olur.\n\n            Nefsin arzu ve isteklerine karşı oruçlu, bize nasib olan aşk nimeti ile sürüp giden,\n            zikr-i dâim üzre bize Bayramîler derler. Görünüşe ve dünya işlerine kıymet vermeyen,\n            kurallardan uzak, bütün varlığı kendi iç dünyâsına göre değerlendiren, gönül gözüyle\n            gören, hoş görülü, kalender, gönül ehli kimseler zümresindeniz. Aşk şerabı ile mest\n            olmuşlarız. Er kişilerin hususi irşâdıyla terbiye edilmiş, bize Bayramîler derler.\n            Sultân ile bir olma, vuslata erme nimeti kâfi geldiğinden, birlik ülkesinde oturan, Hak\n            erleriyiz, Himmet bize Bayramîler derler."
        }
      ]
    }
  },
  "id": 201705301234
}