{
  "article": {
    "header": {
      "date_value": "14 Kas 2017 00:01",
      "title": "TEVHÎD ETSİN DİLİMİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23507637_2017000375223860_4743213632316243968_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD ETSİN DİLİMİZ]\n\n            Tevhîd, mezhep ve yoldan başka bir şeydir. Bir olan kendi birliğine layıktır. Senin\n            varlık sahibi olman, tevhidde ortaklıktır. Tevhid vahdette illettir. Bundan dolayı\n            tevhid yaratılış şeklindedir. Birçok sıfatı vardır. Hakikat vahdet-i hakikattir. Avamın\n            tevhidi işitmekten ibarettir. Havasın tevhidi bilmektir. Hassü’l-has’ın tevhidi\n            görmektir. Dervişin tevhidi var olmak ve yok olmaktır. Bu makam helak olma makamıdır.\n            Bu, su ve toprağın işi değildir. Bu, senin tahmin ve zannetme ölçün ile de değildir.\n\n            Varlık, yokluktandır; neden öne atılıyorsun? Yokluk, varlık iledir; neden kendindesin?\n            Konuşman afet, zannın ise illettir. Dinlemeyi isteyen ol, konuşan olma. Hatıra sahibi\n            olmayı ve unutmayı iste. Ehadiyyetin güzelliği ve Samediyyetin sıfatı çoktur. Su ve\n            topraktan bağlılık olmaz. Su ve toprak vuslata layık değildir. Su ve toprak makamından\n            kurtulursan, mülk ve melekût âleminden de daha yücelirsin. Onun için şimdi o makamdan\n            kurtulmaya bak.\n\n            Olgun ve oturaklı bir yaşantı, meczubiyet renginde (coşkulu hallerle, üst perdeden\n            lakırdılarla, tanrıcılık oynama ya da hiçlik-yokluk, fena-bekâ makamlarından dem\n            vurmakla) olmaz. Mertebeleri ihlâl ederek, kapıları atlayarak, bir bilgiyi diğerine\n            bulamaç yaparak da olmaz. Herşeyi boş vererek ya da bir şeyi takıntı seviyesinde\n            uygulayarak da olmaz. Herşeyi Tek'e bağlamaya çalışıp kesrette açılmış ağacı tekrar\n            çekirdeğe dönüştürmeye çalışmakla da olmaz. Aşktan dem vurup aklı hepten terketmekle de\n            olmaz. Zihni ve fikri, ince düşünceyi düşman bellemekle de olmaz. Sürekli akılda kalıp,\n            aşk ve sezgiyi ihmal etmekle hiç olmaz. Hepsinin yeri ayrı ayrı; sizde bir türlü, bizde\n            bir türlü deyip susmalı.\n\n            Aşk ocağında can olduran bu yolculuk, tam da bu yüzden yanında/içinde \"Gerçek bir\n            Dost\" olmadan hiç kolay/mümkün değildir.\n\n            Hak Dost yâ hû..."
        }
      ]
    }
  },
  "id": 201711140001
}