{
  "article": {
    "header": {
      "date_value": "21 Kas 2017 06:19",
      "title": "ŞÜPHEN OLMASIN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23824498_795185023997109_376594019687333888_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞÜPHEN OLMASIN]\n\n            HAK, Rabbindendir (seni oluşturan Esmâ bileşiminin sonucudur). O hâlde sakın (bu\n            gerçekten) şüpheye düşenlerden olma! [Bakara:147]\n\n            Kullarım sana BEN’den sorarlarsa, şüphesiz ki ben Karîb’im (anlayış sınırı kadar yakın!)\n            (“Şahdamarından yakınım” âyetini hatırlayalım)... Yönelip isteyene (dua) icabet ederim.\n            O hâlde onlar da bana icabet etsinler ve bana iman etsinler ki olgunluklarını\n            yaşasınlar, rüşde nâil olsunlar. [Bakara:186]\n\n            İşte nîcelerini karanlıktan bırakan \"şüphe ile îmân\" bahsine başka bir ülkeden\n            sıkı bir temsil.\n\n            Vâkıa Londra'da yaşanmış... İngiliz Kraliyet tiyatrosu yılsonu Shakespeare'in\n            ünlü oyunu Kral Lear'ı sahneleyecektir. Bu dünya çapındaki sanat merkezi, Kraliçe\n            ve soyluları oyuna davet etmiştir. Oyunda hiç yer kalmamıştır. Son gün Kral Lear'i\n            canlandıracak aktör hastalanır. Rejisör perişan ve şaşkın durumda, her oyuncu için yedek\n            kadro var ancak başrolün yedek oyuncusu tecrübesiz. Oyundan beklenti çok büyük, kriz\n            masası oluşturuluyor. Rejisör ve oyuncular Kral Lear'i oynayacak Jorc'u\n            çağırırlar.\n\n            Derler ki: Jorc, bu oyunda sen hakkıyla Kral Lear'i oynayabilecek misin? Yedek\n            oyuncu Jorc diyor ki: Siz bana oyun içinde gerçek bir Kral'a davranır gibi\n            davranırsanız, ben bu oyunu çok rahat oynarım.\n\n            Yâni bu benim başarım olmayacak sizlerin başarısı olacak. Siz bana güvenerek,\n            potansiyelimden şüphe duymaksızın, beni oynatırsanız, ben oynarım diyor.\n\n            Peki bizim rolümüz nedir?\n\n            Allah Benim hulefama rahmet eylesin. Denildi ki: \"Senin halifelerin kimlerdir Ya\n            Resulallah?\" Buyurdular ki: \"Benim sünnetimi(yol ve gidişimi) ihyâ edenler\n            (yeniden canlılık kazandıranlar) ve onu insanlara öğretenlerdir.\" [R. Ehâdis:291-1]\n\n            Ey Ademoğlu, meleklerin bile secde ettiği makamından haberin var mı ya ruhunu taşıdığın\n            değerden, ceketinin içinde kaybettiğin güneşten.\n\n            Şüphesiz Bir.e bir inansan..."
        }
      ]
    }
  },
  "id": 201711210619
}