{
  "article": {
    "header": {
      "date_value": "9 Eyl 2017 12:40",
      "title": "2:189",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21436242_863690900448440_3606228019745652736_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Ayet-i kerimede “Evlere kapılarından giriniz” [2:189]\n            buyruluyor. Her ilim dalı bir evdir. Her ilmin doğru kapısından giriniz. Yanlış\n            metodoloji izlenerek doğru neticeye varılmaz. Yanlış yerlerden girersen sonucu elde\n            edemezsin ve Yunus Emre’nin “Çıktım erik dalına anda yedim üzümü, bostan ıssı kakıdı der\n            ne yersin kozumu” sözü tam da bu yöntem hatasını dile getirmek için söylenmiştir. Yoksa\n            saçma (absürd) bir beyit olurdu bu.\n\n            Demek istediği şu; “Üzüm yemek için erik ağacına çıkıyorsun”. Akılsızlığa bak, üzüm\n            yemek istiyorsan, erik ağacında ne işin var. Dahası var, bir de bahçenin sahibi geliyor\n            diyor ki “Be adam ne yapıyorsun benim ceviz ağacımda, in aşağı”. Buna ‘katmerli’ yani\n            ‘zincirleme saçmalık’ denir mantıkta. Hazreti Yunus bu dindarların düştüğü en büyük\n            mantık hatasını bu beytiyle ifade ediyor. “Sen Allah’ı arıyorsun ama Allah’ı çok saçma\n            bir ilim dalıyla arıyorsun, seni Allah’ ulaştıramayacak bir ilim dalıyla meşgulsün,\n            Allah’ı aradığını söylüyorsun, O'nu bulacak ilimler bellidir. Doğru metodolojiyle\n            doğru sonuçlara varılır. Yoksa yanlış metodolojiyle yanlışa gidersin.\n\n            Bu açıdan “evlere ancak ve ancak kapılarından girilir” sözü, doğru bir bünyeye, doğru\n            bir yere varmak için, vasıl olmak için öncelikle iyi bir kapıdan girmek gerektiğini\n            anlatmaktadır.\n            Peygamber Efendimiz’in Medine’de Mescid’e giriş için “Mescide Ali’nin kapısından\n            giriniz” diye bir sözü vardır. ‘Ali kapısı’ derken burada fiziki bir kapı\n            mı kasdediliyor. Yoksa büyük bir arifin, büyük bir bilge sahabenin elinden İslâm’ı\n            öğrenin anlamına mı geliyor bu? Doğru yerden alacaksın, İslâm’ı da kimden alacağın bu\n            açıdan çok önemli\n\n            Bâbı sensin cümle ‘ilmiñ şehri şâh-ı Mustafâ\n            Kenz-i a‘zam kapusın buldı cemâ‘at Murtazâ\n\n            Evlere kapılarından giriniz [Bakara:189] Çok derin düşünmeli. Ehlinin iki dudağı: evin\n            kapısı... Bundan böyle yolun nereye düşerse ev sahibini öğren ve kendi kapısından gir.\n            Selametle giresin o şehre. Hem vücûd şehrinin sahibi saadetle buyurmadı mı: \"Ben\n            ilmin şehriyim Ali kapısıdır. Her kim şehre girmeyi dilerse Ali’nin kapısından\n            gelsin\"\n\n            Perde-i nefs olmayınca ber-taraf\n            Âşikâr olmaz cemâl-i \"Men ‘aref\"\n            Kim dimiş \"Lâ a’budu men lem erah\"\n            Mâh-ı evc-i \"Lev keşef\" Şâh-ı Necef"
        }
      ]
    }
  },
  "id": 201709091240
}