{
  "article": {
    "header": {
      "date_value": "14 Eki 2017 01:21",
      "title": " NE GÖRÜYOR.SUN ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/22500403_365314150580520_7033173130914824192_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ NE GÖRÜYOR.SUN ]\n\n            I can see it.\n            - You're only seeing what's in front of you.\n            - You're not seeing what's above you.\n            [MR. ROBOT S03.E01]\n\n            Sadece önündekini görebiliyorsun, önünü bile değil, üstündekini hiç değil! Hem El-Basîr\n            olanın görmesi nerede bitiyor da senin görmen başlıyor!\n\n            El-Basîr ﷻ : Açığa çıkan Esmâ özelliklerini her an seyir ile onlardan çıkanları\n            değerlendirip, sonuçlarını oluşturan.\n\n            O'dur, Evvel, Âhir, Zâhir, Bâtın (“HÛ”dan gayrı olarak hiçbir şey yoktur)! O\n            Bi-küllî şey’in (Esmâ’sıyla her şey’i yaratmış olan olarak) Alîm’dir (Bilen’dir şeylerin\n            tamamını)! [Hadîd:3]\n\n            Allâhım bana eşyânın hakîkatini göster. [Hadis-i Şerif]\n\n            Hangi eşyaya, her nereye baksam, önce Allah’ı (o şeydeki esma tecellilerini) sonra o\n            şeyi (eşyanın kendini ne sandığını) görürüm. Hz. Ebubekir Es-Sıddik [Radiyallahu anhu]\n\n            Allâhım bana eşyâyı eşyâyı (yâni şeyleri) şeş cihetinden (ön, arka, sağ, sol, üst, alt)\n            seyrettir. Ahi Sultan Hacı Bayram-ı Veliyullah [Kuddise sırruhu]\n\n            Başımı koyduğum her yerde, secde ettiğim ancak O’dur. Altı yönde de, altı yönün dışında\n            da tapılan Mabud sadece O’dur. Bağ da, bahçe de, gül de, bülbül de, sema da, sevgili de;\n            bütün bunlar hep bahanedir; aranılan ve asıl maksat olan ancak O’dur. Molla Hünkar Hz.\n            Pir Mevlana Celaleddin Rumi [Kuddise Sırruhu]\n\n            Dışarı bakan rûyâ görür içeri bakan uyanır. İçeride Kendini bulup Hakk'ı bilirsen\n            eşyayı O'nda.n görürsün, artık ne düşman kalır ne de üzerinde hakkın olan biri..."
        }
      ]
    }
  },
  "id": 201710140121
}