{
  "article": {
    "header": {
      "date_value": "24 May 2017 08:48",
      "title": "츽H TESL칉M캻YET",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18645960_452344328449661_6090998481747443712_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[츽H TESL칉M캻YET]\n\n            Bende-i merd-i Hud칙 ol nefes al deme ir\n            S캼rr-캼 eb nefh칙-i Rab bulmagicun 칙deme ir\n\n            Bir ere kul ol캼g칬r olmayas캼n sen dahi har\n            Yem i칞칲n har gibi gezme d칲r i칞ine gel yeme ir\n\n            Gel bu f칙n칥 s캼fat캼 m칲r칥de tesl칥m eyle\n            Ebed칥 칬lmeyecek sen dahi bir 칙leme ir\n\n            Gezme n칙-mahrem olup bir ere 'akd it nefs칲n\n            S캼rr-캼 Hak do릀a를칞칲n kalb칲ne bir mahreme ir\n\n            P칥r imi 칞칲nki 를f칙-h칙ne-i gayb i칞re tab칥b\n            Gel Sez칙y칥 bu g칬n칲l derdini 'arz it eme ir\n\n            T칙libin Hakk'a ula르bilmesi i칞in tam bir teslimiyetle bir m칲r를de ba륿anmas캼\n            gerekir. Dervi를n teslimiyeti ne kadar fazla olursa, maksad캼na o kadar 칞abuk ula캼r.\n            Teslim olan캼n hali, 릇 mis칙lde anlat캼ld캼캼 gibi olmal캼d캼r:\n\n            Bir kuyumcu bir alt캼n par칞as캼n캼 eline al캼r. Onu potaya kor, eritir. Su gibi eyler. Onun\n            i칞inde olan toprak, kur릇n ve bak캼r gibi maddeleri alt캼n캼n i칞inden ay캼r캼r, 칞캼kar캼r.\n            캻칞ini ba륾a maddelerden ar캼nd캼r캼r. Kuyumcu, onu mihenk denilen siyah bir ta ile 칬l칞er.\n            E른r, ay칙r캼 h칙lis olmam캼릅a onu tekrar eritir. H칙lis oluncaya kadar onu bir demir 칬rs\n            칲zerine koyar ve demir 칞eki칞 ile d칬ver.O alt캼n, kuyumcuya; \"Ey kuyumcu beni sen\n            ate릆e eritip su gibi eyledin, (칞ar 칙nas캼r bendimi) y캼kt캼n. Eskiden benim i칞imde\n            bar캼nd캼rd캼캼m nesneleri (hayvan s캼fat) 맋amar damar bar캼mdan zorla ay캼r캼p 칞캼kard캼n. Ben\n            insanlar캼n ve cinlerin makbul칲 iken beni demir 칬rs 칲zerinde d칬nd칲re d칬nd칲re hakaret ile\n            d칬vd칲n\" diye bir s칬z ve harekette bulunur mu? Bulunmaz. 캻릆e m칲r칥de tesl칥m olan\n            s칱finin de b칬ylece tesl칥m olmas캼 gerektir. Kuyumcu o alt캼n캼 Sult칙na l칙y캼k bir h칙le\n            getirip sunar. O alt캼n, Sult칙n캼n makb칲l칲 olur. O alt캼n o vakit anlar ki, bir kuyumcu\n            eline d칲칲p tozundan topra캼ndan ar캼nmad캼k칞a 칞eki칞 alt캼nda d칬v칲l칲p nice t칲rl칲 dert ve\n            bel칙 칞ekmedik칞e \"h칙lis ay칙r\" olmazm캼. Durulup safla릀ad캼k칞a da Sult칙n캼n\n            nazar캼na l칙y캼k olmazm캼!\n\n            M칙dem ki tesl칥m olacakt캼r bu em칙net\n            Beyh칱de yere etmeye beni h캼fz캼na 칙let\n            游꼒\n            Serm칙ye bu yolda hem칙n teslim olur buna inan..."
        }
      ]
    }
  },
  "id": 201705240848
}