{
  "article": {
    "header": {
      "date_value": "25 Ağu 2017 12:59",
      "title": "KİMİN GÖLGESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21041142_1508631602526284_9086698790152306688_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİMİN GÖLGESİ]\n            Güneşe (hakikatine) sırtını döndün, gölgene (vehim ve zanlarına) bakıyorsun. Bu gölge de\n            ne imiş? Elbette vücûdun! Kendini bedenden ibâret sanman!\n\n            Hevâsını (bedenselliğini) ilah edinen kimseyi gördün değil mi? Artık sen ona vekil\n            olabilir misin? Sen onların çoğunu duyup işitiyor ya da akıl ediyor mu sanıyorsun? Onlar\n            sadece hayvanlar gibidirler hatta onlar gittikleri yolu da bilmezler. Seni\n            vücudlandıranı anladın değil mi? Görmedin mi Rabbini, (Hakikat güneşi tam\n            yükselmemişken) gölgeyi (benliği) nasıl uzattı? Gölgenin nasıl uzayıp gittiğini gördün\n            ve isteseydik elbette onu sabit kılardık sonra güneş’i (hakikatin farkındalığını) ona\n            delil kılan Biziz. [Furkân:43-45'den sızanlar]\n\n            Gölgeyi uzattık; bebektin, çocuktun, derken genç oldun şimdi büyüdün hala mı gölgeye\n            takılı kalacaksın? Güneşe arkanı döneceksin.\n\n            Aslı olmayan gölge gördünüz mü?\n            Sâhi gölge \"var\" mıdır?\n\n            Sehâb-ı cehlimi kaldır aradan\n            Nur-i irfân ziyâ salsın her yandan\n            Göreyim cemâlin ben ben olmadan\n            Gözüm serâb-ı zille kaydırma\n\n            Yani cehalet bulutunu kaldır aradan. Bu cehalet bulutunu kaldıracak bâd-ı saba ki, bu da\n            aşk-ı ilahidir. Nasıl ki bulutları rüzgar dağıtır, güneş apaçık zuhur eder, cehalet\n            bulutlarını da Aşk rüzgarı dağıtıp hakikat güneşi olan irfaniyeti izhâr eyler ve cemal-i\n            ilâhi ayan olur. Onu göstermeyen ne idi; işte o cehalet bulutu idi. Bu kalkınca insanın\n            artık serap ve gölgesi kalmaz olur, nasıl olsun nurun gölgesi mi olur!\n\n            Gölgen senin suretindedir, şeklini senden alır ve sen de suret üzeresin, şeklini kendin\n            belirlemedin ya, o halde sen de bir gölgesin. Bu da gösteriyor ki, hareket ettirme sana\n            ait değil, Hakka aittir. Nitekim hareket ettiren sensin, gölgen değil. Ne var ki sen\n            itiraz ediyorsun ve kendi değerini bilmiyorsun; buna karşılık gölgen itiraz etmiyor. Ey\n            gölgesi kendisinin değerini kendisinden daha iyi bilen! Ne vakit uyanacaksın?\n\n            Hak ilminde bu âlem, bir nüsha imiş ancak;\n            Ol nüshada bu adem, bir nokta imiş ancak!\n\n            Ademliğini her kim bulduysa odur Âdem\n            Yoksa görünen sûret bir gölge imiş ancak!"
        }
      ]
    }
  },
  "id": 201708251259
}