{
  "article": {
    "header": {
      "date_value": "24 Ara 2017 08:51",
      "title": "BÜTÜNE HASR.ET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25006314_955178061330399_7708084648290549760_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BÜTÜNE HASR.ET]\n\n            Maşrik de (doğu veya doğuş mahallî) mağrip de (batı veya batış - kayboluş - ölüm)\n            Allâh’a aittir! Ne yana dönersen Vechullâh karşındadır (Esmâsının zuhûru) Muhakkak ki\n            Allâh tüm varlığı kapsar ve ilim sahibidir. [Bakara:115]\n\n            Daima \"nerede olursanız olun Allah'ın vechi oradadır\" sırrını hatırda\n            tut. Bu, en yüksek görüş noktasıdır. Burada bulunan, bir göz açıp yumuncaya kadar bir\n            zamanda bütün görülenleri görür\n\n            Bu hal, şöyle diyenin görüş makamıdır: \"Biz en yüksek kulelerin tepesinde yüksek\n            harfler idik. Bir gece bana bir gülle çarptı ve beni toz haline getirdi. Zerrelerim,\n            göklere, yerin derinliklerine uçuştu. Öyle oldu ki alem benim zerrelerimle doldu. Sonra\n            zerreler yavaş yavaş bana (yani aslına) döndü. Tekrar bir araya gelip asıl suretimi\n            meydana getirdi. Kendimi önceki gibi buldum. Her zerrede Hakk'ın cemalini görmek\n            isteyen kimse, dünyanın zerreleri gibi parçalanmalı, sonra birleşmelidir\n\n            Kim kendini paramparça etmeden yenileyebilmiştir ki\n\n            Sonra başka bir gece kendimi cesedimden ayrılmış gördüm. Sanki cesedim Od (ateş), ruhum\n            da onun dumanı idi. Alem, dumanım ve güzel kokumla dolmuştu. Sonra duman yavaş yavaş\n            döndü, ateşe girdi yine kendimi önceki gibi, ayrıldığım zamandaki gibi buldum. Cesedim\n            ölmüştü. Duman ateşe girince kendimi diri buldum.\n\n            Biz yokuz amma lâ-mekânın mekânında misâfiriz. Gördükçe ikrâm ol Kerimin kereminde;\n            göründü mihmândâr-ı Hak, Resûl-u sakaleyn, Kerremallâhu veche\n\n            Bildik haddimizi, hudûdumuzu. Hicâbla bulduk edebimizi. Acz-i mutlakiyetimizle bulduk\n            erişdik el-fakru fahrî'den kudrete. O Kudretle (Hay) dedik, dirildik.  Yıktık\n            gaflet perdesini nûr aldık. Latîf oldu bütün âlem. Gelince farka; başladı tefrika,\n            göründü kesâfet. Tekrar nûra daldık. Gittik, geldik, kalmadı tefrika. Bir oldu âlem\n            yalnız bir gördük her rengi\n\n            Tevhîd ehli, kesrette bulur vahdeti. Budur gâye, budur maksad. Gâye maksûd, maksûd gâye\n            hep rızâ.  Erişenlere yoktur ölüm\n\n            Maddede misâfir, mânâda mukîmiz\n            Ezelde rûhumuz, ebedde olur ekmel rûhumuz\n            Bir Hû' dur Hakka borcumuz\n            Evvel Hu, âhır Hu\n            Hu meded Allah\n\n            Ruhuna El-fâtiha"
        }
      ]
    }
  },
  "id": 201712240851
}