{
  "article": {
    "header": {
      "date_value": "20 Ağu 2017 21:14",
      "title": "EHLİ DİL.İNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20902822_437928309936678_6530748758571876352_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EHLİ DİL.İNDEN]\n\n            Hiçbir mabet yoktur ki içinde ateş yanmasın. İçinde ateş olmayan mabet, mabet değildir.\n            Muhakkak içinde ateş olacak. Hiç sönmeyen ateş, ona HAY.at enerjisi de derler.\n\n            Mabet, el-câmi yani insan bedeni. Zâhiren buyruluyor k Hz. İbrahim Efendimiz oğlu Hz.\n            İsmail ile beraber Allah'a mâbet yaptı. Hakikat böyle değil; Allah azze ve celle\n            kendi mâbedini kimseye yaptırmaz kendi yapar, yapmış ta zât.en (O yere göğe sığmadı\n            ancak Kâmil'e sığdı - hadis-i şerîf )\n\n            Biz'e (ermek için nefsine karşı) savaş verenlere gelince, elbette onları\n            yollarımıza ulaştıracağız... Kesinlikle Allâh, yakîn ehliyle (ihsan sahibi, Allâh'a\n            görüyormuşçasına yönelen) birliktedir; tüm özüyle hakikatlere bağlı olan bir kimse\n            elbette Allah’tan ayrı olmadığını bilir. [Ankebût:69]\n\n            Mârifet ehline Hak binâ dedi\n            Vellezîne câhedu fînâ dedi\n            Sen kendözüne hâr eyleme\n            Hak senin hakkında kerremnâ dedi\n\n            İnsân-ı Kâmil BEYTULLAH dır. Kâbe onun sembolü. Cami dediğimiz ibadethane olarak şeriat\n            ehlinin toplandığı yerdir. Bu dinin temelidir. Ancak şeriat ehlinden seçilmişleri ise\n            Resulullah sav efendimiz Medine'de husûsi sofaya alıyordu. Onlardan kendilerine\n            sohbet ikram edilen ashab-ı suffe doğuyordu. Sofada celal, cemal, kemal dediğimiz üç\n            salat var. Üç ayrı mertebe, sistem bu; Taklit - Tahkik - Tahakkuk\n\n            Bir mektebe idi müdâvim\n            Allah idi O'na muallim\n            Netice-i kelâm kağıda değil sadıra yazılıyor. Yaşayan bedene yazılıyor. Ümmi kelimesi\n            halk arasında okuma yazma bilmez câhil anlamında kullanılıyor. Hakikatta ise zihnimize\n            doğuştan itibaren yüklenmiş bütün bilgilerden temizlenip, anneye, aslımıza mensup ÖZ\n            bilincimizin ortaya çıkması hâli demek. (Kad efleha men zekkeha-Bilincini temizliyen\n            kurtulmuştur.- (Şems: 9 ) Efendimiz sav, tebliğe memur olmazdan evvel Hira mağarasında\n            yedi yıl dünyâdan soyundu, soyundu Safiyullah'a ulaşınca İkra ( Oku ! ) hitabı\n            kendinden kendine zuhur edip ÜMMÎYİM buyurdu. O zaman Muhammediyet pınarından ilâhi\n            mesajlar 23 yıl insanlığa armağan edildi.\n\n            Ya Rabbi! Bizi Resulullah Efendimize ve O'nun tertemiz Ehl-i Beyti'ne layık\n            kullarından eyle.\n\n            Pirden aldım ezeli, lemyezelîden haberi\n            Okudum kavl-i Aliden haber-i muteberi\n\n            Binâ-yı ilâhî sâfiyetinden dem be dem selâm olsun."
        }
      ]
    }
  },
  "id": 201708202114
}