{
  "article": {
    "header": {
      "date_value": "29 Haz 2017 04:02",
      "title": "ﺧﺸﻮﻉ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ﺧﺸﻮﻉ]\n\n            Gerçekten de kurtulmuşlardır, muratlarına ermişlerdir inananlar. Onlar ki, namazlarında\n            HUŞÛ içindedirler. [Mü’minûn:1-2]\n\n            Huşû: Varlığının farkında olamayacak derecede kendini karşısında bulunduğu şeyin heybet\n            ve câzibesine kaptırma.\n\n            Habibi Kibriya aleyhi ekmelittehaya Efendimiz mescidin kıble (duvarında) balgam gördü.\n            Bu onun ağrına gitti, kalkıp eliyle kazıdı ve buyurdu: \"Sizden biri namaza\n            kalkınca, Rabbine hususi hitapta bulunur veya Rabbi kendisi ile kıblesinin arasındadır.\n            [Buhârî:Salât,33-39]\n            من عرف نفسه فقد عرف ربه\n\n            Kulun, Rabbine en yakın olduğu an secdeye varmış olduğu andır; secdede duayı çokça yapın\n            [Müslim:Salât:215]\n\n            Secdede kul ile Allâh arasında perde yoktur! \"Ben yokum, sadece ALLAH var!\"\n            demektir secde etmek. O Mutlak Varlığın yanısıra, ne senin ne de başka bir varlığın\n            vücudunun \"var\" olmadığını idrâk etmek, müşahede etmektir! \"Sadece\n            bedenimle değil, şuurum-ruhum ve varlığımla sana secde ediyorum\" demek için secdeye\n            erdiğin anda secde hâlindeyken; var olan yegâne varlık, Vâhid ve Ehad olan Allah’tır!\n            O’nun dışında \"biz\" yokuz! diye düşünebilmek, hissedebilmek lâzım huşû'ya\n            ermek için.\n\n            Hakikatte secde, kulun varsaydığı gölge varlığının ortadan kalktığı,\n            \"yok\"luğunu idrak ederek \"Bâkî'yi müşahede ettiği sahibinin\n            \"Fakr\" (El-fakru fahrî) hâlidir! \"Fakr\" hâlini yaşayamayan, secde\n            etmiş olmaz, bâtınen! Zâhirde alnı topraktadır ama, benliği ile meaşallah\n            \"dimdik\" ayaktadır.\n\n            Namazda “Kıyam” hâli, kişinin tüm benliğiyle, ben kendi kendime varım; anlamına gelir!\n            Okunan besmele ve Fâtiha ise ayakta duruşun, Allâh halifeliği dolayısıyla yapılmasının\n            itirafı anlamınadır. Okunmazsa bunlar, o takdirde kişi varlığını Allâh’a şirk koşmuş\n            olur! Secde ise, ben, yok'tan var olmuş yok'um, sadece Sen varsın Allahım\n            mânâsı taşır. İşi bilen şâirin \"O, rükû olmasa, dünyâda eğilmez başlar\" dediği\n            Rükû ise, \"biliyorum ki ben yokum, Sen varsın; ama bu bilgi, varlığımı ortadan\n            kaldırmaya yetmiyor; Sen bundan dolayı beni bağışla\" manasınadır.\n\n            Secde ve rüku varlık tokmağını Allah kapısına vurmaktır. Çok vur, vura vura tüket\n            gölgeni, mutlaka açılır kapı.\n\n            Verirler, \"Ben âcizim, kudret senin\" dedikçe\n            Verenin şânı büyük, sen iste istedikçe"
        }
      ]
    }
  },
  "id": 201706290402
}