{
  "article": {
    "header": {
      "date_value": "18 Mar 2017 01:38",
      "title": "SIRLARIN AÇILIŞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17333711_145344499323232_676229599889195008_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SIRLARIN AÇILIŞI]\n            Efendi hazretlerinin son nasîhati: \"Allah'la konuşmayı öğrenin\"\n            fehvâsınca Seb'ül mesani: sürekli tekrar edilen yedi âyetten:\n\n            5) Sadece sana kulluk ederiz ve bunun farkındalığı için yardımını niyaz ederiz. Ancak\n            dilediğin (izhar ettiğin) kulluk hâlin olarak varız, bunun devamı gene Sana, Senin\n            Hamdine bağlıdır; Müstean Bâkî Sensin!\n            Senin isimlerinin mânâlarının açığa çıkması için yaratılmış bizler, her an bunu yerine\n            getirerek kulluğumuza şükrederiz. Kulluğumuzun devamı ancak senin tecellilerinin\n            devamıyladır. Bu bilinçle her an yaşa.t.mak için yardım dileriz.\n\n            İyya-KE na’budu ve iyya-KE nesta’în\n            Arapça'da KE zamir-i muttâsılı sadece MUHATAP, HAZIR, MÜFRED olana söylenir. Bir\n            anahtar olan bu ayet, Allah ile kul arasında konuşma gibidir, hitap doğrudan\n            Allah'adır. Bu hitap nereye yapılır. Doğrudan insanın gönlündeki imâma. Kendi\n            başına namaz kılan kişinin imâmı, kendi içindedir ve hitâbı da O'na olacaktır zîra\n            bu durumda imam da cemaat te kendisidir.\n            Hudâ-yı müsteân açarsa yollar\n            Ere matlûbuna bîçâre kullar\n\n            6) Bizi sırat-ı müstakime (Hakikate erdiren yola) hidâyet et. [... Muhakkak ki benim\n            Rabbim (vahdet gerçeği dolayısıyla) sırat-ı müstakim üzeredir.] 11:56\n            Bu ayet insanı ayar yeridir. Kötü, (aslına) yaramaz, (hakikatinden uzak) düşüren huyları\n            varsa onları düzeltsin, istikamet üzere dosdoğru gitsin, eğrilmesin demektir. Allah\n            için, Allah ile doğru yol.un.da gidene, dışarıdakilerin engebeli gördüğü yollar da\n            düzleşiverir.\n            Anla hemen bir söz durur\n            Yokuş değildir düz durur\n            Âlem kamû bir yüz durur\n            Gören ânı hayrân imiş\n\n            7) Ki o sırat ki, in'âmda bulunduklarının (nefslerinin hakikati olan Allâh\n            Esmâ'sına iman edip, ondaki kuvvelerin farkındalığını yaşayanların yoluna\n            kılavuzla, ilâhi özelliklerle yaşayanların arasında bulundur.)\n            Gazabına uğrayanların (nefsinin hakikatini göremeyip benlikleriyle kayıtlananların,\n            yüzü-kalbi Allah’a dönük olmayanların; zâhir ile perdelenenlerin, Yahûdilerin değil)\n            Ve Vâhid EHAD Samed olan Allâh anlayışından saparak şirk koşanların, bâtın ile\n            perdelenenlerin, Nasara'nın yoluna değil.\n\n            Yâ Rab, bizi öldürme bu hicrân ile: Âmin\n            Tâ çıkmayalım karşına hüsrân ile: Âmin\n            Göster bize yâ Rab, o güzel günleri: Âmin"
        }
      ]
    }
  },
  "id": 201703180138
}