{
  "article": {
    "header": {
      "date_value": "26 Tem 2017 05:53",
      "title": "78:6",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20225623_760644110810476_8905839778902048768_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Biz arzı (bedeni) bir beşik (içinde gelişeceğiniz\n            geçici kullanım aracı) yapmadık mı? [78:6]\n\n            Bak ne buyurur Peygamber âgâh ol biraz: \"La 'ayşe illa 'ayşıl ahireh. Hiç\n            bir yaşam yok ancak ahiret yaşamı vardır\"\n\n            Hayat ölümdedir. Asıl hayat oradadır. Cisme bağlı oldukça, tam vuslat (kavuşma) müyesser\n            (kolaylıkla olan) olmaz. Lâkin kazanç bu vücutta olur. Tâ annenin karnından bu güne\n            kadar geçirdiğin zamanı düşün! Biri birinden ne kadar farklı! O hâlde daha ileriki\n            hayatta, bir üst yaşam boyutunda bunlardan fazlası neden olmasın? O âlemde bu âlemdeki\n            neşelerin sayılamayacak kadar üstünde neşe vardır. Suret ortadan kalkınca, orada ben\n            sensin, sen de benim işte! Esasen buraya gelişimiz de sırf o neşelere istidat peyda\n            etmek, müsait hale gelmek içindir. \"Dünya ahiretin tarlasıdır, ekim yeridir\"\n            \"İki kere doğmayan göklerin melekûtuna ağamaz\" müjdesi hep bunu anlatır.\n\n            Anne karnında iken bir kanaldan dünyanın nimetlerinden zahmetsiz gıdalanıyorken hazırlık\n            tamam olunca doğum zamanı geldi, işte dünyadasın, şimdi binbir zahmetle nimete eriyor\n            bir anda elindeki nimeti kolayca kaybediyorsun, son bir gayretle gerçekleri görmeye\n            azaların hazır hale geldiğinde, perde aralanacak ve eşyanın hakikati sana açılacaktır,\n            işte o vakit gerçekte.n yaşamaya başlayacaksın.\n\n            Kendini bilmeyen, kişi ölü imiş, şimdi ten kafesinde tutsağım ancak kim olduğumu\n            öğrendiğimde özgürleşeceğim.\n\n            Varlığın say yoğa, Dostun içinden doğa: Kendi kitabını oku, sende olanın farkına var,\n            oku onu, korkmadan telaffuz et, meydana çıkar ve bir kez daha doğ, bir daha\n            kapanmayacak, ne bir uyku ne de uyuklama tutmayacak gözlerini aç!\n\n            Uyanışın başlamasıyla kendini bulan insan, ilmini hikmete çevirip Allah'ı her\n            baktığı yerde görmek, her işittiği seste duymak derecesine ulaşınca ancak O'nunla,\n            O'nda yaşadığını anlar, hakiki idrak sahibi olur.\n\n            Senin ekinindik, aşk orağıyla sen biçtin bizi, samandan ayırdın, ambara çekmedesin. Bu\n            çekiş doğruya, lûtuf ve kereme, zerreden bütüne götürmedir. [Hz. Pir Mevlâna]"
        }
      ]
    }
  },
  "id": 201707260553
}