{
  "article": {
    "header": {
      "date_value": "22 Ağu 2017 21:14",
      "title": "TÎN:4",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20969069_367031820382874_3629735844635475968_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "﻿Gerçekten biz İNSANI en güzel bir sûrette, noksansız\n            yarattık. [TÎN:4]\n\n            İnsanın \"en güzel biçimde\" üstün meziyetlere yaratılmış olması yemin\n            konusudur. Yani, insan, içinde zulmet ve nurun birleştirilmesiyle, zıtların\n            uyuşturulmasıyla dengeli bir şekilde yaratılmıştır. Böylece iki âlem, iki deniz (sûret\n            ve mânâ) arasında bir vasıta, ikisini kapsayan bir özellikte var edilmiştir. Yaratılışı\n            düzgün, ahlakı ve sureti pek güzel kılınmıştır.\n            Ebrüvân mihrâbını bilmez taşa eyler sücûd\n            Ahsen-i takvime bakmaz vaiz-i gümrâhı gör\n\n            Göklerde ve yerde ne varsa hepsini kendi tarafından musahhar kılmıştır. Muhakkak bunda\n            tefekkür eden bir kavim için ibretler vardır. [CASİYE:13]\n\n            Semâlarda (bilinç mertebelerinde) ve arzda (bedensel yaşamda) ne varsa, O’ndan tümünü,\n            size (şuurunuza) hizmetle işlevlendirmiştir! Gerçektir ki, bu olayda tefekkür eden\n            topluluk için elbette (önemli) işaretler vardır. Göklerde ne varsa ve yerde ne varsa ve\n            sizde ne varsa, hepsi birliği gösterir bir şekilde düzenlendi.\n\n            Göklerde (semavatta) ve yerde (arzda) bulunan her şeyin sizin hizmetinize sokulması,\n            kendi kendine \"ben kimim?\" , \"bütün bu varlıklar niçin benim hizmetime\n            sunulmuştur?\" diye düşünen kimseler için ibretler vardır. Ceberut ve melekuta kadar\n            bütün mevcudatın O’nun tarafından kendisinin hizmetine sunulduğunu kavrar ve O’nun\n            zatına döner, O’nun hakikâtini, varlığının sırrını ve özelliğini öğrenir. Ki bununla\n            şereflenmiş, üstün kılınmıştır. Bu sayede varlığın tümünün hizmetine sunulmasına mazhar\n            olmuştur. Bunları kavradıktan sonra kendisi için şeref kaynağı olan bir mertebeden geri\n            kalmaktan kaçınır. Ulaşması için teşvik edildiği amaca doğru yükselir.\n\n            Ey insan! Sen de gizli bir kuvvet var. Güzeller güzeli var. Sana hayatı, kudreti,\n            güzelliği, fikri, îmânı, aşkı ve nihâyet maddi, mânevi kuvvetlerle mücehhez bu mükemmel\n            vücûdu O verdi. \"İnsanı ahsen ve mükerrem\" olarak yarattığını, her ne varsa\n            hizmetine verdiğini müjdeledi. Seni çok sevmişti ve sana sevgiyi öğretmişti. Bu âleme\n            gönderirken de: \"Beni sev, beni ara bul; nerede olursan ol ben seninle birlikteyim,\n            o âlemde hatırına bana ulaşamamak endişesinden gayrı korku gelmesin, perîşan olma\"\n            diye de nasihatlarda bulunmuştu; HATIRLA SEVGİLİ"
        }
      ]
    }
  },
  "id": 201708222114
}