{
  "article": {
    "header": {
      "date_value": "11 May 2017 19:40",
      "title": "Cuma:9",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18381829_212550622585062_5879633245506633728_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Ey iman edenler! Cuma’nın gündüzündeki o salât için\n            çağrıldığınızda, Allâh(İsm-i Câmi) zikrine (Hakikatinizi HATIRLATMA çağrısına,\n            fenâ'ya, birliğe) koşun ve alışverişi bırakın! İşte bu sizin için daha hayırlıdır;\n            eğer (işin gerçeğini) kavrayabilirseniz. [Cuma:9]\n            ✴️\n            \"Allah'ı anmaya koşun\" âyet-i Kerîmesi mucibince akîl kimseye cuma günü,\n            hicabın terakümüne yol açacak meşguliyetlerden uzak durmak düşer. Allah'n zikrine\n            koştuğu vakit, zikredilene koşmuş olur. Çünkü zikrin hakikati, zikredilende fâni olmak\n            ve sürûrla O'nun huzurunda bulunmaktır. Namazdan murâd budur. Nitekim Peygamber\n            Efendimiz(a. s.) \"Yâ Bilâl, ezan oku da bizi rahatlat\" buyurur. Bütün sırları\n            en iyi bilen Allah'tr.\n\n            Her kederin kendisine münasib bir tathir suretiyle temizlenmesi emir olmuşdur. Bu\n            sebebden haftanın cismani lezzetlerinin, bedenî kayıtlanma ve bağlarının, kazanç\n            meşguliyyetlerinden ha'sıl olan infirad zulmetinin, tefrika vahşetinin izalesine de\n            ibadet ve teveccüh üzre haftada bir günün toplanma günü olan \"Cuma\" günü\n            belirlenmiştir ki, Hak’tan yüz çevirme ve dünya işleriyle iştigal zulmeti, vahşet ve\n            tefrika zâil, teveccüh ve ibadet nuru ile nurlanarak üns ve ictima ile insanlık içre\n            sevgi ve yakınlaşma hasıl olabilsin.\n\n            Cuma günü, bu mananın esrarınca konulmuş olunca insanların o günde tamamı, perde olan\n            dünya ile ilgili işlerin uğraşlarından el çekmiş olmaları uygun görülmüş. Namazda\n            toplanma ve huzura davet olunup o günde Cuma huzuruna ulaşmaya vasıta olacak olan huzur\n            namazında toplanma suretiyle ruhların meydana çıkması alış-verişi terk, Zikr üzere\n            çalışmak gerekli kılınmıştır. Ümit edilir ki, bir araya toplanmış olmanın hallerinden\n            birisi dünya işleri uğraşından el çekme ile yaratılış örtüsünden soyunmayı, Allah’ın\n            zikrine çalışma ile yoluna girmiş olmayı, namazda toplanma (cem olma) ile Cuma vuslatı\n            düşüncelerde mutluluk, kutluluk bulur. İş bu alış-verişin terki ve Allah’ın Zikrine\n            koşmak ve cemaatle namaz kılmak ki, eğer sırrını, içyüzünü ve hakikatini bilirseniz,\n            sizin için daha hayırlıdır.\n\n            Cuma bayramdır, bayram Dost'la görüşmek ve buluşmaktır, bilene ne hoş ibadettir..."
        }
      ]
    }
  },
  "id": 201705111940
}