{
  "article": {
    "header": {
      "date_value": "12 Şub 2017 07:07",
      "title": "BİR TAVSİYE BEKLEYENE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/16229246_101782403678454_956902886594314240_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR TAVSİYE BEKLEYENE]\n            Niyet kalbin bir şeye karar vermesi, bir işin ne için yapıldığını bilmesidir, kat'i\n            bir iradeden ibârettir. O vakit niyetini temizleyerek başlamalı işe; nefse ait heva ve\n            heveslerden, akla ait çıkar ve menfaat hesaplarından kalbini temizleyerek... Herhangi\n            bir işe nefsani bir maksat ve arzu karışırsa, o işin bereketi gider, kalp doğru yoldan\n            saparak dolambaçlı yerlere saplanır, lüzumsuz meşgûliyetlerin içine düşer. Bu da iki\n            netice meydana getirir: Nefs, arzularını ya gerçekleştirir veya gerçekleştiremez. Nefsin\n            garazı ve arzusu gerçekleşirse; onun helaki bundadır. Nefsani arzuların\n            gerçekleşmesinden başkaca cehennemin kapısını açan bir anahtar yoktur. Nefsin arzusu\n            tahakkuk etmezse ekseriya bu arzu kalpten silinmiş olduğu içindir. Nefsin kurtuluşu da\n            bundadır. Nefsin, arzularından menedilmesinden başkaca da cennet kapısının anahtarı\n            yoktur. Nitekim Hak Teâlâ şöyle buyurur: Cennet, nefsini heva ve hevesinden menedenin\n            yurdudur. [79:40-41] Nefsini, boş, geçici, sonsuzlukta hiçbir getirisi olmayan\n            davranışlardan koruyana gelince şüphe yok ki cennettir onun yeri yurdu... Yapılan\n            işlerdeki nefsani arzular, o işlerin Allah Teâlâ'nın rızasını kazanmaktan başka bir\n            gaye için yapılması manasına gelmektedir. Velhasıl nefsin benliğinin ucu bucağı yoktur.\n            Bu suflî kuvvet, insanın içinde durduğunda farketmediği ama dışına çıktığında iğrendiği\n            pisliği gibidir ve nefsin halleri pek gizlidir, sakınabilene aşk olsun."
        }
      ]
    }
  },
  "id": 201702120707
}