{
  "article": {
    "header": {
      "date_value": "21 Ara 2017 23:29",
      "title": "BU BİR RÜYÂYMIŞ MEĞER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25017450_376771026081101_3640744850837471232_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BU BİR RÜYÂYMIŞ MEĞER]\n\n            Gözlerden uzaklaşınca dünyâ\n            Bin bir geceden birinde gûyâ\n            Başlar rü'yâ içinde rü'yâ\n\n            Yaşadığımız sürece uykuda oluşumuz, mağaradaki yedi uyurların ve onların bekçiliğini\n            yapan Kıtmir isimli köpeğin hikâyesine benzer. Beş duyumuzla zihnimiz ve irademiz gaflet\n            uykusundayken, akıl onların bekçiliğini yaparak, uyanmayı sağlayacak etkilere karşı bizi\n            korur. Uyanmamızın gecikmesi biraz da bundandır.\n\n            Uykudan uyanmak, gözünen değil\n            Kuşdili öğrenmek, sözünen değil\n            Secde-i Rahmânı, nerde buyurmuş\n            Bilip görmek lâzım, dizinen değil\n\n            İnsanlar uykudadırlar öldükleri zaman uyanırlar ﷺ Habib-i Kibriya Efendimiz bu sözlerle\n            bir kimsenin bu âlemdeki bütün gördüklerinin rüyâ gören bir kimsenin rüyâsı mesâbesinde\n            olduğuna ve te'vîl edilmeleri lâzım geldiğine işâret etmiştir\n\n            Hayat, yorumu gereken bir rüyadır. Nasıl ki rüyada görülen şey bizâtihî rüyanın gayesi\n            değilse ve uyanıklık hâlinde gerçek anlamını açıklayabilmek için rüyada görülen şeyin\n            çözülmesi gerekiyorsa aynı şekilde insanın dünyâ hayâtında yaptığı şeylerin hepsi\n            bizâtihî gaye değildir, âhirete mâtuftur. Âhiret insanın dünyâ hayâtında gördüğünü\n            yorumlayarak aydınlatmış olacak. Bir rüyadan uyanınca rüya esnâsında görülenlerden\n            hiçbiri kalmaz. “iyi veya kötü, evler, binâlar, seyahat, kötü vea iyi halde\n            bulunmak\" hepsi dağılıp gider. Ârif olan bunların hepsini yorumlamalıdır. Bu\n            davranış dünyâ hayâtına tamâmen uyar: Ölümle insan, dünyâ hayâtı sırasında sâhip olduğu\n            şeylerin hepsinden soyulmuş olacak. Âhirette hayâtın sembolu, gündüz düşü yorumlanacak\n            ve hakikati anlaşılmış olacak\n\n            Rüya gördüğümüzü ancak uyanınca fark edebiliyorsak şu anda evet tamda şu anda rüyada\n            olmadığımızdan nasıl emin olabiliyorsunuz?\n\n            Rüyâyı hakkıyla tâbir edip ahireti ahir.et bilenlere selâm olsun\n\n            Âdeme eş noktadır\n            Gördüğün düş noktadır\n            Âdemi âdem eden\n            Üç harfle beş noktadır"
        }
      ]
    }
  },
  "id": 201712212329
}