{
  "article": {
    "header": {
      "date_value": "5 Kas 2017 09:29",
      "title": "Münafikun:7",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23347879_1155542247910885_953700013517570048_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Tevhîd-i hakîki şu dört şeydedir; olmuş ve olacak her\n            şeyin:\n            1. Allâh'a âit, O'nun için olduğunu (lillâh)\n            2. Allâh'tan geldiğini (minallâh)\n            3. Allah'a gittiğini (ilâllah)\n            4. Allâh'la vâr olduğunu (billâh) kabul etmektir\n\n            1. mevzuda buyuranların en yücesi buyurdu ki:\n            Semâların ve arzın hazineleri Allah'ındır, tüm değerler Allâh içindir!\n            [Münafikun:7]\n            Semâların ve arzın mülkü (onları kendi Esmâ’sı ile yoktan yaratan, bâtından zâhire\n            getiren) Allâh içindir![Şura:49]\n            Semâlar ve arzın gaybı (Beş duyu ile algılanamayanları) Allâh içindir... Hüküm tümüyle\n            O’ndan çıkar! O hâlde O’na kulluğunun farkındalığına er... [Hûd:123]\n\n            2. mevzuda buyuranların en yücesi buyurdu ki:\n            Sizdeki bütün nimetlerin hepsi Allah’tandır. [Nahl:53]\n            De ki: Herşey Allah'tandır.[Nisâ:78]\n\n            3. mevzuda buyuranların en yücesi buyurdu ki:\n            ... semâlarda ve arzda ne varsa (hepsi) kendisi içindir! Tüm varlıkta her an olan\n            işleyiş Allah’a ait değil midir? [Şûra:53]\n            Allah’ın onlardaki tecellilerini, tüm varlığın O’nun nuruyla kaplandığını ve her\n            varlıktaki gücü ve işleyişin takdirini ve bütün varlıktaki işleyişi her an Allah’ın\n            döndürdüğünü, bakıp ta görmezler mi [Bakara:210]\n            Muhakkak ki gidişin sonu rabbinedir! (Ve sonunda varılacak yer Rabbindir) [Necm:42]\n\n            4. mevzuda buyuranların en yücesi buyurdu ki:\n            Melekler ve Ruh O'nda tenezzül eder, Rablerinin izni ile her hükümden. [Kadir:4]\n            O’nun işaretlerindendir, semâ (bilinç) ve arzın (bedenin) O’nun hükmü olarak yaşamına\n            devam etmesi... Sonra arzdan (bedenden) bir davet ile (Azrailî kuvve) sizi çağırdığı\n            vakit, hemen siz çıkarsınız! [Rum:25]\n\n            Şeyh Yahya Şirvânî sultanımız bu mânânıyı ne de güzel izâh eyler:\n            Şüphesiz taat Allah içindir (lillah)\n            Bu taat için tevfik de O'ndandır (minallah)\n            İşlerin, hallerin dönüşü O'nadır (ilallah)\n            Sadece O'na bağlanmak lâzımdır (billah)\n\n            Ne var ki Allah, neticeleri sebeplere bağlamakla eşyânın hakîkatlerini onlara zâhîrden\n            bakanların gözünde perdelemiştir. Böylece eşyanın, işlerin sebeplere bağlanması\n            Hakk'ın yüzü, görmeye hazır olmayanlardan gizlenir. Hakk'ın eşyâyı kendi\n            şekilleri içinde nasıl gizlediğini müşahade etmek istersen tefekkür et: Kap değişse de\n            su aynıdır; suyun rengi kabının rengidir!"
        }
      ]
    }
  },
  "id": 201711050929
}