{
  "article": {
    "header": {
      "date_value": "27 May 2017 08:30",
      "title": "EY CÂN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/18646457_1885648001715654_3041702023780106240_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EY CÂN]\n\n            Nedir bu katrelerde bahr-i umman olduğun câna\n            Nedir bu zerrelerde şems-i taban olduğun câna\n\n            Çü sensin zahir ü bâtın hakikatte olan mevcud\n            Nedir bu nakş-ı gûn-a-gûnda pinhan olduğun câna\n\n            Dimişsun görmedi kimse beni bu âlem içinde\n            Nedir ya bunca yüzden yine seyrân olduğun câna\n\n            Mekanlardan münezzehdir senin Zât-ı şerifin çün\n            Nedir bu kalb-i vîrânemde mihmân olduğun câna\n\n            Esîr-i derd-i mihnet eyledim dirsen ebed çün kim\n            Nedir yine gönül derdine dermân olduğun câna\n\n            Seni dirsin Sezâyî nâr-ı hicr ile edem sûzân\n            Nedir yine benimle bende her ân olduğun câna\n\n            ÎZÂHÂT BÂBINDAN: Beni bu alemde kimseler görmedi buyurmuşsun yâ bunca yüzden seyrân\n            olman nedir? Mekanlardan münezzehim buyuruyorsun ama ya kalbimde misâfir olduğuna ne\n            dersin?\n\n            Sen sînemde nihân olduğun halde ben bundan gâfilmişim. Gözde gören sen iken ben bundan\n            dahi gaflette imişim. Yaşadığım müddetçe cihanda senden bir iz aradım durdum; bütün\n            cihan sen imişsin de ben gâfil imişim. Meğer kendi güneşini gölgeleyen bulut ben imişim.\n\n            Bir.dîğerini görmek için ikilik gerekir. İki mevcûdiyet yok ki biri diğerini görsün.\n            Sâhi ihsân nedir? Kendini unutagör sâhibin görünsün; kulluğu görürsün!\n\n            Düştüğün kuyudan varlık libâsın yırtmadan çıkılmaz; Allâh, vücûd-u zâhirini yok etsin,\n            gölge hayalini silsin!"
        }
      ]
    }
  },
  "id": 201705270830
}