{
  "article": {
    "header": {
      "date_value": "1 Kas 2017 00:21",
      "title": "MEDED",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23161055_799003016945833_1560843058700877824_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MEDED]\n\n            Ey risâlet bûstânında hırâmân serv-kad\n            Ve'y nübüvvet ravzasında yâsemen-bû lâle-had\n\n            Adı Ahmed bî-adeddür yâ Nebîyullah Velî\n            Sen bir Ahmed'sin ki senden görünür nûr-ı Ahad\n\n            SAD aynın MİM ağzın DAL zülfün göreli\n            Yâ Nebî gitmez dilümden bir nefes zikr-i Samed\n\n            Enbiyânın her birinin var nihâyet ilmine\n            Hak sana verdi ki ilm ü hikmete yok hadd ü add\n\n            Cism-i bî-cân gibidir cânâ cihân sensiz kamu\n            Cânların sen cânısın câna sana cândır cesed\n\n            Konmadı âyîne-i bî-jengine gerd ü gubâr\n            Sîne-i bî-kînine gelmeyiben hıkd u hased\n\n            Rûşenî bî-çâre zulmetde kalurdı yâ Nebî\n            Ana \"mim\" ağzınla iki \"dâl\"ın olmasa meded\n\n            Sultânın bir adı da \"Ahmed\"dir. Ahmed ismi dünyada pek çok kimseye ad olmuştur\n            fakat Habibullah Efendimiz öyle bir Ahmed'dir ki \"Ehad\" ismi onda\n            görünür. Ehad, \"bir-tek\" demektir ki Allah'ın sıfatlarından biridir. Eski\n            yazıda Ahmed kelimesi ile Ehad kelimesinin yazımında farklı olan tek harf\n            \"mim\"dir. Şair burada Peygamber Efendimizin ehadiyyete mazhar olduğunu, nûrunu\n            Allah'tan aldığını ifade etmek istiyor. Klasik edebiyatta sevgilinin gözü sad (ﺺ)\n            harfine (bu harfin baş kısmına) benzetiliyor. Ağız küçük olduğu için mim (ﻢ)¸ saçlar ise\n            dal (ﺪ) harfi gibidir. Şair diyor ki: \"Senin gözün sad, ağzın mim, saçların ise dal\n            harfine benzer. Bu yüzden dilimde daima SAMED (ﺻﻣﺩ) zikri vardır. O'nsuz bir\n            dünyanın cansız (ruhsuz) bir ceset gibi olduğunu ifade ederken O'nun sadece bir\n            cesetten ibaret olan insanlığa can verdiğini söylüyor.\n\n            Dede Ömer Rûşenî Sultânımız (v. 1487) son beytinde Habibullah Efendimize hitâben şöyle\n            buyuruyor: \"Ey Allah'ın Rasûlü, bîçâre Rûşenî, Senin mim ağzınla iki\n            dal'ın meded etmeseydi¸ karanlıklar içinde kalacaktı.\" Şair burada da\n            harflerin anlamları ve yüklendiği mazmunlarla âdeta oyun oynuyor. Mim ve iki dal bir\n            araya getirildiğinde meded ( ﻣﺪﺩ ) lâfzı çıkar. Peygamber Efendimizin ağzından çıkan\n            dindir, nasihattir, samimiyettir. İçtenlikle dine sarılan insan zulumattan kurtulur.\n            Dolayısıyla din insanlara medettir. Dal kelimesi hem Arap harflerindeki bir harfe hem de\n            Peygamber Efendimizin mecâzen kollarına işaret eder. O'nun kollarına yani\n            O'nun söylediklerine sarılmak da yine insanı kurtuluşa götürecektir.\n\n            Öyle yazdırıldı öyle olsun."
        }
      ]
    }
  },
  "id": 201711010021
}