{
  "article": {
    "header": {
      "date_value": "6 Tem 2017 05:25",
      "title": "NAMAZA BAHA.NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19761717_1430201590392360_1872211793770708992_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NAMAZA BAHA.NE]\n\n            Öyle erler vardır ki, kendilerini ne ticaret ne de (dünyevî) alışveriş Allâh’ın\n            Zikri’nden (hakikatlerini hatırlamaktan engelleyip), salâtın ikamesinden (hakikatini\n            yaşamaktan/namaza devamlı ve duyarlı olmaktan) ve zekâtı vermekten (kendisindekini\n            karşılıksız paylaşmaktan) alıkoymaz! [24:37]\n\n            Namazı huzurlu kılabilmek, salatı ikame edebilmek için başlamadan önce çok çok tevhid\n            etsin diliniz, her salavat ile ruh-u Resululah ile âşina olup namaza ondan sonra\n            durmalı, çünkü ‘lâ ilahe illâllah’ kalbin süpürgesidir, orasını temizler.\n\n            Yeni bir gömlek bile giyseniz iki rekât namaz kılınız ﷺ Son sözü \"namazı ihmâl\n            etmeyin\" olanın, namaz kılmaya adeta bahane arayan yüce Sultânın hatrına, hanenizin\n            can alıcı bir yerinde SECCÂDENİZ hazır dursun, eh müslüman her an namaz kılabilen\n            insandır.\n\n            Habibi Kibriya efendimizin hususi duasına nâil olan İbn-i Abbas hazretlerinde\n            \"Secde yerleri, Allah’ın yeryüzündeki evleridir; yeryüzü ahalisi için gökte\n            parlayan yıldızlar gibi, onlar da gökyüzü ahalisi için ışık saçarlar\" sözü rivayet\n            edilmiştir.\n\n            Müslüman sinirlendiğinde sakinleşmek, yücelere ağmak için namaz kılar (Erihnî yâ Bilâl),\n            çeyizlenir (abdest tazeler) namaz kılar (tecdîd-i vudû), camiye girince yerine oturmadan\n            namaz kılar (tahiyyatül mescid), hâceti olur namaz kılar (istihare), sefere çıkmadan\n            namaz kılar, seferden dönünce namaz kılar, yâr ile halvet olmadan namaz kılar. Adeta\n            namaz kılmadan duramaz, niçin? her nokta cevval, her zerre raksan uçup giderler visale\n            doğru, alemde şâhid olunan bu devran tekâmül içindir; varlık koşar gider kemâle doğru da\n            ondan; insanın kemâli de O'nu bilmesinde/bulmasında, O'nda olmasında, yolu ise\n            miracında, buna namzet namazında, namaz ille de namaz, yolda komaz.\n\n            Namaz olmazsa niyâz olmaz. Niyâz olmazsa münâcat, münâcat olmazsa rü’yet, rü’yet olmazsa\n            hakikat olmaz. O da olmazsa Hak bulunmaz! Velînin namazında Hak ile arasındaki perde\n            kalkar. Hak ile karşı karşıya şühûda gelir. Bu şühûd da mutlaka namazda olur.\n\n            Namazdan sonraki dualar da pek makbûldür, alın size hakîkî bir dua:\n            Yâ Rabbi, hakkımda hayırlı tecelliler ihsân eyle. Kendi benliğimi ifnâ, kendi varlığını\n            icrâ eyle. ÂMİN"
        }
      ]
    }
  },
  "id": 201707060525
}