{
  "article": {
    "header": {
      "date_value": "6 Mar 2017 22:59",
      "title": "TEVBE YÂ RABBİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17076548_1364416803614842_5899119426229239808_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVBE YÂ RABBİ]\n            ... Senden içtiği şerâbın rengini taşıyan aşığın dudakları ile sen gene kendini izhâr\n            idersin:\n\n            Kendisine arz-ı hacâtın lazım olmadığı \"Kâdiyel Hâcât\" ki bize emrettiği için\n            dua ederiz, dua ile O'na sığınırız, O her halimizi bilir, hayrımızı, şerrimizi de\n            bilir. İsteğimizin uygun olup olmadığını da bilir. Bize yaramadığından vermediği\n            isteklerimize sabırlar dileriz. Uygun görüp verdiği isteklerimize şükrünü edâya muvaffak\n            kılmasını dileriz.\n\n            Akıl öğretiyormuşçasına onu öyle yap bunu böyle yap demek suretiyle ağzımıza çıkan\n            sözleri dua zannetmekten yine o Kâdiyel Hâcât'a sığınırız.\n\n            Ehadiyetine ve azametine uygun yalvararak niyaz ederiz ki O'nun tevbeyi artırdığı\n            şu günlerde Aleyhisselam efendimiz yüzü suyu hürmetine, tevbelerimizde sabit kadem\n            olmaklığımızı dileriz ve dileniriz.\n\n            Rabbimizin tevbelerimizden, peşiman hallerimizden makbul, memduh, mesrur, memnun\n            olmaklığını niyaz ederiz.\n\n            Aleyhisselat u vesselâm hazretlerinn şefaat sahibi olmaklığını sadece ahirette günah\n            sildirmek şeklinde anlamaktan Rabbimiz Tealaya sığınır. Ve O'nun şefaat-i\n            Muhamediyesinin hakikatte ahiretin tarlası olan dünya hayatımıza nizam, intizam vermek,\n            O'nunla güzelleşip dünyayı ve ukbayı O'nunla güzelleştirmenin, O'nu\n            öğrenip, O'na uygun harekât ile mümkün olabileceğinin esas şefaat olduğu şuuruna\n            terfi buyurmaklığını niyâz ederiz.\n\n            Kalplerimizde müstetir olan a'mâl-i hayriyenin ihsânını dileniriz, kalplerimize\n            rıza-i ilahiyeye uygun a'mâl havale buyrulup o amale kavuşmak suretiyle cümlemizin\n            dilşâd olmaklığını, hayatından memâtından da kolayından hayırlısını niyaz ederiz."
        }
      ]
    }
  },
  "id": 201703062259
}