{
  "article": {
    "header": {
      "date_value": "23 Tem 2017 19:42",
      "title": "Hicr:40",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20225787_133788387218505_5383427182649409536_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Hepsini azdıracağım ancak içlerinde ihlasa erdirilmiş\n            kulların müstesnâ [Hicr:40]\n\n            İhlaslı niyet, ilim ve amel sahibini, El-Mudill esmanın tesirinden kurtaracak, bu sayede\n            hâlis kalan, hakiki manada “Rabbine dön” emrine uymuş olacaktır.\n\n            Şeyhin birisi dervişine sormuş: “Allah sana 100 yıl ömür verse ne yaparsın?” Derviş\n            “İbâdetle geçiririm” dediğinde Efendi ihlâsla buyurmuş:\n            \"Ben olsam 99’unu ihlâs ile, bir yılını da ibâdetle geçiririm\"\n\n            Bak ne der peygamber (sav) âgâh ol biraz: \"İhlas ile yapılan az amel, ihlassız\n            yapılan çok amelden hayırlıdır.\n\n            Dünyada iki gram altın için iki ton toprak elenir. Ahirette de böyledir. Niyet altın\n            gibidir. Çok amel değil, ihlaslı amel lazımdır. O kadar amelde hep niyet aranır, niyete\n            bakılır, Allah için, hâlis olanlar seçilir diğerleri atılır. Pirinç çuvalındaki taşlar,\n            darılar, pirinç fiyatı ile satılır ama ayıklanırken onları derhal atarlar, taş ağzımıza\n            kadar gelse dahî yine yutmayız, atarız. Çünkü kanımıza karışamaz, muzır bir varlıktır.\n            Din de böyle amelde riya, ihlassızlık hiç eder yemekte riyânın aç bıraktığı gibi.\n\n            Ameller riyadan temizlenip niyet ve duyuşlarımız durulduğunda Hak ile aramızdan su bile\n            sızmaz olur, nasıl sızsın O'nun boşalttığı yer mi var!\n\n            İhlâsın kalplerine nakş olunması isteyen, aşk ocağındaki canlara, sabah namazının\n            sünnetinden sonra x11 ihlas-ı şerife tam bir ihlas ile devam etmeleri (hafiyyeten\n            giryan) tavsiye edilirmiş, ihlas sahiplerinin hazinesinden.\n\n            Göreyim istiyorsan\" dedi saz ile söz ile kendine ferahlık, insanlığa ihlâs getiren\n            bir meczûb, “tozu dumana katıp durma!\""
        }
      ]
    }
  },
  "id": 201707231942
}