{
  "article": {
    "header": {
      "date_value": "6 Eyl 2017 22:13",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21435828_617388971983051_686205550492385280_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Her çocuk İslâm fıtratı, yaratılışı üzerine doğar.\n            Hadis-i Şerîf\n\n            Ruh, manevî dünyaya aittir ve ancak hakikatin yansıyabileceği bir aynada görülebilir;\n            ruh aslında kaynak açısından saftır, pür-masumiyet ve güzelliktir. O yüzden \"Her\n            çocuk din fıtratı üzerine doğar” buyrulmuştur. Fakat o, bu düşük maddî dûn-ya'da\n            bedenle ilişkilendirilmiş ve böylece yüksek bir mevkiden yere düşmüştür.\n\n            Gökten uçarken yere indirdiler\n            Nûr iken adın Niyâzî koydular\n\n            Vakti zamanında çocuklar arasında bir araştırma yapılmıştı. Soru şuydu: “Televizyonu mu,\n            yoksa radyoyu mu daha çok seviyorsun?” Sonucun televizyon lehinde çıkmış olduğunu bilmek\n            için kahin olmaya gerek yok. Ama şaşırtıcı olan şu ki bazı çocuklar da radyoyu tercih\n            etmişlerdi. Bu çocuklardan birinin, “Niçin radyo?” sorusuna verdiği cevap şuydu:\n            \"Çünkü radyo dinlerken daha güzel şeyler görüyorum\"\n\n            Saf, temiz, masum enerjiyle bilincimi şarj etmek istesem?\n            Çocuk sevindir\n\n            Âleme benliksiz bakmak istesem?\n            Çocukla sohbet et\n\n            Bir insanı al onu çöz çöz çocuk olsun\n\n            Allah’tan gelen ruhumuzun safiyetini korumayı, rûhânî güçlerimizden gereğince istifade\n            edebilmeyi ve içine düştüğümüz dünyâdan, rûhânî yükselişimiz, aslımıza dönüşümüz\n            hususunda muvaffaku'l hayr buyrulmaklığımızı niyâz ederiz.\n\n            Dünyanın en güzel kıyafeti ihrâm ile kefendir. Beyaz kefen safiyet mertebesinin\n            temsilidir. Arınmış nefisle Hakk’a yöneliştir ama giyilmesi zaruridir. İrade eldeyken\n            ihrâm ile \"ölmeden önce ölünüz\" şerbetinden içenlere selâm olsun.\n\n            Mûtû kable en temûtû sırrına mazhar olan\n            Haşr-ü neşri bunda gördü nefha-i sûr olmadan\n\n            İçimizde saklı çocuk sâfiyetinde, samîmiyetinde, aslına yakın bir ömür dileriz.\n\n            Abdâl zümresinden birisiyle karşılaşmıştım. En önemli şeyin ve en son maksadın ne\n            olduğunu ona sordum. İki kez üstüste şöyle dedi:\n            Ey çocuk! Garazsız ve maksadsız, âşık-ı sâdık, dîvâne bir kimse olmak gerek.\n\n            Yâ Muheyminu! Perçemimi tut, rızana doğru çek, anadan doğmuş masum çocuk gibi beni\n            taatında masum kabul eyle."
        }
      ]
    }
  },
  "id": 201709062213
}