{
  "article": {
    "header": {
      "date_value": "5 Mar 2017 22:15",
      "title": "YÂNE YÂNE HÛ DEYÛ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/17127212_992234947573335_3803065284294606848_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YÂNE YÂNE HÛ DEYÛ]\n\n            Yürü, bir göz bul çâre eyle,\n            Bu kez, O’ndan O’na nazar eyle!\n            ✴️\n            …ve sonra göreceksin ki\n            ✴️\n            Bir zerre yerinden kayıp oynasa,\n            Alem harâb olurdu baştan ayağa!\n\n            Bir kimsenin ölüsü tuz gölüne düşse aynı tuz olur ve temiz olur! Böylece, iradeye\n            dayanan bir ölümle, kendilerini HÛ’nun tuz deryası misali, varlığına bırakanlar, HÛ\n            olup, NÛR olup arınıp temizlenirler.\n\n            HÛ demek “o kimse” demektir ancak burada kullanılışı ise “Allah’ın Zâtı” manasınadır.\n            Yani cümle varlık, Halkın “Ben” kelimesiyle kasdettiği varlık dahi “Hakkındır” diye\n            düşünür... Bütün varlığı, kendi de dahil olmak üzere “Zat deryası”na bırakır... Bu halde\n            Zat’tan başka hiç bir şey kalmaması gerekir.\n            ✴️\n            HÛ ismine devam edenlere bilmek gerektir ki, HÛ’dan maksad, ifade ettiği müsemmadır...\n            HÛ dediğinde, ne isim, ne resim, ne zaman, ne mekan ve ne nişan kalmayıp; Zat-ı HÛ’da\n            cümle varlığı ve haliyle kendini yok edip, kulun lisânından HÛ diyeni HÛ olarak\n            bırakması gerekmektedir...\n            ✴️\n            Bir sevgilinin güzelliğine bakılsa ve onun etrafında yüzbin ayna konulsa, o sevgili kaç\n            yüz bin görülür... Ama aslında bir sevgili ve bir yüz iken, o aynaların istidat ve\n            kabiliyetlerine göre kiminde parlak, kiminde kederli, kiminde doğru, kiminde eğri büğrü\n            gösterse ve bir kimse de sevgilinin ancak bir aynadaki resmini görüp, diğerlerini inkâr\n            etmiş olsa “arif” olmuş sayılmaz. Arif olan, bütün aynalardan görünen sevgilinin türlü\n            sûretlerini tasdik eder hatta ayna ile veya aynasız dahi görür.\n\n            Nice yüzbin göze görünen bir sûret imiş âşikâr,\n            Kendi güzelliğine yine kendi olmuş talebkâr\n\n            Bu misali de fazla açıklamak îcab etmez; Arif ne kadar düşünürse ve zevk alırsa, o kadar\n            misal bulur... İrfan sahibine göre iki cihanın aynasından görünen bir yüzdür... Hal\n            böyle iken, her arif kendine has bir kemale ermiştir ve o kemalden şöyle fısıldarlar:\n            “Akabinde Allah’ı görmediğim hiç bir şey yok”\n            “Birşey görmem ki onda Allah’ı görmüş olmayayım”\n            “Her şey’den evvel O’nu gördüm”\n            “İllâ Allah!”\n            “Ancak Allah”\n            “Allah’ı ancak Allah görür”"
        }
      ]
    }
  },
  "id": 201703052215
}