{
  "article": {
    "header": {
      "date_value": "16 Kas 2017 03:04",
      "title": "YA TAHAMMÜL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/23594891_159173328161473_4477057141798076416_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YA TAHAMMÜL]\n\n            Derûnî âşinâ ol taşradan bîgâne sansınlar\n            Bu bir zîbâ revîşdir âkıl ol dîvâne sansınlar\n            Kalp gözüyle görenlerden ol, dışarıdan câhil sansınlar seni. Husûsî ve güzel bir\n            gidiştir şu ki; sen akıllı ol da seni deli sansınlar.\n\n            Bu tahammül sıfatı ile muttasıf olan dervîşler mücerred halkın cefâsına tahammül etmek\n            değil belki hakîkat-ı hâl budur ki, Hakk Teâlâ’nın kazâsına râzı olup celâl ü cemâli ve\n            lütf ü kahri yanında bir olup Hakk Teâlâ'dan gelen belâ ü musîbete dahi enbiyâ gibi\n            sabr ü tahammül etmek lâzımdır. Ve dahi sıfat-ı tahammülün mutlaka vücûhu ve ahvâli\n            çoktur. Ve lâkin sıfat-ı tevâzu beyânında “Tevâzuların ekberi ve a‘lâsı, dervîş, kendini\n            gayrilerden âlî ve fazîletli görmemektir” buyrulduğu gibi tahammülün dahi ekberi ve\n            ahseni, Hakk Teâlâ'nın kazâ ü celâline ve musîbet ü kahrına cân ü dilden sıdk ile\n            sabr ü tahammül etmektir. Ve bu husûsta ziyâde beyân ü tafsîl kâbildir ve lâkin tâlib,\n            âkıl olup, ülü’l-elbâbdan olan dervîşler, çeşme-i evliyâ Hazreti Alî el-Murtazâ’nın\n            kelâm-ı müş‘ır-ı kemâlinden matlab-i a‘lâyı iz‘ân ve istifâde ederler.\n\n            Rivâyet olunur ki, Hazreti Alî (k.v.) bir gün Ashâb-ı Kirâm içinde buyurdular ki: “Bir\n            kimse, Allâh Teâlâ sünneti ile ve Rasûlüllâh sünneti ile ve evliyâullâh sünneti ile amel\n            etse, onun eli boştur yine.” Ol meclisde, kendilerine Sünnetüllâh’tan süâl olundukta,\n            السروالعيب آتمان Sırın ve aybın gizliliği buyurdular. Ya‘nî Allâh Teâlâ’nın sünneti ve\n            tarîkası eğer kendinindir ve eğer mümin kardeşinindir, mutlakâ sırrını saklayıcı ve\n            aybını örtücü olmaktır. Nitekim Hakk Teâlâ ol sıfat ile muttasıftır. Ve Hazreti Alî’ye\n            Rasûlüllâh’ın sünnetinden suâl olundukta, المدارات İdâre etmek buyurdular. Ya‘nî,\n            “Halktan o kimseye cefâ ve hılâf mu’âmele göründüğünde, cefâ eden kimseye elem ve\n            ızdırâb göstermeyip ‘aff ettiğinden mâ adâ onunla hüsn ü mu’âmele edip kemliğine iyilik\n            ede.” Nitekim Hazreti Rasûlüllâh bu vech ile ve bu sıfatla amel etmişlerdir. Ve\n            evliyâullâh sünnetinde süâl olunduğunda, الاذى إحتمال Ezâya tahammül etmek buyurdular.\n            Ya‘nî “Evliyâullâh tarîkası oldur ki, halktan görünen cefâya ve eleme tahammül edip, ol\n            mukâbelede kimseye cidâl ve intikâm kasdetmeye.”"
        }
      ]
    }
  },
  "id": 201711160304
}