{
  "article": {
    "header": {
      "date_value": "15 Eyl 2017 00:15",
      "title": "33:56",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/21688619_1917973598525450_2058230598341754880_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Muhakkak ki Allâh ve melekleri, Nebi’ye salât eder...\n            Ey iman edenler, siz de O’na salât (yönelin) edin ve tam bir teslimiyet ile selâm verin!\n            [33:56]\n\n            Hangi topluluk bir yerde oturur da, Allâh’ı zikretmeden, bana salât getirmeden oradan\n            kalkıp giderlerse, üstlerine Allâh’tan hasret siner! [Hadis-i Şerif]\n\n            Ey iman edenler! Siz de O’na tertemiz bağlanın ve bütün varlığınızla teslim olup,\n            selamet içinde olun, bir olun.\n\n            Efendimiz, Rasûlümüz, basîretimizin nûru, Allâh’ın habibine salâvat getirmemiz mezkûr\n            âyet ile bize de emrolunuyor. Niçin bu böyle? Buyuruyor ki Rasûlullâh Efendimiz:\n            İNSANLARA ŞÜKRETMEYEN HAKK’A ŞÜKRETMİŞ OLMAZ.\n\n            ALLÂH MUHSİNLERE İHSAN EDİCİDİR\n\n            Allah güzeli hayata geçirenlerle birlik.tedir [29:69] âyetinin inceliğine vâkıf olursak,\n            anlarız ki, herhangi bir ihsan ediciden o şeyi bize ihsan eden Allâh’tır! Ve bize o şeyi\n            ihsan eden Allâh’a şükür de; ancak, ihsan ettiği mahale şükretmekle mümkündür! Aksi\n            hâlde biz, gerçek verene değil; hayalimizde yarattığımız Tanrı'ya şükretmiş oluruz!\n\n            Allâh, mutlak gerçeği bize göstermek ve idrak ettirmek için Rasûlullâh (s.a.v.) ile bize\n            ihsanda bulunduğuna göre; Rasûl-ü Ekrem’e şükür Allâh’a şükür olacaktır.\n\n            Meclis olmuş tıka basa nice vaaz nice kıssâ\n            Güzel adın anılmazsa sohbet nedir ey Nebî!\n\n            Bütün ruhların, meleklerin ve kevne gelenlerin mihrabı, O’nun Ruhu olan Zât’a salât eyle\n            Allâhım\n            Bütün Nebilerin ve Rasûllerin imamı olan O Zât’a salât eyle Allâhım. Mümin kullarının,\n            cennet ehlinin, imamı olan O Zât’a salât eyle Allâhım\n\n            Allâh’ım, Efendimiz Muhammed’e lâyık olduğu şekilde ihsanda bulun bizim tarafımızdan\n            zira biz nefsimizle O’nu değerlendirmekten âciziz.\n\n            Satır satır hece hece sevgi dedin gündüz gece\n            Kul gönüle girmeyince cennet nedir yâ Nebî"
        }
      ]
    }
  },
  "id": 201709150015
}