{
  "article": {
    "header": {
      "date_value": "25 Haz 2017 22:31",
      "title": "KIR ZİNCİRLERİNİ, ÇÖZ DÜĞÜMLERİNİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/19428841_436821260027344_121821863973224448_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KIR ZİNCİRLERİNİ, ÇÖZ DÜĞÜMLERİNİ]\n\n            Ümmetimden öyle adamlar vardır ki, onlardan biri gecenin bir kısmında kalkar da onun\n            üzerinde (Şeytanın akşamdan bağladığı) düğüm varken, kendine ibadet için tedbir yapar ve\n            abdest alırsa, ellerini yıkadığında bir düğüm çözülür. Yüzünü yıkadığında yine bir düğüm\n            çözülür. Dirseklerine kadar kollarını yıkadığında bir düğüm daha çözülür. Başını mesh\n            ettiğinde yine bir düğüm çözülür. Ayaklarını yıkadığında bir düğüm daha çözülür. Başını\n            mesh ettiğinde yine bir düğüm çözülür. Ayaklarını yıkadığında da bir düğüm çözülür.\n            Allah teala hicabın arkasında olanlara (melaikeye) o zaman şöyle buyurur: \"Bakın şu\n            kuluma, Benden istemek için nasıl nefsinin çaresine bakıyor. Şu kulum ne isterse\n            onundur. R. Ehâdis [289:4]\n\n            Sizden biri başının arkası üstüne uyuduğu zaman şeytan üç düğüm atar. Her düğümü yerine\n            sağlamlaştırmak için de \"uzun gece boyunca uyu diyerek\" eliyle vurur. Eğer o\n            kimse uyanır da Allah'ı zikrederse bir düğüm çözülür, abdest alırsa bir düğüm daha\n            çözülür. Eğer namaz kılarsa bütün düğümleri çözülmüş olarak, o neşeli bir şekilde ve\n            ferah bir gönülle sabahlar. Yoksa mahzun bir kalbe ve tembel olarak sabaha çıkar. R.\n            Ehâdis [512:7]\n\n            Sizden biriniz uykudan uyandığı zaman şöyle desin: \"Hamd olsun O Allah'a ki,\n            ruhumu bana iade buyurdu, bedenime afiyet verdi ve Kendisini zikretmeme, adını anmama\n            izin verdi.\" R. Ehâdis [30:3]\n\n            Ya (hakikatte O'na ait esma kuvvetlerini sahiplenerek) hayale aldanıp gölge varlığa\n            BEN varım, BENLİK ve eşya benim der, gizli şirk içinde, kendi başına güne başlar, ömrünü\n            aldanışla tüketir insan ya NEFSİNİN çaresine bakar, emaneti irade eldeyken sahibine\n            teslim eder ve ALLAH için, Allah ile aslına uygun yaşar.\n\n            Nefsimizin dediği her olduğunda biraz daha uzaklaşıyoruz aslımızdan, kendi\n            hakikatimizden. İnsan, hiçbir şeyin sahibi olmadığını biliyor ama kendini bırakamıyor\n            sahibine.\n\n            Sabah gözünü ilk açtığında, taze nefesle karar vermek vaktidir, O'nun bir\n            güzeliğine daha tutunarak, insanlığımızı bulduğumuz günümüz hayr olsun, nefesimiz bayram\n            olsun nurum.\n\n            Iyd-i Said-i Fıtr (Fıtrata, yaradılışımızdaki cevhere) adına yaraşır nefeslerin uç uca\n            eklendiği irfân ile, cennet ümidiyle, bir.likte bayrâm olsun yâ hû..."
        }
      ]
    }
  },
  "id": 201706252231
}