{
  "article": {
    "header": {
      "date_value": "7 Ağu 2017 05:46",
      "title": "Sure-i Mülk penceresinden\n            sızanlardan",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20635217_468615733522843_5790214221132201984_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bırak elinden o aleti dedi meczûb gelen giden var mı\n            diye tekrar tekrar yoklamaktan usanmadın mı?\n\n            Bağımlısı haline geldiğimiz çeşitli araçlarla anlama ve düşünme biçimimizi önce\n            yüzeyselliğe mahkum ettiler, sonra tamamen değiştirdiler... Bırak bu oyuncakları, işte\n            sana üç kere tekrar etmenin ayetle sabit olduğu seyirlik bir ibâdet yücelerden:\n\n            GÖKYÜZÜNE/İÇ YÜZÜNE BAKMAK, DÖNÜP DÖNÜP BAKMAK MÜSTAKİL BİR İBÂDETTİR!\n\n            3. Ki O’dur sizleri belli merhalelerle bir yücelik içinde, semâları yedi\n            boyut (hâlinde) yaratan. Rahmetiyle ki yaratmasında bir uyumsuzluk göremezsin. Haydi,\n            çevir, semâya döndür bakışlarını, bir kopukluk, çatlak, uyuşmazlık görüyor musun?\n            4- Sonra tekrar tekrar bakışlarını döndür, incele, bakışlarını kendine çevir,\n            acizliğini ve hiçbir şeyin sahibinin sen olmadığını anla. [Sure-i Mülk penceresinden\n            sızanlardan]\n\n            Bugün(den başlayan) bir değişiklik yapmaya var mısınız? Telefonu aslî amacına iade\n            edelim, bir arayan olmadıkça elimize almayalım.\n\n            Buradan kazandığımız zamanda dışarıdaki semâya içerideki ummâna tekrar tekrar bakalım;\n            elbet gösterir dilber cemâlin, bir ân gelir tadarsın zevkin visâlin.\n\n            Hem öyle bir basiret gözüyle bakmalı ki nokta gibi olan gozbebeğinden bakan Zatın,\n            etrafındaki beş zuhûr dâiresini de delip geçtiğini hissetmelidir. Kâinatın gözbebeği\n            olan insanın gözünden hâlıkın baktığı gizlenmiştir. Gönül aleminden bakanın ve\n            ru'yet edilenin birleştiği bir muhitte de etrafının erimesi lazımdır tâ ki kisve-i\n            rubûbiyetle neşeyâb olunsun.\n\n            De ki: \"Bir düşünün! Eğer yer.suyunuz çekilse, sizde kim kaynak açıp su (ilim)\n            oluşturur? [67:30]\n\n            Yeryüzünde ve gökyüzünde \n            hayatın bu yüzünde ve öte yüzünde Dost yüzü'nden.bir.hoş olanlara selâm olsun."
        }
      ]
    }
  },
  "id": 201708070546
}