{
  "article": {
    "header": {
      "date_value": "3 Ağu 2017 00:30",
      "title": "KURB.ÂN.LIK POZLAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/20582786_502260203454570_8321172692715700224_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KURB.ÂN.LIK POZLAR]\n\n            Muhakkak ki biz sana kevseri (Esmâ özellikleri havuzunu, ilm-i tevhidi) verdik... O\n            hâlde salâtı yaşayarak Esmâ'dan oluşan hakikatinin farkındalığına er, ilm-i tevhidi\n            Rabbine bağlılık içinde tertemiz aktar (Böylece de BEN'liğini-EGONU) KURBAN ET! Bu\n            bildirdiğine hıncı olan, kin taşıyan var ya, işte o soyu kesiktir (Hakikatinden\n            kaynaklanan Esmâ özelliklerinin getirisinden mahrumdur!)\n            Sure-i Kevser'den sız.ânlar\n\n            BENini kurban edemeyenin cezası ebediyen BEN.liğin sınırları içinde yaşamaktır. BEN\n            kurban edilmedikçe BENLİĞİNin esirisin! Esir, nereden bilsin HÜR olanın dünyasını!\n            BENLİĞİN kurban edilmesi sadece Allâh'a TESLİM OLmaktan geçer ⏬\n            [Çâresi Namazda]\n            Tekbîr getirince kurbanlık koç gibi âlemden çıktılar. Ey ulu.soy, tekbîrin mânâsı şudur:\n            Yâ Rabbî, huzurunda kurbanız. Kurban keserken \"Allâhu ekber\" dersin ya o\n            geberesi nefsi de keserken bu söz söylenir. Allâhu ekber de de o şom nefsini bana kes.\n            Kes de can, ebediyyen mahvolmaktan kurtulsun.\n\n            Ten İsmail'e benzer, can Halil'e... Can bu semiz bedeni yatırıdı da tekbîr\n            getirdi mi? Ten kesilir, şehvetlerden hırslardan kurtulur. Besmeleyle kesilmiş temiz bir\n            kurban hâline gelir.\n\n            Kıyamette olduğu gibi Hakk huzurunda saf durulur, hesaba, Allah ile konuşup görüşmeye\n            girişilir. Huzurda, gözyaşları dökerek ayakta durmak, kıyamet gününde kabirden kalkıp\n            mahşer yerinde dikilmeye benzer.\n\n            Hakk'tan sorular soru üstüne, \"Sana bunca zamandır mühlet verdim, bana ne\n            getirdin? Ömrünü neyle bitirdin, verdiğim gıdayı, ihsan ettiğim kuvveti ne uğruna\n            mahvettin. Gözünün nurunu nerelerde tükettin, beş duygunu nerelerde yıprattın? Gözünü,\n            kulağını, aklını, arşa ait bütün cevherlerini harcadın. Ferş (yeryüzü) âleminden bunlara\n            karşılık ne satın aldın?\" Hakk'tan buna benzer, seni dertlere uğratan\n            yüzbinlerce haberler gelir... Salâtı ikâme edendeki bu hoş işaretleri gör de bunun\n            eninde sonunda böyle olacağını bil\n\n            Namaz yumurtasından civcivi çıkaragör, yerden tane toplayan yolsuz yordamsız tavuk gibi\n            yere baş vurup durma!"
        }
      ]
    }
  },
  "id": 201708030030
}