{
  "article": {
    "header": {
      "date_value": "6 Eyl 2018 18:18",
      "title": "NEYLEYİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/40129238_1812423628849709_5076778445785553785_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NEYLEYİM]\n            Bilenler vech-i cânânı bu cism ü cânı neylerler,\n            Görünse şemsin envârı meh-i tâbânı neylerler.\n            Zât-ı ilâhî güneşi doğdu mu ay ve yıldızlar (sıfat) görünmez olur.\n\n            Bugünkü cennet-i irfâna dahil olsa uşşâk,\n            Yarınki va’d olan hûri veyâ gılmânı neylerler\n            Tevhid yolu aşk ve zevk yoludur.\n\n            Bugün a'mâ olan yarın dahi a'mâ olur elbet,\n            Açagör cân gözün kim bî-basar nâdânı neylerler.\n            Şimdi bugün burada kör olan yarın da kör olur, hatta körden daha aşağı olur, çünkü kör\n            bir insan yine hararetten güneşin doğuş ve varlığını hisseder velâkin bâtın gözü (gönül\n            gözü) kör olan kimse güneşin zâtını hissetmez.\n\n            Sülûk ehline insân sohbetin bulmak durur maksûd,\n            O sohbet kim bulunsa sohbet-i hayvânı neylerler.\n            Sülûktan, dervişlikten kasıt, tevhid yolunda insan-ı kâmili bulup insâniyyetini,\n            hakîkatini idrak etmek ve hayvâniyetten kurtulup müşâhededen mahrûm kalmamaktır\n\n            Gönül duymazsa vicdân ile Allah'ı hakîkatçe,\n            Mücerred dildeki ilmi veyâ irfânı neylerler.\n            Sülûk görmeyen ve gönlü vicdânıyla Hakkı bulmamış olanın kitaplardan öğrendiği ve lisânı\n            ile söylediği nakil ve rivayete dayalı ilim ve irfânın ne yararı vardır?\n\n            Ne hâsıl şol ibâdetten riyâ ve ucb ola anda,\n            Gider şirki gönülden Hakk'a kim tuğyânı neylerler\n            Riyâ (iki yüzlülük) ve ucb (kibir, gösteriş) nefsin vâriyetinden gelir. \"Ben\n            yaptım\" dersen yaptığından sorulursun. Nefs ve taallûkât ile olan ibâdetten\n            tahkîkte fayda olmadığı gibi şirkten kurtulan muhlis muvahhidin Hak'tan gaflet\n            etmediği kusûru ziyan vermez ve ubûdete halel getirmez\n\n            Salât-ı ehl-irfân kıblesidir semme vechullâh,\n            O veche kul olanlar tâat-i noksânı neylerler.\n            İrfân ehlinin namazlarının kıblesi “Fesemme Vechullâh” dır. Çünkü irfân ehli nereye\n            teveccüh ederse Hakkı müşâhede eder. Bu âlemde Haktan başka var mı, yoktur. Onun zâhiren\n            “Beyt-i Şerîf” (yani Kâbeye) cihetine teveccüh etmesi Allahın emri olduğundan dolayıdır.\n            Velâkin secde oraya mıdır, değildir. Onun kalbi secdeden ebedî olarak baş kaldırmaz\n            çünkü iş kalbin Hakka secde etmesidir. Kalb bir kere secde etti mi bir daha başını\n            secdeden kaldırmaz zîrâ kalbin secdesi kalıbın secdesi gibi değildir\n\n            Niyâzî künt-ü kenz’in sırrını kendinde buldunsa,\n            Süleymân tahtını yâ hikmet-i Lokmân’ı neylerler."
        }
      ]
    }
  },
  "id": 201809061818
}