{
  "article": {
    "header": {
      "date_value": "16 Eki 2018 21:42",
      "title": "SU DA KADEH DE O",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43985573_174359870153803_40858194971375458_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SU DA KADEH DE O]\n            İnsanoğlu, ne zaman şefkat duyguları ağır basıp mahlûkata rahmetle baksa \"içime ne\n            koydun Allah'ım\" diye gizli bir feryad ile latîf ruh (el-bâtın) ve kesîf beden\n            (ez-zâhir) arasındaki çaresizliğini paylaşır sahibiyle.\n\n            Taşıdığı ruhun, O'ndan olduğuna ikna olsa bile müstakil bir beden (ve o bedene ait\n            sandığı emânet sıfatların) içinde yaşadığı yanılsaması nedeniyle ikilemdedir (şirk) Hele\n            bir de O'na ait bu subutî sıfatları (hayat, ilim, irade, kudret, kelam, tekvin,\n            semi', basar) kendine nispet edip sahiplenirse el-mâlik'e rakîb olarak\n            hakîkati örttüğünden, düştüğü kuyudan yeniden aslına dönmesi pek uzun bir yoldur.\n\n            Oysa \"Nefisler bedenlerle birleştirildiğinde\" [Tekvir:7] ayetiyle de hakikat\n            rûşendir. O'na ait esma ve sıfatlar, Halik, Bari, Musavvir esmaları esas olmak\n            üzere diğer esmalarında özelliklerini yansıtacak şekilde bedenin oluşması yani esmaları\n            zuhura çıkaracak şekilde “zahir” esmasıyla birleştirip “insan suretinde” halkedilmiştir.\n            Gerek insanda gerek alemlerde ilahi esmaların bilinçli cümbüşünden başka bir şey yoktur.\n            Bir yandan yapar, bir yandan bakar kendine.\n\n            İşte beden dediğimiz mertebe, İlahi hüviyetin yani Allah’ın zat, sıfat, isim ve\n            fiillerinin tecelli mahallidir. Tecelli her zerresinde isim ve sıfatları ile her an\n            devam etmektedir. Bu nedenle “Allah Ademi Rahman suretinde\n            yarattı” hadisiyle ve Hazreti Yunus Emre’de “Ete kemiğe büründüm, Yunus diye göründüm”\n            dizeleriyle hakikat dile gelmiştir.\n\n            İnsan; O'nun Zatının, sıfatlarının, isimlerinin ve fiillerinin tecelli mahalli\n            olarak zuhura\n            getirilmiştir. İnsan kendine yüklenen bu emaneti taşıyıp, faaliyete geçirebilecek\n            kabiliyette halk edildiğinden halifedir. Bu nedenle; “Ey Ademoğlu! Seni Kendim için\n            yarattım. Alemleride senin için yarattım” hitabına mazhar olmuştur. Sırf bu yüzden Allah\n            insana muhtariyet vermiş ama onu aslına yerleştirdiği ikiz kardeşi Kuranla sorumlu\n            tutmuştur.\n\n            İnsana Allah’tan ayrıymış gibi izlenimini veren ayrı bir bedene sahip oluşudur. Bu ayrım\n            nedeniyle vehmi benliğe kapılmıştır. Kendi bedeninin özellikle Halık, Bari, Musavvir,\n            Zahir esmaları ile açığa çıkan zat olduğunu idrak etmesi, insanın beden açısından da\n            varlık vehminden kurtulmasını sağlar."
        }
      ]
    }
  },
  "id": 201810162142
}