{
  "article": {
    "header": {
      "date_value": "29 Eyl 2018 21:25",
      "title": "BİLMEK BİRLİĞE DÂHİL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41594460_272042753649375_4689069792274943286_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİLMEK BİRLİĞE DÂHİL]\n            Asıl bilmek yapabilmektir; bu bir özdeyiş olarak, insan kendini tanımak istiyorsa\n            duyduğu ve bildiğini zannettiği şeylerle ne derece bütünleştiğini görebilmesi açısından\n            mühim bir ölçüdür\n\n            Sonuç basit: Bildiklerimizin sorumluluğunu üstelenebiliyor muyuz? Bilgiyle ahlâk-erdem,\n            bilgiyle kişilik oluşumu arasındaki ilişkiyi gözlemleyebiliyor muyuz? Günlük yaşamda\n            bilgi dediğimiz şey aslında sadece bir haberdir. Örneğin, Newton’un kütle çekim yasasını\n            “biliyor” olmakla, Fatih’in İstanbul’u fethetmiş olduğunu duymuş olmak ya da 2. Dünya\n            Savaşı’nda ne kadar insanın öldüğünü hatırlamak arasında bilgi anlamında bir fark\n            yoktur.\n\n            Ama her şeye rağmen insan yeni şeyler duymaktan, “bilgi” edinmekten psikolojik bir tat\n            alır.\n            Çünkü bir şeyden haberdar olmak, yani bilgi sahibi olmak, o şeyle insan arasındaki\n            ayrımı kaldırdığı için yapay bir bütünlük ve güven duygusu verir; bilgi edinmenin hoş\n            olmasının nedeni budur.\n\n            Böylece insan bilgisini çoğalttıkça kendini daha bir bütün, güçlü ve giderek ayrıcalıklı\n            görmeye başlar. Bu müstakil, ayrıcalıklı görme zannı üstün olma durumuna\n            dönüştürüldüğünde hem insanın iç dünyasında hem de günlük ilişkilerinde sorunlar\n            yaşamasına yol açar.\n\n            Bilgi insanda bir enerji birikmesidir; eğer bu enerji yaşamın dönüştürülmesi, özellikle\n            \"kendi kendisinin bilinmesi\" yönünde kullanılmazsa bir yüke dönüşür. Tıpkı\n            yararsız ve fazladan alınan gıdanın vücutta kiloya, sindirim sisteminde bozukluğa yol\n            açması gibi insanın düşünce işletiminde ve ahlâkında bozulmalara yol açar.\n\n            Haber düzeyindeki toparlanmış “bilgi” ego’nun bir süsüne, başkaları karşısında bir\n            üstünlük aracına dönüşür. İşletilerek sindirilmemiş, kendimizi bilmenin de bir bileşeni\n            haline getirilmemiş bilgilenmeler günlük yaşamda pazara sunulan mal gibi kullanılır. Bu\n            durum insanda bilgiçlik hali yaratarak onda içsel bölünmelere yol açar. Söylenenler ve\n            savunulan fikirler konusunda onun sahibinin ne derece sahici olduğu bizzat onun\n            davranışları üzerinden test edilebilir.\n\n            İlim ilim bilmektir, ilim kendin bilmektir \n            Sen kendin bilmezsen, yâ nice okumaktır"
        }
      ]
    }
  },
  "id": 201809292125
}