{
  "article": {
    "header": {
      "date_value": "4 May 2018 05:40",
      "title": "HALİL C",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31123375_208099059996771_4140079814549700608_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "'Kurân', bâtında ikiz kardeşi olan\n            'insan' ve zâhirde çekirdeği olan 'kâinat' kitabını okuyabilen kişi\n            tekâmül ederek gerçek insan olabilir, âlemde insanlık yapabilir.\n\n            Allah, insana dünyada ihtiyacı olan maddi ve manevi her şeyi vermiştir. Her zerreye,\n            varlığa ayet gözüyle bakmasını ve okumasını istemiştir. \"Nefesimden üfledim ve şah\n            damarından da yakınım\" buyurarak muazzam bir güce, potansiyele işaret ederek güven\n            duymasını sağlamıştır. Adeta muhtaç olduğun kuvvet damarlarındaki 'halife\n            insan' kanında, aldığın nefha-i Rahman olan nefesinde mevcuttur dercesine.\n\n            Allah'ın farkında olanlara her an sorduğu ve henüz vakit gelmeyenlere filmin\n            sonunda soracağı şu soruya hazır olmak yaşamın tek amacıdır: \"Ben seninleydim, sen\n            kiminleydin?\" Her an bizimle olan, Allah ile birlikte olduğumuzu farkedebilmek için\n            O'nun tarif buyurduğu Habîbullah gibi hoşça bir ömür sürmek gerekir. Her an huzurda\n            olma bilinciyle yaşamak işin sırrıdır.\n\n            Adam fısıldadı: ''Allahım konuş benimle''. Ve bir kuş cıvıldadı\n            ağaçta. Ama adam duymadı.\n\n            Sonra adam bağırdı Allah'a duyururcasına: \"Allahım konuş\n            benimle''.Ve gökyüzünde bir şimşek çaktı. Ama adam dinlemedi onu.\n\n            Adam etrafına bakındı ve ''Allahım seni görmeme izin ver'' dedi. Ve\n            bir yıldız parladı gökyüzünde. Ama adam farkına varmadı.\n\n            Ve yüksek sesle haykırdı: \"'Allahım bana bir mucize göster''. Ve bir\n            bebek doğdu bir yerlerde. Ama adam bunu bilemedi.\n\n            Sonra çaresizlik içinde sızlandı: ''Dokun bana Allahım ve burada olduğunu\n            anlamamı sağla, ne olur!'' Bir kelebek kondu adamın omzuna. Ve adam kelebeği,\n            elinin tersiyle uzaklaştırdı.\n\n            Adam, yorgun, üzgün, küsmüş ve umutsuz vaziyette, güneşi ceketinin astarı içinde\n            kaybettiği hânesine doğru yürüyerek gözden kayboluverdi... [HALİL C]\n\n            Cümle işler Hâlik'ındır, kul eliyle işlenir. \n            Hakk'ın emri olmayınca sanma bir çöp deprenir.\n\n            Dilediğini dilediğince her bir sûretten her an işleyip duran Allah'ın selâmı\n            üzerinize olsun; olup durur be yâ hû..."
        }
      ]
    }
  },
  "id": 201805040540
}