{
  "article": {
    "header": {
      "date_value": "30 Ara 2018 10:25",
      "title": "OKUMA DENEMELERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/47583910_2002440006506344_989421472212235297_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[OKUMA DENEMELERİ]\n            O'nun rahmeti her yerdedir, her durumu çevrelemiş ve her duruma nüfûz etmiştir.\n\n            Hüve'l-bâtın değil perde\n            Hüve'z-zâhir o her yerde\n\n            Ama kimimiz O'nu sâdece yukarıda sanırız, semaya bakarız, oysa o arzdadır da,\n            kimimiz O sadece ulvi şeylerdedir sanırız, hayır, O süfli şeylerdedir de. Onun için\n            yukarı yönü gösteririz ama “Bir ip sarkıtsanız Allah’ın üzerine düşerdi” hadisinde\n            işittiğimiz gibi O aşağıdadır da.\n\n            Kimimiz Onu kokuşmuş çamurda göremeyiz, ama O en muhteşem tecelligahını, hârika\n            tezgâhını o çamurun üzerine kurmuştur. Kimimiz Onu kırda bayırda, otta ağaçta börtü\n            böcekte sanırız, ama O şehirde, metropolde, gökdelenlerin pırıltısında, metroların\n            hayret veren işleyişinde, reklam panolarının insanın feleğini şaşırtan\n            saptırıcılığındadır da.\n\n            O'ndan uzak düştük sanırız, O'nu bir yerlerde sınırlarız ya, bir doğa\n            parçasına, bir bebeğin gülüşüne, masumların neşesine. O zalimin kibrinde, güzelliğiyle\n            gurur duyan bir kadının cilvesinde, kurnaz planını işleten bir dolandırıcının\n            ayaklarımıza dolamaya çalıştığı ipinde, trafikte gazaplanan adamın öfkesindedir de\n            tecellîden tecellîye.\n\n            Böyle durumlarda bir yerden, bir şeyden Allah’a sığınmayız. O'ndan O'na\n            sığınırız. Bir isminden başka bir ismine kaçarız.\n\n            Bir adam gördüm şehre Tanrı’yı çağırıyordu. Hayret ettim. Şehirde O yok muydu? Bir adam\n            gördüm O'nu toprak kokusunda arıyordu, o betonda yok muydu? Bir adam gördüm\n            O'nu yeşilde, mavide sanıyordu, o gride, platinde, siyahta yok muydu? Birini\n            dinledim, Onu aramaya kırlara çıkıyordu. O muazzam bir mucize eseri yerin altına giren\n            ve hızla seyreden metroda yok muydu? Bir adam gördüm, gözlerini haramdan sakınmak için\n            neredeyse gözlerini çıkaracaktı. O gözlere “Gören gözüm ol” diye Hakk’ı çağırmak diye\n            bir öğreti yok muydu? Hem çağırmaya ne gerek vardı, O zaten kişi ile kalbi arasında\n            değil miydi? “Her neredeyseniz O sizinle” değil miydi?\n\n            O'nun zâhir oluşu böyle de okunabilir. O'ndan uzak kalmanın mümkün\n            olmayışında, en unutulan ve tekebbürle meydan okunan halde bile hem içimizde yalan\n            söylediğimizi bilen iç sesimizde hem dışımızda O'nun izzet ve kibriyasını giyinen\n            sûretimizde O var. İyi ki var..."
        }
      ]
    }
  },
  "id": 201812301025
}