{
  "article": {
    "header": {
      "date_value": "30 Mar 2018 19:55",
      "title": "ZİKR-İ DÂİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29717168_219755471909202_365867970225766400_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZİKR-İ DÂİM]\n\n            Dilinle lafzâ-i celâl, tevhid sürmesen de yâr ile ettiğin ahdi unutmayıp her dem (lî\n            ma'allah) \"yalnız değilim-Allah benimle\" yâdını tazeledikçe Allah için,\n            Allah ile her iş hayr olur kendine döner.\n\n            Ey iman edenler! Allah'ı çokça zikredin. [Ahzâb:41]\n\n            Onca ibadet varken, başka şeyi değil de neden zikri çok yapman emredildi acaba? Çünkü\n            insan nisyandan gelir; unutuş temellidir, beşersin hep unutursun, her hatırladığında\n            biraz daha insan olur, emaneti yüklenirsin şayet bir gün, bir an bile unutamadığın kadar\n            sararsa seni, işte o zaman insanlıktan çıkar hiç olur, aslını bulursun.\n\n            Çektir el benden, kurtar kayd-ı bedenden\n            Bana, benlik veren bildim ki Sen,\n            Benliğimde kaldığımca zerre rahat etmedim\n\n            İlâhî yâri kıl bana ki seni bana yâr edem\n            Olam dâim rızân üzre işim gücüm sağ edem\n\n            Varam mürşid kapısında anın himmet pınarında\n            Yuyup isyânımı anda elim yüzüm ağ edem\n\n            Alam tevhîd külüngünü girem meydân-ı tevhîde\n            Yakam emmârenin mülkün yolunda târ u mâr edem\n\n            Şu denli lutfuna ersem ki nefsim mutmaîn ola\n            Hitâb-ı İrci'î gelip huzurunda kıyâm edem\n\n            Alam levvâme elini bulam kalbimde yolunu\n            Anın şehriyle köyünü dağıduban virân edem\n\n            Varam iklîm-i irfâna kuram bir taht-ı sultânî\n            Getirip ruh-u sultânı ol iklîm içre şah edem\n\n            Dalıp deryâ-yı tevhîde derem dürr-i visâlini\n            Ki râzi eyleyip nefsi pes andan azm-i râh edem\n\n            Gelip yine bu iklîme boyun verem ben emrine\n            Bu mardiyye makâmında ki tahsîl-i rızân edem\n\n            Hudâyâ Mustafa kulun kemâle irgürüp bir dem\n            Varıp gelmemizi kesme bu hâl üzre karar edem\n\n            Pîr-i Sânî Mustafa Halvetî el-Çerkeşî (v. 1814) ruhâniyetlerine selâm olsun\n\n            Yolun yegâne gâyesi, güzel ahlakı ikmâl eylemiş, her dem Hak bilinciyle, hakikat aşkıyla\n            yaşayan, halkta Hakk'ı gören Hak'la alıp Hakk'la veren kâmil insan\n            yetiştirmektir.\n\n            Men ehabbe şeyen eksere zikrehu\n            Kim bir nesneyi sevse onun zikrini çokça eder, dilinden düşmez olur adı.\n\n            Hâsılı Allâh'ı çokça anın, her türlü zikredin demek O'nu çok sevin demektir;\n            tıpkı O'nun da, daha bu hikayenin başında sevilmekliği, bilinmekliği murâd edişi\n            gibi..."
        }
      ]
    }
  },
  "id": 201803301955
}