{
  "article": {
    "header": {
      "date_value": "13 Ağu 2018 00:39",
      "title": "GÜZEL DÜŞÜN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38618424_220374288612832_7771252725177647104_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜZEL DÜŞÜN]\n            Kardeşim sen düşünceden ibaretsin. Geriye kalan et ve kemikten ibârettir. Düşüncen gül\n            ise gülistan olursun. Diken düşünürsen dikenlikte sayılırsın... Böyle buyurdu Aşkın\n            Sultânı.\n\n            Kendi aslımızı bulmak için güzel düşünüp güzel söyleyip güzel işler yapmak gibi kestirme\n            bir yol var aşk erinin târif buyurduğu.\n\n            Ahsen-i hâl'e vardıracak, halin ıslâhına giden yol düşünceden ve kelimeden geçiyor.\n\n            Menfî düşünceleri aklınıza getirmeyin, sakın kelimeye dönüşmesine ağzınızdan çıkmasına\n            izin vermeyin hele bir başkasınına duyurarak onun da suyunu bulandırmayın.\n\n            Sus da Allah'ın kapı açışını seyret; ne diye kapıları bağlayan düşüncelere dalıp\n            gidersin?\n\n            İşte size minik bir menkîbe:\n\n            Talebeleri arasında haşmetle giden zamanın mollası bir dervişe rast gelmiş ve imtihan\n            maksadıyla sormuş\n            Şeytanı bilir misin? (ilme'l yakîn suali)\n            Eh... biliriz elhamdulillah\n            Ya kimdir?\n            Cenâbınız! (Ayne'l yakîn cevâbı)\n            Bu ne cür'et! Kendine gel fukara! Bu iddiaya burhânın nedir? (Akıl delil ister)\n\n            Biz Rabbimizle me'nûs olup (ünsiyet, birlik hâlinde) hatırımızdan bütün havâtırı,\n            cümle hayalâtı çıkarıp anın muhabbetinin zevki ile sâfâ içre tevhîd sürerken sen\n            çıkageldin ve \"Şeytân'ı zikreden\" oldun, başka şeyler hatırlattın\n            \"El-kelâmu sıfatu'l-mütekellim\" (Söz, söyleyenin sıfatıdır) mânâsınca\n            bize kıyıp Rabbimizin zikrinden uzaklaştırmaya sebep olmakla (ikilik çıkarmakla)\n            şeytânîyeti şimdi size isnâd ederiz.\n\n            Molla siz bize şeytânı sordunuz, biz size \"Men arefe nefsehu fakad arefe\n            Rabbehu\" (Kim kendi hakikatini bildi, ancak O Rabbini bildi) hadis-i şerifinden\n            size en yakın olan nesne ki nefsinizdir, ondan suâl eyleyelim.\n\n            Nefsinizi nasıl bilirsiniz?\n            Bizim nefsimiz bir köpektir\n\n            Mollanın avanesine dönerek:\n            Ya sizler, bir köpeğe uyup nereye gidersiniz!\n\n            Nereye bu gidiş nereye..."
        }
      ]
    }
  },
  "id": 201808130039
}