{
  "article": {
    "header": {
      "date_value": "21 Eyl 2018 00:12",
      "title": "YAKIN.DA BİLECEKLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41502678_525001614631581_1266804018486845293_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAKIN.DA BİLECEKLER]\n            Bırak onları, yesin içsinler, zevklerine düşsünler, arzu ve emelleri kendilerini oyalaya\n            dursun. Yakında bilecekler... [Hicr:3]\n\n            Ebû Musâ (radıyallâhu anh) anlatıyor: \"Bir sefere (Hayber Seferi) çıkmıştık. Halk\n            (yolda, bir ara) yüksek sesle tekbir getirmeye başladı. Bunun üzerine Hazreti Peygamber\n            (aleyhissalâtu vesselâm) (müdahele ederek): \"Nefisleriniz bineklerinizdir. Ona rıfk\n            ile muamele edin, ona karşı merhametli olun zîra sizler, sağır birisine hitâb\n            etmiyorsunuz, muhâtabınız gâib de değil. Sizler gören, işiten, (nerede olsanız) sizinle\n            olan bir Zât’a, Allah’a hitab ediyorsunuz. Dua ettiğiniz Zât, her birinize, bineğinin\n            boynundan daha yakındır” buyurdu\n\n            Sevfe terâ izencelel gubâru\n            E feresün tahteke em himâru\n            Toz duman bulutu dağıldığı vakit göz gözü görünce\n            işte o zaman anlarsın bindiğin şey at mı yoksa eşek mi!\n\n            Allah'ı bir daha tanıyalım:\n            Herşeyi çepeçevre kuşatandır O. [Nisa:126]\n            Bu kuşatma, âfak ve enfüsü, dışı ve içi, hareketi ve sükûnu, zerre boşluk bırakmayacak\n            (es-sâmed) şekilde tüm zaman ve mekânı hatta ötesini kapsar yâni seni içine almayan bir\n            Allah yok! Anla\n\n            Yâ Rab, ateş (ayrılık) ile (birlikten) gâfil olmaktan, kendi güneşini örten bulut\n            olmaktan, senin tam kelimelerine, kâmil nefeslerine ve senden yine sana sığınırım."
        }
      ]
    }
  },
  "id": 201809210012
}