{
  "article": {
    "header": {
      "date_value": "27 Eyl 2018 21:35",
      "title": "BİR GÜL İLE...",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41834940_2418059671544203_9094029680585112024_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR GÜL İLE...]\n            Cemâlin gösterip güldür dil-i mahzûnları şâd et\n            Keremkâra meded aşıkları bir gül ile yâd et\n            Harâb oldu gam-ı hicrinle sultânım meded senden\n            Visâlinle kerem kıl bendeni ma’mûr-i âbâd et\n            Semender-veş yeter yandı firakın nârına diller\n            Visâlin gülşenine gel efendim anı âzâd et\n            Ne denlû rû-siyehsem yüz sürüp dergâhına geldim\n            Beni de bendelerden yâ Resûlallah ta’dâd et\n            Karar etme Saîdâ Gülşenî bülbüllerindensin\n            Demâdem na’t-ı pâk-i Mustafâ'da durma feryâd et\n            [Kâtipzâde Mehmed Saîd Efendi]\n\n            ve sonra uğruna varlığın vâr edildiği Sultân,\n            yeni bir güne, yani kalan ömre ne niyetle başlanacağını\n            tâlim etmişti hani, ey insan hatırla ama:\n            \"Korkaklıktan, tembellikten, cehâletten, cimrilikten ve işlerin dağınıklığından\n            sana sığınırım\"\n\n            Oysa hayatında karışıklık, işlerinde düzensizlik istemeyen için kural basit:\n            Eşyâları aldığın yere, insanları hakettiği yere koyacaksın.\n\n            Peki ya kendini nereye koyuyorsun ey can?\n\n            Sen, senliğinle kaldığın ve kendini öylesine bir kişi olarak gördüğün ve bunu\n            kabullendiğin sürece, senin zihninde, gözünde cümle kâinât, parçalara bölünerek\n            kişiliklerini ilân ederler, rakip olup canını sıkarlar. Birlikten ayırma kendini, hiçbir\n            şeyi ayrı görme kendinden.\n\n            Ne buyurmuştu âşıklar sultânı: \"...İnsanlarla bir oldun mu bir mâdensin, bir ulu\n            deniz. Kendi başına kaldın mı bir damlasın, bir dâne\"\n\n            Nidâ-yı aşk ile kâim olalım cânım efendim"
        }
      ]
    }
  },
  "id": 201809272135
}