{
  "article": {
    "header": {
      "date_value": "26 Şub 2018 22:15",
      "title": "BUNA DA KABUL MÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28433100_1870593496284252_4875170506711498752_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BUNA DA KABUL MÜ]\n\n            Tebârekellezi bi-yedihi'l-mülk... Mülk (fiiller) âleminin tasarrufu ancak\n            O'nun elindedir.\n\n            Bu ne demek?\n\n            Cümle işler Hâlık'ındır kul eliyle işlenir\n            Hakkın emri olmaz ise sanma bir çöp deprenir\n\n            Karşılaştığın her düşünce kalıbını, açığa çıktığı mazhara (kaynana, patron, komşu,\n            eş...) takılmadan, iyi-kötü diye yargılamadan, evvelini ve bâtınını görerek KABUL etmek\n            gerekiyor. Bu kabul o fiili onayladığınız anlamına gelmez ama bunu tetikleyecek diğer\n            oluşumları seyredebilmeniz için KABULlenmeniz şart. Çünkü bunun zıddı 'inkâr'\n            düşüncesinin getirisi ancak îtiraz halbuki Allah'la kavga olmaz!\n\n            Bize isâbet eden veya henüz etmeyen her şey KAZA aleminde hakikatte O'nun murâdı\n            olduğu için KABUL bekliyor. Unutmayın herkes dünyada değil kendi dünyasında yaşıyor.\n\n            Dünyada, bu KABUL (orijinal terimiyle RIZA) hali olmadan kendi iç alemimizde\n            (dünyamızda) barışa (İslam'a) dönüşmesi mümkün değil. Her kabul özgürlük demektir.\n            Fiiller alemine (mülk) yansıyan her düşünce bir madde (entity) oluşturuyor, vücûd\n            buluyor. Vücûd bulması kaderin Hakk'ın yaratması ile kazası demektir. Ancak kabul\n            edilince seyredilebilir, dönüştürülebilir. Aksiyle (red, inkâr) uğraşanın âlemde kavgası\n            bitmez. Oysa biz gelmedik dava için, bizim işimiz 'sevi' için.\n\n            Âlemde maksâdımız sadece iyi insan olmak değil insan sûretinde, sıfâtında bürünenin\n            zuhûra getirdiklerinin mutlak.a iyi olduğunu farkedip \"hayrihi ve hayrihi\n            minallah\" seyrine, zevkine dahil olabilmektir; öyleyse aşkolsun cânım efendim.\n\n            Ey kemâl issi cihânda çok-durur ehl-i kemâl\n            Görmedüm ben kimse ‘aybın görmemek gibi kemâl\n\n            Her ne kim zâhir olur fi‘l-i ma‘a’llâhı gör\n            Gayrı görme her şey’i sen ya celâl ü ya cemâl\n\n            Âferin şol şahsa kim aça hidâyetden kapu\n            Mazhar-ı cân-ı safâdan ola dâ’im bir kemâl\n\n            Her meşakkat kim görürsin ‘ind-i hakdandur nüzûl\n            Kahr u lutfuñ ‘illetidür tutma sen dilde melâl\n\n            Sun‘-ıla yüz gösteren ol Fâ’il-i mutlak-durur\n            Ehl-i hakk olan dimezler işbu sözde ihtimâl\n\n            Gör vücûduñ hâlini sen kılma âfâka nazar\n            Kankıdur gâlib ü maglûb u yemîn ü hem şimâl\n\n            Ârif-iseñ yek nazar kıl ‘âleme Ümmî Sinân\n            Kimsenüñ ahvâline sen kılma hergiz kîl ü kâl"
        }
      ]
    }
  },
  "id": 201802262215
}