{
  "article": {
    "header": {
      "date_value": "16 Kas 2018 23:32",
      "title": "MUSA-HIZIR-AS",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/45551635_280261765953958_5567400090870174807_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUSA-HIZIR-AS]\n            Suâl: Annem, beni ahşap sandığa koyup Nil nehrine bıraktı, nasıl oldu da boğulmadım?\n\n            Filmi ileri sarıp şerîat kapısında okuyalım: Hz. Mûsâ ve Hızır aleyhumusselâm'ın\n            bindikleri gemi, on kişilik bir şirket gemisiydi. Çalışanları temiz ve dürüst, güzel\n            insanlar. Geminin karaya çıkacağı yerde çok zâlim bir hükümdâr varmış. Sağlam gemileri\n            buldu mu harp gemisi diye alıkoyarmış, Hızır aleyhisselam da hükümdara yaramasın diye\n            gemiyi delmiş.\n\n            Şimdi kapıları aralayıp köprüler kuralım: (tâbir) Şerîatte.n bu böyle okunur ammâ bunun\n            içinde ayrı bir manâ var: bahsedilen on kişilik şirketten murat, insandaki mukâbil on\n            hissiyâttır. Beşi içinde (akıl, fikir, hafıza, vehim, hayal) mâlum beşi de dışında...\n            Hani Mısrî Sultânımızın beytinde târif buyurduğu gibi\n\n            İçin dışa zuhûrâtı, dışın içe hayâlatı\n            Birinden ol birine tuhfeler her-bâr olur peydâ\n\n            Dışarıdaki beş duygu (havâs-ı hamse) vasıtasıyla ne okunduysa içeriye haber veriliyor.\n            Kulak ne duyduysa, göz ne gördüyse gibi... Bu on duygulu şirkette sahiplik iddiâ eden\n            zâlim hükümdar da nefs-i emmâre idi. Bunu neyle yaraladı, kederledi. İlm-i ledünle, Lâ\n            fâile illâ hu, cümle işler O'nundur, yapıp eden O'dur, zannetme ki gayreyler\n            hakikati ile gemiyi yar(ala)dı.\n\n            Hal böyle olunca zâlim hükümdar olan nefs-i emmâre bakacak ki bu gemi bana yaramaz,\n            yaralı, kederli deyip ondan el çekecek, gemi de selâm.etle geldiği yere seyredecek\n            vesselâm\n\n            Dilersen lâyık olmak yâre ey dost\n            Delinsin bağrın olsun pâre ey dost\n            Cihânın mağzı sensin anla ey dost\n            Bu sırrı anlamazsan postsun post"
        }
      ]
    }
  },
  "id": 201811162332
}