{
  "article": {
    "header": {
      "date_value": "2 Oca 2018 00:30",
      "title": "HAREKETE GEÇ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/25025201_138144703540498_5802372023711694848_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAREKETE GEÇ]\n\n            Aziz Dost,\n\n            Müslümanın reaktif duruşunun altını doldurmak amacıyla, alternatif bir yılbaşı programı\n            tesisi için şişirilen \"1 Ocak Mekke'nin Fethi\" sloganı balondur.\n\n            4 Ocak Perşembe günü Medine-i Münevvere'den ayrılmış 11 Ocak 630'ta (20\n            Ramazan 8 Perşembe öğleden sonra) fetih müyesser olmuşken nasıl 1 Ocak Mekke'nin\n            fethi oluyormuş!\n\n            Miladi yılbaşına alternatif koyacağız diye yalana lüzum yok!\n\n            Rivâyete dayalı, hakikate muhalif lakırdılar yürüyüp gitmesin diye,\n            doğruları öğrenme hevesine mütevazı bir teşvik:\n\n            Devletin Resmi Kurumunun Diyanet Ansiklopedisi'nden:\n            http://atesiask.com/mekkenin_fethi_11_ocak_630.pdf\n\n            Bilvesile gam ve telaştan uzakta\n            kalbiniz sürûr işleriniz huzûr içinde olsun efendim\n\n            Slogan bozmak, ezbere yaşayanlar için zor iştir, hele mesele din, diyanet olunca, önce\n            okuyup araştırıp doğrusunu öğrenmeli, sonra lisan-ı münasiple tashihi için adım atmalı\n            efendim\n\n            Hatrımızı sayan canlardan hususî ricamızıdır, harekete geçelim:\n            Resmi iletişim kanallarından ulaşıp (BİMER, CİMER, e-posta) sual ediversek:\n\n            Kurumunuzun İslam Ansiklopedisi'nde, Fetih tarihi 11 ocak 630 olarak tespit\n            edilmişken\n            ülkemiz gündeminde, yıllardır 31 Aralık gecesi fetih kutlaması yapılıyor, bu hususta ne\n            buyurursunuz, kamuoyunu ilmi gerçeklerle aydınlatmanız icab etmez mi? Diyanet'in\n            böyle bir konuda böylesi bir misyonu yok mudur?"
        }
      ]
    }
  },
  "id": 201801020030
}