{
  "article": {
    "header": {
      "date_value": "11 Haz 2018 17:24",
      "title": "TESLÎM OL:MÜSLÜMAN ÖL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33699407_398752743968438_5502824477454499840_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TESLÎM OL:MÜSLÜMAN ÖL]\n\n            Ey iman edenler... Allâh’tan (size yaptıklarınızın sonuçlarını kesinlikle yaşatacağı\n            için) hakkıyla korunun ve ancak teslim olmuşluğunu yaşayanlar olarak ölün. [Ali\n            imrân:102]\n\n            Abdullah ibn-i Mes‘ûd (ra), Allah’dan gerektiği şekilde sakınmayı, hakkıyla korunmayı:\n            “O’na âsî olmayıp boyun eğmek, nankör olmayıp şükretmek ve O’nu unutmayarak dâimâ\n            hatırda tutmaktır” diye îzâh etmiştir\n\n            Ve (Allah’a) tam teslim olmadan can verecekseniz, sakın ölmeyin\n\n            Kim vechini-varlığını ALLAH’a teslîm ederse ona ihsân olunur [Nisa:125]\n\n            Muhsin olarak (varlığının Allâh Esmâ’sının açığa çıkışıyla yaratıldığının idrakı\n            içinde), vechinin Allâh için olduğunun teslimiyetinde olan ve hanîf olarak (tanrı\n            kavramı olmayan - yalnızca Allâh’a kulluk edilmekte olduğunun bilincinde) yaşamak ve\n            akibetinde \"sakın hâ ölmeyin, ancak müslüman olarak ölün” emr-i İlâhîsi bu vâdide\n            pek mühimdir.\n\n            Cenâb-ı Hakk kulunun gaflet içerisinde ölmesine râzı değildir. Ancak “müslüman” olarak\n            ölmesine rızâ gösterdiğini açık olarak bildiren bu âyetin tahakkuk yeri hâliyle “Sâfiye”\n            mertebesidir.\n\n            Müslüman kelimesinin gerçek ifâdesi teslîm olan, geçici varlığından kurtulup sâlim olan,\n            selâmette olan mânâsınadır. Rabb’ımızın îkâzı bizleri, hayâli, vehmî ve birimsel\n            varlığımızın emri altında iken ölmemizden kurtarıp gerçek kimliğimize ulaşınca ölmemize\n            rızâ gösterdiğini belirtmesi içindir.\n\n            Abdin âciz olan müridin evsâfındır: teslimiyet-i tâmme, îmân-ı kâmil, zikr-i dâim,\n            sıdk-ı tâmme\n\n            Mürîd demek; Hakkın irâdesine bilâ-kayd u şart boyun kesmiş, teslîm olmuş, eyvallah\n            etmiş demektir. Buna «ikrâr» derler. İkrârı Hakk'a verenlerin, bu âlemde karârı\n            kalmaz. Çünkü karârını ezelden vermiştir. Nasîbini almıştır ve (elhamdülillah) demiştir.\n\n            Ne demekmiş hakîkatinde elhamdulillah; en doğru değerlendirme Allah'ındır, en\n            hayırlı olanı Allah bilir. Bu târifi kabul edenlerin cevâbıdır: Eyvallâh\n\n            Mutlak failin Allah olduğunu bilenin, fiile diyeceği son söz eyvallahtır.\n\n            Hakk'a teslîm etmeyen cân u dilin\n            Can gözüyle görmedi cânân ilin\n            Sıdk ile bir kâmilin var tut elin\n            Bulmak istersen eğer Mevlâ yolun"
        }
      ]
    }
  },
  "id": 201806111724
}