{
  "article": {
    "header": {
      "date_value": "19 Haz 2018 01:03",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/34478755_175228969811462_7849730432034668544_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bütün bilmek istediğim, dünyanın dertleriyle nasıl başa\n            çıkabileceğimizdir?\n            Siz onları kendi arzularınız ve korkularınız yüzünden yarattınız, önce ve daima\n            kendinizle başa çıkın. Hepsi kendi gerçek varlığınızı, hakîkatinizi unutmuş\n            olmanızdan dolayı vardır.\n\n            Hem size ne oluyorda sürekli dünyayı ıslah etme, (bozuk sandıklarınızı) düzeltme\n            peşindesiniz. Dünyanın sizin tarafınızdan kurtarılmayı beklediğine gerçekten inanıyor\n            musunuz?\n\n            İşinizi yapmanız için alet kendinizsiniz, başka aletiniz yok. İşinizi düşünmeden önce\n            niçin aletlerinizle meşgul olmuyorsunuz?\n\n            Bakın perdedeki filme gerçeklik verdiğinizden, oradaki insanları seviyor, onlarla\n            birlikte acı çekiyor, onları\n            kurtarmaya çalışıyorsunuz. Ama iş böyle değil. Siz kurtuluşa kendinizle başlamalısınız.\n            Başka çıkar yol yoktur.\n\n            Kendimden korkuyorum!\n            Görünüşü gerçekmiş gibi kabul etmek keder verici bir günahtır ve bütün felaketlerin\n            nedenidir. Siz her şeyi kaplayan, sonsuz yaratıcılıktaki farkındalıksınız, bilinçsiniz.\n            Başka her şey sınırlı ve geçicidir. Ne olduğunuzu unutmayın, ben kimim sorusunu gündemde\n            tutmak sizi kurtaracaktır zira düşüncen ne ise O'sun sen.\n\n            Mücâhede eden müşâhede bulur. Gönlünce, (cehâletle üstünü örttüğün) kendindeki kendini,\n            içindeki denizi bulmaya çalış; aradığın su düştüğün kuyuda, muhtaç olduğun kuvvet, her\n            dem tazelenen nefha-i Rahman'da, damarlarında dolaşan kanda, canda, anda.\n\n            Bu ten zindanına nasıl girdiyseniz aynı yoldan çıkabilirsiniz! Siz oraya \"kim\n            olduğunuzu unuttuğunuz için\" düştünüz (esfele safilin) ve kendinizi olduğunuz gibi\n            idrak ederek (ahsen-i takvîm) oradan kurtulabilirsiniz.\n\n            İnsanın gerçek varlığını hatırlaması (zikir) mutluluktur, unutması (gaflet) gam ve\n            keder, nihayetinde hüsran!\n\n            Bu dünyayı nasıl etkiler?\n            Siz, dünyadan kurtularak tam özgür olduğunuz zaman onunla ilgili bir şeyler\n            yapabilirsiniz. Siz onun tutsağı olmakta devam ettiğiniz sürece onu değiştirmekten aciz\n            kalırsınız. Tam aksine, yaptığınız her şey durumu daha da ağırlaştıracaktır, çırpındıkça\n            kendi bataklığınızı derinleştiriyorsunuz\n\n            Bunu nasıl hızlandırabilirim?\n            Ayna, güneşi çekmek için hiçbir şey yapamaz. O sadece parlaklığını koruyabilir, zihin de\n            hazır olur olmaz, güneş O'nun içinde de parlar!"
        }
      ]
    }
  },
  "id": 201806190103
}