{
  "article": {
    "header": {
      "date_value": "5 Mar 2018 02:31",
      "title": "2:156",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28158733_322975471440673_1565302201121767424_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Kâse-i ömür dolarken hangi güzele rastladıysak veyâ\n            hikayesi bize ulaştıysa tâliplerin hep benzer suallerle tartıldığına şahit olmuşuzdur\n            hatta evvelinden tanıyor olsalar bile: \"sen kimsin, adın ne, sen kimin evlâdısın,\n            annenizin adı nedir?\" Bu sorular hep senin mertebeni sana bildirmek içindir!\n\n            Şeriatte babadan olma anadan doğma bir evlatsın, tarikatte yol evladısın, marifette\n            nerede bir kemal varsa onun evladısın, hakikatte bir damla su (ilim) semadan (bilinç)\n            toprağa (arz-beden) düştü ve film oynamaya başladı\n\n            Deryâ-yı vahdetten su buharı olarak ayrılmıştın, yağmur oldun çiseledin, kar oldun\n            tipiledin, arz’a düştün. Şekilden şekle girdin gâh dere oldun akdın gâh nehir\n            oldun çağladın, sonunda tekrar o deryâya ulaştın. Sen deryâ olmadın deryâ da sen\n            olmadı. Zâten özde ayrılık yok ki gayrilik olsun!\n\n            Eğer nerden geldin, nereye gideceksin, bunu bilmek istersen şunu bil ki; ihtiyarlıktan\n            mukaddem, vasat bir yaşta idin. Andan mukaddem civan idin. Ve ondan mukaddem çocuk idin\n            ve ondan mukaddem rahimde cenin idin. Ve ondan mukaddem mudga, bir lokma et parçasıydın.\n            Ve ondan mukaddem alaka olmuş idin (çamur halinde bir kan). Ve ondan mukaddem rahimde\n            nutfe-i müctemia idin. Ve ondan mukaddem sulb-i pederde ve sine-i maderde meni idin. Ve\n            ondan mukaddem damar içre dem idin. Ve ondan mukaddem gıda-i peder ve maderde idin. Ve\n            ondan mukaddem hayvan idin. Ve ondan mukaddem nebat olmuş idin. Ve ondan mukaddem\n            ecza-yı anasıra mümtezic hal idin. Ve hakden mukaddem cism-i mutlak idin. Ve ondan\n            mukaddem 'tabiat-ı külliye' idin. Ve ondan mukaddem 'cevher-i\n            mücerred' idin\n\n            Eğer bir kimse hâl ile bu makâma gelirse ol kimse nefsini anlayıp bilmiştir. Ve\n            mevlasını tanımış ve bulmuştur. Ve nereden gelüp nereye gideceğini bilip arif ve vasıl\n            olmuştur. Ve bu mirac-ı rûhânî ile her müşkili hal olup ve her murâdı hasıl olmuştur.\n            Saâdet-i hakîkî, ba’de’l-mevt vaki’ olacak ahvâli burada müşâhede etmekdir. Şekavet\n            'kendime ait müstakil bir vücûdum var' hayâline giriftâr olmak ve Hak’tan\n            gafil olmaktır.\n\n            Biz şüphesiz (herşeyimizle) Allah'a aitiz ve (sonunda) yine O'na döneceğiz.\n            [2:156]\n\n            Evveli Hû, âhiri Hû, yâ Hû illâ Hû olam\n            Evvel ahir O kala ve 'men aleyha fân' olam"
        }
      ]
    }
  },
  "id": 201803050231
}