{
  "article": {
    "header": {
      "date_value": "26 Haz 2018 05:53",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/35459455_400042677159746_7732005391336210432_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Mekke'ye tekrar tekrar gitmemi tavsiye eder\n            misiniz?\n            Hâşâ bulunduğunuz yerde Allah yok mu? Eğer içtenseniz, dönüp dolaşmaya ihtiyacınız\n            yoktur. Her nerede olursanız olun, siz kendinizsiniz ve kendi ikliminizi yaratırsınız.\n            Bir yerden bir yere gitmek, mekan değiştirmek size kurtuluş getirmez. Beden değilsiniz\n            ve bedeni oradan oraya sürüklemek sizi hiçbir yere götürmeyecektir. Zihniniz âlemleri\n            gezip dolaşmakta özgürdür, onu iyice kullanın.\n\n            Eğer özgürsem, niçin bir beden içindeyim?\n            Siz beden içinde değilsiniz, beden sizin içinizde! Zihin sizin içinizde. Olanlar sizde\n            oluyorlar, çünkü onları ilginç buluyorsunuz. Sizin doğanız aslında sonsuz bir zevk alma\n            kapasitesine sahiptir. O coşku ve sevgiyle doludur. O, ışıklarını, onun farkındalık\n            odağı içine girenlerin hepsine saçar hiçbir şeyi ayırdetmeden. O kötülük ve çirkinlik\n            bilmez, umut eder, güvenir, sever. Gerçek benliğinizi (özünüzü) bilmemekle neler\n            kaçırdığınızı bir bilseniz!\n\n            Sizler ne bedensiniz ne de zihin, ne odunsunuz ne de od. Onlar kendi fıtratları\n            gereğince görünür ve kaybolurlar. Siz, siz olanı, öz varlığınızı seversiniz artık her ne\n            yaparsanız O'nun rızası için yaparsınız. Onu bulmak, onu bilmek, onu aziz tutmak\n            varlığımıza gömülü muradımızdır.\n\n            Hatırlanmayacak kadar eski zamanlardan beri kendinizi hep sevdiniz fakat kim olduğunuzu\n            bilmeden. Bedeninizi ve zihninizi akıllıca, özünüzün hizmetinde, birlikte kullanın, bu\n            yeter. Kendi öz varlığınıza sadık olun, özünüzü mutlak şekilde sevin.\n\n            Başkalarını kendiniz gibi sevdiğiniz yapmacığına girmeyin. Onların sizinle bir\n            olduklarını\n            idrak edinceye kadar onları sevemezsiniz, bir hayali kim sevebilir!\n\n            Olmadığınız gibi görünmeye kalkışmayın, olduğunuz olmayı da reddetmeyin. Başkalarına\n            olan sevginiz, kendinizi bilmenizin sonucudur, nedeni değil. Kendini idrak olmadıkça\n            hiçbir erdem hakiki değildir.\n\n            Vakta ki itirâza mecal kalmadan bilirsiniz ki aynı hayat var olan her şeyin içinden akıp\n            geçmektedir ve siz o hayatsınız, işte o zaman her şeyi doğal olarak ve kendiliğinden\n            seversiniz.\n\n            Ayrı gördüklerinizi sevemezsiniz çünkü ondan korkmaktasınızdır. Yabancılaşma korkuya yol\n            açar, korku yabancılaşmayı derinleştirir. Ancak kendinizi bilmekle kurtulabilirsiniz."
        }
      ]
    }
  },
  "id": 201806260553
}