{
  "article": {
    "header": {
      "date_value": "25 Eyl 2018 17:52",
      "title": "ÂLÎ O NÛR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/42078595_851182131747806_7205832114783091495_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLÎ O NÛR]\n\n            Allah, Semâların ve Arz’ın nurudur (herşey O’nunla zâhirdir). [Nur:35]\n\n            Nur zâhirdir, muzhîr kılar. Görünür olandır ve karanlıklar içinde kalan (bâtın) eşyayı\n            görünür kılandır. (zâhir)\n\n            Varlığı münevver kılan nur-ı zattır gayri yoktur. Habîb-i Kibriyâ zâtının nurunun\n            zuhûrundan halk edilmiştir.\n\n            Miraçta Rabbini gördün mü?\n            O bir nurdur Nasıl göreyim!\n            O'nun hicâbı nurdur, bir dem açılsa zuhûrunun şiddetinden nazarının her erdiği\n            yanardı.\n\n            Zâhir ü bâtın kamusu bir fenerdir gayrı yok\n            Şem'i insân oldu fânûsu cemî-i kâinât\n\n            Bütün varlığın fânûsu (aydınlatıcısı) Muhammed Resulallah'ın (sallallahu aleyhi ve\n            sellem) öz nurudur. O, varlığın bâtınında bir fener gibidir.\n\n            Evvelu mâ halakallâhu nûrun min nûrihi: Allah'ın ilk yarattığı, kendi nûrundan bir\n            nurdur buyruğu üzre zâhir ve bâtın, âlemlerin tafsîlât ve tenvîrât-ı hayâtı o fenerin\n            nurlarındandır, gayrı yoktur.\n\n            Ey Niyâzî, âdem oldu çün cihânın şu'lesi\n            Bahş olur âfem deminden âleme rûhu'l-hayât\n\n            Resulullah Efendimiz saâdetle şöyle buyurmuştur: Allah'ın ilk yarattığı benim\n            NÛRumdur. Allah'ın ilk yarattığı benim RÛHumdur. Allah'ın ilk yarattığı\n            AKILdır. Allah'ın ilk yarattığı KALEMdir.\n\n            Birden bakılınca bunların beşi de bir yerdedir.\n\n            Kendi zâhir, diğerlerini açığa çıkarmak hasebiyle nûr (Ki O'nun bir ism-i şerîfi de\n            \"nur-ı arşillah) hayât vermek cihetiyle rûh (Ki O'nun bir ism-i şerîfi de\n            \"rûh-u cesedü'l-kevneyn\") idrâk etmek cihetiyle akıl (akl-ı küll olan\n            Cebrâil O'na gelendir) Mücmeli (öz-nokta) tafsîl etmek (çoğaltmak) münasebetiyle\n            kalem, (kıyamete kadar bütün oluşlar onunla yazılır durur) cümlesini ihâta kılmak\n            itibâriyle de arş diye isimlendirildi.\n\n            Beşi de o nûrun sıfatlarıdır. Mahlûkâtın evveli Nûr-ı Muhammed olmak haysiyetiyle\n            cihânın şu'lesi (aydınlatıcı ışığı) müteselsilen, müntakilen âdemdir. O\n            şu'leden hayat veren âdem(deki dem)dir.\n\n            İntihâyı iptidâdan gördü hikmet Basrîyâ\n            Nârını nûr eyleyip vahdetle oldu pür-ziyâ\n\n            Ey nûrların nûru, ezelden âşinâ olduğumuz rahmetinle bizi \"âlemlere rahmet\"\n            olan O ÂLÎ NÛR ile yeniden âşinâ eyle, bizi o nûr ile bir eyle, nûrumuzu el-mütemmîm\n            nûruyla itmâm eyle."
        }
      ]
    }
  },
  "id": 201809251752
}