{
  "article": {
    "header": {
      "date_value": "14 Haz 2018 05:06",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/34143700_230337961077680_7895017262988394496_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n\n            İnsanın ikiz kardeşi olan kitapta \"… Allâh kullarının hakikati\n            olarak Basîr’dir.\" [Al-i İmran, 15] buyrulur fakat zâhir âlimleri, bu ve benzeri\n            âyetleri tercüme ederken, tevhidin hakîkatinden mahrûm olduklarından, “Allah kullarını\n            en iyi şekilde görür” gibi manâ vererek, kendi anlayışları miktarınca tevhide varan yolu\n            daraltırlar.\n\n            Ehl-i kemal olup ilimde derinleşmiş âlimler ise, bu ayetleri “Allah kullarından\n            görücüdür.” olarak tercüme ederler ki, bu ayetlerden de açıkça anlaşıldığı gibi Allah,\n            cümle kullarından görendir. Başka bir ayette ise “Şüphesiz O her şeyi işitir ve bilir.”\n            [Şuara, 220] buyrulur ki, kullarından gören ve bilen Allah, hem kullarından duyup da\n            işitendir. Velhasıl bu ayetlerin mahiyetini, zikr-i daimde olup makamat-ı tevhid ikrâm\n            olunmayanlar anlayamazlar.\n\n            İşte \"Allah'a ilk nazar edecek göz, Benim gözümdür\" buyuran bu hakîkati\n            hakkıyla yaşayan, gâye insandan ufuk açıcı sûretler:\n\n            Adam ailesine, kadın da ona baktıklarında Allah onlara Rahmet nazarı ile bakar ve\n            ellerini ellerine aldıklarında, günahları parmakları arasından dökülür. Ravi: Hz. Ebû\n            Said (r.a\n\n            Hangi müslüman ki bir din kardeşiyle musafaha eder ve içlerinde de birbirlerine bir kin\n            olmaz ise, elleri henüz ayrılmadan, Cenabı Hak, her ikisinin de geçmiş günahlarını\n            mağfiret eder. Ravi: Hz. İbni Ömer (r.anhüma\n\n            Allah, her gün kullarına 360 nazar eder ve her nazarında ihya eder, imha eder. Bu da\n            halka olan muhabbetindendir. Ravi: Hz. Enes (r.a\n\n            Allah'ın mutlak manâda el-Basîr esmâsı nerede bitiyor da kulun mukayyed görüşü\n            başlıyor ve hem mâdem Allah, insana insandan tecellî eyleyip duruyor. Hakk'ın\n            gözbebeğini insan bil. Zîrâ Hak, onunla halkına nazar etti ve onlara rahmet eyledi.\n\n            Ol sana açmış durur dâim gözün\n            Sen yitirmişsin ararsın ha özün\n\n            Her gözden kendine nazar eylendiğini bilen, gören Mevlevî dervişleri muhatabına\n            \"sen\" demez \"nazarım\" derler imiş; ne yüksek bir irfan!\n\n            Görenedir görene\n            Köre nedir köre ne!\n\n            Toprak üzerine bir daire çizilse, çizgi daireye dahil midir hariç midir? Bu temsili iyi\n            anla!\n\n            Gerçi nazarda görünür sugrâ\n            Ol imiş ammâ âlem-i kübrâ\n            Sûrette katre manâda deryâ\n            Her ne dilersen dile Âdem’den dile!"
        }
      ]
    }
  },
  "id": 201806140506
}