{
  "article": {
    "header": {
      "date_value": "17 Eyl 2018 21:29",
      "title": "BİR NEFES AYRILMAZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/40723232_244999752866538_8668282401322075010_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR NEFES AYRILMAZ]\n            Nefessiz dünyada bir harf dirilmez\n            Nefes de harfe boyanır arılmaz\n            Şu kim Hakk'tan gelir cânâ yerilmez\n            Hakîkat ehlinin olmaz nişânı\n\n            Nefes, nefhâ-i Rahmân'dır. Her şey o nefesten, dem yüzünden meydana gelir. Nefessiz\n            dünyada hiçbir şey dirilmez, birer harf olan mevcûdâtın varlığı için O'nun nefesi\n            şarttır çünkü hayat nefes alıp vermekle devâm eder. Nefes de nefiste câri olur.\n\n            Zuhûratın (eşya ve olayların) Hakk'tan olduğunu müşâhede eden hakîkat ehli, bu\n            sebeple hiçbir şeyi yermez, kötülemez. Fakat görünüşteki halinin (zâhir) avamdan bir\n            nişânı ve farkı yoktur. Müşâhedesi Hak, mükâlemesi halktır.\n\n            Bir isen birliğe gel ikiyi elden bırak\n            Bütün mâni bulasın sıdk u îmân içinde\n\n            Sen-ben ayrı olursa, ikilik girer araya ben seni nerede bulabilirim ki? Elbette bulamam.\n            Sen olmasan, bu hak nefesi olmasa ömrüm nasıl devam edebilir. Aldığı nefesi idrak eden\n            ölümsüzlük sırrına âgâh olmuştur hem âb-ı hayattan kana kana içmektedir.\n\n            İbn-i Arâbî hazretleri şöyle buyururlar: \"Her insan, Allah ile, günde yirmi dört\n            bin defa alışverişte bulunur.\" Bu nasıl olur? Nefesi ondan alır ona verirsin. Manâ\n            budur. Aşığın maşuğundan bir nefes olsun ayrı kaldığı görülmüş şey midir? Bilmez misin\n            âşık mâşukunda yaşar. Alan-veren O, yeter ki sen aradan çekil, ikilik çıkarma.\n\n            Öyle sanırdım ayrıyam, dost gayrıdır ben gayrıyam\n            Benden görüp işideni bildim ki ol cânân imiş\n\n            Kim Allah ayrı ben kendim (aynısı ve gayrısı olmayan) \"Allah'tan ayrıyım\"\n            diye inanır sonra da O'na yaklaşmayı, kavuşmayı umar ve bu uğurda uğraşırsa\n            (ibadet) böylesinin çabaları (tevhîd için) boşunadır zîrâ arada îcâd ettiği sanal\n            boşluğun kapanmasına imkân yoktur, bu zannı ile ancak dâimî bir âbid ve zâhid olur,\n            muvahhîd olması, birlikte yaşaması imkânsızdır.\n\n            Aradığım candadır canda ve hem tendedir\n            Bilir iken bendedir çağırırım dost dost..."
        }
      ]
    }
  },
  "id": 201809172129
}