{
  "article": {
    "header": {
      "date_value": "20 Mar 2018 17:05",
      "title": "7:23",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28765762_392616261211453_5867579325301129216_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Dediler ki: Rabbimiz! Nefsimize zulmettik... Eğer bizi\n            bağışlamaz ve bize rahmet etmez isen, biz kesinlikle hüsrâna uğrayanlardan oluruz.\n            [7:23]\n\n            Dağlar gibi kuşatmış benlik günâhı seni\n            Günâhını bilmeden gufrânı arzularsın\n\n            Günah nedir?\n            Yegâne hayat sahibince hoş görülmeyen haller: varlık ve gaflet!\n\n            Hz. Adem'in, “Biz nefislerimize zulmettik” demesi: Kendimizi bedensel varlık olarak\n            kabul etmek sûretiyle yaptığımız bu fiil, bizim hakikatimizin gereğini yaşamamıza engel\n            olmuş, böylece hakiki benliğimizin gereğini yerine getirmekten perdelenmişiz.\n\n            Lâ havle an ma'siyetillâhi illâ bi-ismetillâhi ve lâ kuvvete ala taâtillahi illâ\n            bi-tevfîkillâhi\n\n            Heyhât ne var ki sen ismet perdenle örtmez isen günahlardan korunmak ne mümkün ve sen\n            hazinenden tevfîk buyurmazsan taate güç bulmak ne mümkün.\n\n            Târif buyrulduğu gibi O'ndan yardım dileyelim, dilenelim a dostlar:\n\n            Muaz bin Cebel (Radiyallahu Anhu) naklediyor: Resulullah (Sallallahu Aleyhi ve Sellem)\n            elimi tuttu ve:\n            −Ya Muaz! Vallahi ben seni seviyorum, vallahi ben seni seviyorum! buyurdu.\n            Sonra da:\n            - Ya Muaz! Her namazın ardından ‘Allahumme Einni Ala Zikrike Ve Şükrike Ve Hüsni\n            İbadetike’ demeni tavsiye ediyorum buyurdu\n\n            Ey Allah’ım! zikrinde, şükründe ve güzel kulluğunda bize yardım eyle, âzâlarımızı\n            ibâdetin için uysal eyle, tertemiz niyetler ve yerli yerince sâlih ameller ikrâm eyle,\n            varoluş kemâlimizin gereğini yaşama yolunu kolaylaştır.\n\n            De ki: “Ey nefslerinin hakkını vermede israf etmiş kullarım (benliğinin hakikatini\n            yaşamak yerine ömrünü bedensellik yolunda harcamış olan!) Allâh'ın rahmetinden ümit\n            kesmeyin! Muhakkak ki Allâh bütün suçları(tövbe edene) mağfiret eder... Muhakkak ki O,\n            Ğafûrdur, Rahîmdir. [39:53]\n\n            Sığınırım Kerîm olan Allâh'ın vechine ve O’nun kelimelerinin tamamına ki iyi kötü\n            hiçbir şey onların çizdiği haddi aşamaz. Semâdan inenin (fitne fikirlerden) ve semâya\n            yükselenin (sinip sinip geri dönen, insanı bedenselliğe düşüren vesvese kuvvesi)\n            şerrinden, arzda üreyenin (benliğimdenden kaynaklanan) ve arzdan çıkanın (bedenimin\n            dürtülerinin) şerrinden, gecenin (iç dünyam) ve gündüzün (dış dünyam) fitnelerinden,\n            hayırla olan müstesna geceleyin kapıyı çalanın (içime doğanların) şerrinden yâ RAHMÂN!"
        }
      ]
    }
  },
  "id": 201803201705
}