{
  "article": {
    "header": {
      "date_value": "22 Nis 2018 23:55",
      "title": "EFDAL EMRE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30948660_867442130105660_7212452328639561728_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EFDAL EMRE]\n\n            Aynaya hoşça nazar etmenin vaktidir erenlerim, yetişir çektiğin mesafelerden... hadi\n            ikiz kardeşin olan kitaptan oku hakîkatini: \"Biz ona (nefse-size) şah damarından\n            (kendinizden) daha yakınız.\" [Kaf:16] \"Nerede olsanız, O (Allâh) sizinle\n            beraberdir.\" [Hadid:4] \"Allah her şeyi kuşatmıştır.\" [Nisa:126]\n\n            Bu kuşatma, afak ve enfüsü, dışı ve içi zerre boşluk bırakmayacak şekilde kapsar.\n\n            Ey Dost!\n            Bu ve emsâli ayetlerdeki gerçek odur ki, sen eğer bu ayetleri kendinde ve evrende ilm-el\n            yakîn bilmez, ayn-el yakîn de görmez isen, O'nu yani Allah'ı ebedi olarak\n            bulamaz ve de göremezsin.\n\n            Kim bu dünyada âmâ (hakikati göremeyen) ise o, gelecek sonsuz yaşamda da âmâdır\n            (kördür)! (Düşünce) yolu (tarzı) itibarıyla daha da sapmıştır! [İsrâ:72]\n\n            Neden?\n            Çünkü Senden hiç ayrılmayanı hatta hakikatta sen olanı aramaya başlarsan, O'nu\n            ebedi kaybetmiş ve O'nu ebedi bulamayacaksın demektir.\n\n            Tû genci lîk der-bend-i tılısmî\n            Tû câni der-zindân-ı cismî\n            Bir hazinesin sen fakat tılsımla bağlısın, bir cansın sen fakat ten zindanında kalmışsın\n\n            Seni, Allah ile kendi arana koyar yani sen ile Allah arasında mesâfe belirlersen, o\n            mesâfeyi katetmene ve oluşturduğun o boşluğu doldurmana imkân yoktur.\n\n            Arada perde olan \"sen\"i kaldır... İşte O... Apaşikâr.\n\n            Kaldır perdeyi aradan\n            Kurtar kendini bu yaradan\n            Ve bu oluş daha işin başlangıcı.\n\n            Bâyezîd-i Bistâmi sultana sordular ki: -Ya Bâyezid! Allâh'a nasıl vâsıl olur,\n            O'na nasıl ereriz? Koca Sultan cevap verip dedi ki:\n            -Hiç Allâh'a ermek diye bir şey olur mu?\n\n            Dost. Kulak verdin mi? Sultânü'l Ârifîn ne buyurdu: \"Hiç Allâh'a ermek\n            diye bir şey olur mu?\" Neden? Çünkü sen ermek istediğin şeyin tâ kendisindesin de\n            ondan.... Vaktin geldiyse anla artık!\n\n            Niyâzi-i Mısrî Sultânımız nasıl buyurmuştu:\n\n            Zât-ı Hakk-ı anla zâtındır senin\n            Hep sıfât-ı hem sıfâtındır senin\n            Sen seni bilmek necâtındır senin\n            Gayre bakma sen de iste sen de bul\n\n            Bir varmış... Daha ne olsun\n            Kendini bilmeyen, kişi ölü imiş, şimdi ten kafesinde tutsağım, ancak kim olduğumu\n            öğrendiğimde özgürleşeceğim!\n\n            Hele şu toz bulutu dağılıp da gözün keskinleşsin o vakit anlarsın altındaki at mı eşek\n            mi? [Hz. Pîr-i Destgîr-i Münîr]"
        }
      ]
    }
  },
  "id": 201804222355
}