{
  "article": {
    "header": {
      "date_value": "4 Ara 2018 00:05",
      "title": "KİM.E SÖYLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/45704660_262549354431893_7559200536524987838_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİM.E SÖYLER]\n            Mefâilün Feilâtün Mefâilün Feilün\n\n            Lebin bu âşık-ı bîçâreye şerâb söyler\n            Ruhun bu tûti-i güftâra kand-i nâb söyler\n            Sırrını anlamaz aşkın füsürde dil-i vâiz\n            Eğerçi pîr-i muğân onu bâb bâb söyler\n            Rumûz-ı aşkı ne bilsin esîr-i bend-i şikem\n            Hakîkatı ne bilir o hadîs-i hâb söyler\n            Teşnelikden kurumuşdur zebânı ammâ kim\n            Yine susuzlara ahmak salâ-yı âb söyler\n            Girye addeder içmez suyu gümüş kabdan\n            Gümüşü bulsa içer su gibi gülâb söyler\n            Nedir bu dünya için buğz u kîn ki pâk-sîret\n            Bu huylu âdeme insân demez devâb söyler\n            Mâr-ı mâhî gibi olma ya mâhî ya mâr ol\n            Bırak nifâkı be âdem bunu kitâb söyler\n            İzâle eyle aradan vücûd-ı mevhûmun\n            Ki âgâhân-ı hakîkat ona serâb söyler\n            Âşıkın maksadı ancak rızâ-yı mâşûkdur\n            Ki ehl-i aşk ne sevâb ü ne de âzâb söyler\n            Mescid ü meygede birdir nazar-ı aşkda Edîb\n            Bunu âkil ne bilir âşık-ı harâb söyler\n\n            Kazancızâde Emin Edib es-Sivâsî (v. 1919) Hazretleri (ksa) saâdetle buyurdular ki\n            Ey Tâlib-i esrâr-ı hakikat!\n            Bil ki evvel âhir zâhir ve bâtında Hakk’ın vücûdundan gayrı bir şey yoktur. Kâle Allâh’u\n            Teâlâ: “Fe eynemâ tüvellû fe semme vechullâh.” Ve kâle: “Vallâhu bi külli şeyin muhit\n\n            Ne ben varım ve ne sen varsın ve nede mahlûk var. Cümlesi Hakk’ın vücûdu ve varlığının\n            pertevidir. Ve cümle mahlûkun varlığı fânî ve hayaldir. Gölgenin hakîkaten vücûdu ve\n            varlığı ve hareket sâhibinin ve aynanın içinde görünen sûretin asâleten vücûdu ve\n            varlığı nâzırın olduğu gibi bütün âlemin varlığı Hakk’ındır. Kendini arada var zannedip\n            şirkte kalma kendinden fânî ol ki Hakk’la bâkî olasın vesselâm"
        }
      ]
    }
  },
  "id": 201812040005
}