{
  "article": {
    "header": {
      "date_value": "14 Ağu 2018 00:15",
      "title": "U.YANDIR YÂ RESÛLALLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38032704_440657739673933_3918404861502160896_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[U.YANDIR YÂ RESÛLALLÂH]\n            Elim al varayım pîrim, alîlem yâ Resûlallâh\n            Esîr-i gurbetim zâr-ı zelîlem yâ Resûlallâh\n            Tut elimden kurtar beni yâ Resûlallâh, zira ben, aslî vatanından uzakta dünyaya müptelâ,\n            ağlayıp inleyen, hor ve hakir, hasta ve bitkin, ihtiyâr biriyim.\n\n            Pınarlar oldu peydâ hasretinle dağ-ı dillerde\n            İki çeşmim verir yaş, selsebilem yâ Resûlallâh\n            Hasretinden gönül yaralarından pınarlar akar oldu. İki gözüm iki çeşme, sürekli akan su,\n            sanki selsebil (Onlara orada zencefîl karışımlı bir kadehten içirilir; -içindeki- orada\n            selsebîl diye isimlendirilen bir pınardandır 76:17-18)\n\n            Bulur sıhhat vücûdum nûş idersem kevser-i vaslın\n            Acûzem teşneyem, müştâk-ı dilem yâ Resûlallâh\n            Çok yaşlandım, bir ömür gönlü susamış, iştiyakı haddi aşmış biriyim yâ Resûlallâh, bu\n            hâlimle vücûdum ancak sana kavuşma şerbetinden (vasl-ı şerbet) içerse sıhhat bulur.\n            Kevser: Hem cana can katan, hayat veren, saf, temiz, tatlı su manâsına hem de cennette\n            aynı adlı bir nehir.\n\n            Nasibim var ise görmek ne yüzle ben varam bilmem\n            Yüzü kara günahkarım hacîlem yâ Resûlallâh\n            Utancından kimsenin yüzüne bakamayacak duruma düşmüş olan, küçük düşüp utanmış bir yüzü\n            karayım, ezelden nasibim varsa da huzura ne yüzle varayım yâ Resûlallâh\n\n            Koyup da bâb-ı lütfûn ben kime yalvarayım şâhım\n            Revâ kıl hâcetim, şâhım halîlem yâ Resûlallâh\n            Lütuf kapını bırakıp da kime yalvarayım sultânım. Vuslat talebimi münasip görüver,\n            şâhım, sâdık ve hakîkî dostum yâ Resûlallâh.\n\n            Seni görmekliğe candan ziyade armağanım yok\n            Tehî destim kamu yüzden melîlem yâ Resûlallâh\n            Her misafir ev sahibine bir hediye götürür, benimse seni görmek için canımdan başka\n            hediyem yoktur. Elim boş, bütün yüzlerden daha üzgünüm yâ Resûlallâh\n\n            Kulun Şem'î gedâyı koyma lûtfet nâr-ı zulmette\n            Uyandır nûr-ı aşkınla fitilem yâ Resûlallâh\n            Senin fakîrin Şem'î, sana kul olunmadan, O'na kul olunmayacağının farkındadır.\n            O'nu, karanlığın hâkim olduğu, düştüğü benlik zindanında, ayrılık ateşinde ikilikte\n            bırakma, (evveldeki malzemesi olan) aşkının nûru ile hissiyatını alevlendir, kalbini\n            canlandır, aslını buldur, birliğe erdir yâ Resûlallâh\n\n            Konya çarşı ağalarından Âşık Ahmed Şem'î Hazretleri'nin (v.1839) demine\n            devranına, aslına, nesline hû diyelim hû..."
        }
      ]
    }
  },
  "id": 201808140015
}