{
  "article": {
    "header": {
      "date_value": "10 Eki 2018 19:30",
      "title": "YÜZÜ.N",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/42787606_1111335629023588_3450438233312277141_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YÜZÜ.N]\n            Ve men yüslim vechehû ilellahi ve Hûve muhsinün fekadistemseke Bil urvetil vüska ve\n            ilellahi akıbetül’ ümur;\n            Kim muhsin olarak (Onu müşahade ederek) vechini (şuurunu) Allah’a teslim ederse,\n            gerçekten en sağlam kulpa tutunmuş olur... İşlerin akibeti Allah’a (döner). [Lokman:22]\n\n            Kim nefsini (bilkülliyye) Allah'a, O'nu görür gibi (aynaya bakıldığı\n            bilinciyle) teslîm ederse muhakkak ki o, hiç sarsılmayan [sağlam] bir dayanak elde etmiş\n            olur (Bütün) işlerin sonu ancak Allah'a (dayanır). Âyette geçen muhsin, bir hadise\n            göre, «Allah’a, O’nu görür gibi kulluk edendir.» Kulluk, yalnızca günlük, vakitli, belli\n            tapınma şekilleriyle değil, bütün hayatın Allah rızasına tahsisi ile gerçekleşir.\n            «Ameller niyetlere göre» değer kazanır. Allah rızası için, bu niyetle atılan her adım,\n            alınan her nefes... ibadettir, kulluktur, ihsandır.\n\n            Kul namaza kalktığında Aziz ve Celil olan Allah vechiyle ona yönelir. Kul namazdan\n            ayrılmadıkça veya kendisinden fenâ bir hades vukû bulmadıkça ondan dönmez. Râvi: Hz.\n            Huzeyfe (r.a.) Ramuz El-Ehadis [57:9]\n\n            Bu câmide.n böylesi bir namaz dileriz ve dileniriz.\n\n            Sen bir kitapsın, yazılı her şey sendedir, kendinden her şeyi silebilirsin ya da\n            dilersen okursun ancak sen varsın, bu yüzden senin zâhirin dünya, bâtının âhirettir.\n\n            Ol sana açmış durur daim gözün\n            Sen yitirmişsin ha ararsın özün\n            Bî-cihet göstermiş eşyada yüzün\n            Âdem isen semme vechullah'ı bul\n            Kande baksan ol güzel Allah'ı bul"
        }
      ]
    }
  },
  "id": 201810101930
}