{
  "article": {
    "header": {
      "date_value": "22 May 2018 07:30",
      "title": "MUKÂBELE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32178201_1544165262372607_2711717629139091456_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUKÂBELE]\n\n            Allah zulme uğrayanların dışında kötülüğün sözle, açıkça söylenmesinden hoşlanmaz.\n            Şüphesiz Allah, sizin bir iyiliği açıkça veya gizlice yaptığınızı da bir kötülüğü\n            bağışladığınızı da hakkıyla işiten ve bilendir. Şunu bilin ki Allah çok affedicidir, her\n            şeye güç yetirendir. [Nisâ:148-149]\n\n            Yani Allah, kötülüğün, sözle bile ortaya konulmasını, gündem teşkil etmesini istemez.\n            Ancak mazlum olan kimse feryat edebilir, zâlimler aleyhine beddua edebilir veya onun\n            kötülüklerini söyleyip kötü sözlerine karşılık verebilir.\n\n            Çirkin söz, arkadan çekiştirme, söz taşıma, jurnal etme, yalan, iftira... kötü sözler\n            cümlesindendir. Bunlar insanın içinden geçebilirse de başkasına açıklamak ve söylemek\n            caiz değildir. Bir kimse diğerine bir kötülük, bir haksızlık yaptığında bunu başkasına\n            söylemek de kötü söze girer ancak kötülük ve haksızlık gören, zulme uğrayan kimse, ya\n            ıslah etmek yahut da suçlunun ceza görmesini sağlamak maksadıyla bunu açıklamak\n            mecburiyetindedir, buna izin verilmiştir.\n\n            Bir gün Peygamber Efendimizin huzurunda bir adam Hz. Ebu Bekir’in yüzüne karşı hakaret\n            etmiş, o da bir kaç kere sükût ettikten sonra sonunda dayanamayıp aynısıyla mukabelede\n            bulunmuş. Bunun üzerine Efendimiz (a.s) oturduğu yerden kalkmış. Hz. Ebu Bekir: “o bana\n            hakaret ederken oturuyordunuz ben mukabelede bulununca kıyam buyurdunuz” deyince,\n            Rasulullah Efendimiz de: “bir melek senin tarafından cevap veriyordu. Sen reddedince o\n            melek gitti, şeytan geldi, şeytan gelince ben de oturmadım” buyurdu. Bunun üzerine bu\n            âyet nâzil oldu.\n\n            Sözlerinden ve davranışlarından, kötülük açığa çıkaranlarda Allah sevgisi yoktur. Ancak\n            zalim kimseler böyle yaparlar ve onlar işittirenin, ilmin sahibinin Allah olduğunu\n            bilemezler."
        }
      ]
    }
  },
  "id": 201805220730
}