{
  "article": {
    "header": {
      "date_value": "15 Eyl 2018 22:34",
      "title": "GEL TENDE KOMA CÂNI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/40495705_235982073739266_22123247787446969_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GEL TENDE KOMA CÂNI]\n            Gir enbiyânın silkine, bin bu vücûdun fülküne\n            Kahr eyle nefsin askerin gark eylesin tûfan kamu\n            Ey tâlip! Nefs ve taallukatını yok et. Nefsin askerleri olan yalan, gurur, kin, kibir,\n            haset, inat, hırs gibi beğenilmeyen vasıfları kâmilin nefesiyle, aşk ateşinde yok et.\n            Vahdet-i vücûd gemisine bin, enbiyâ mesleği olan tevhîde gir, bu aşkı zevk et.\n\n            Var \"semme vechullâh\"ı bul tâ görüne sana ol yol\n            Senden sana eyle sefer kim edesin seyrân kamu\n            Hak'tan başka mevcûd yoktur. Hak'tan başka (varlık verdiğin) her şeyden\n            kurtulup senden (benlikli) sana (benliksiz) sefer ettiğin zaman kainâtı kendinde\n            görürsün. Hakk'ın her mazharda zâhir, her aynada âşikâr ve cilveger olduğunu\n            görürsün. \"Nereye dönsen Allah'ın vechi oradadır\" [2:115] sırrı sana\n            kolaylıkla nasîb olur.\n\n            Gel tende koma cânını a'lâya çık bul kânını\n            Lâyık mıdır insâna kim yeri ola zindân kamu\n            Gel gayriyatta kalma, canını nefsin eline koma. Aslına urûc etmeyip de zindân-ı esfelde\n            ve beşeriyet-i tende cânını mahbûs etmek insana lâyık değildir. Derelerin deryâda yok\n            olarak asıllarına vâsıl ve murâdları hâsıl olduğu gibi insanlık (hilâfet sırrı) gereği\n            sen de aslında (geldiğin yerde) yok olmakla aslî kaynağına yani asıl vatanına yükselerek\n            gayriyet esâretinden (ikilik) kurtularak murâdîne (birlik) erebilirsin."
        }
      ]
    }
  },
  "id": 201809152234
}