{
  "article": {
    "header": {
      "date_value": "10 Mar 2018 12:11",
      "title": "Müslim:Îmân:93-94",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28754694_1627544247339509_3163458733099450368_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Ebû Hureyre’den (ra) rivayet edildiğine göre Rasûlullah\n            (sav) şöyle buyurdu: “Canım kudret elinde olan Allah’a yemin ederim ki sizler iman\n            etmedikçe cennete giremezsiniz. Birbirinizi sevmedikçe de iman etmiş olmazsınız.\n            Yaptığınız takdirde birbirinizi seveceğiniz bir şey söyleyeyim mi? Aranızda selâmı\n            yayınız!” [Müslim:Îmân:93-94]\n\n            İnsanlığın büyük, bu en güzel öğretmeni neden bir yeminle başlıyor sözlerine? Demek ki\n            söyleyecekleri çok önemli. İstiyor ki dinleyenler can kulağıyla dinlesinler ve bir daha\n            hiç unutmasınlar işittiklerini. İman sevgi ilişkisi üzerine yeniden ve derin derin\n            düşünsünler. İmanı ancak sevme üzerinden idrak edebileceklerini anlasınlar. Öyle diyor\n            Peygamber “birbirinizi sevmedikçe iman etmiş olmazsınız.” Kendi varoluşsal anlamını\n            imanda bulan birisi için hem çok esinleyici hem de çok korkutucu bir söz değil mi bu?\n            Öyle ya eğer sevmezse, sevemezse iman da etmiş olmayacak. Sevmedikçe iman etmemiş olmak\n            nasıl bir şey? Sevgi-iman ilişkisi üzerine başka bir zamanda “sevdiğini Allah için seven\n            imanın tadına erer” dediğini hatırlamak gerek. Kalb bu sözlerle mutmaindir ama akıl\n            soracaktır; neden sevgisiz iman olmasın? İman neden sevgiden bağımsız kendine özgü\n            ruhsal bir nitelik olmasın? Akıl, kalbin sesini duyamaz o zaman akla duyacağı bir\n            lisanla söylemek gerek. Aklıselimle düşündüğümüzde şöyle diyemez miyiz? Sevmek mutlaka\n            ve mutlaka döngüyü tamamlayan çift yönlü bir etkinliktir. Sevme eylemi sevilme olarak\n            geri döner. “Allah onları sever onlar da Allah’ı sever” ayetinde olduğu gibi. İman ise\n            tek yönlüdür ve bu açıdan henüz tamamlanmış bir etkinlik değildir. İman kulun Rabbine\n            yönelmesidir, oysa sevmek Rabbin kuluna kulun da Rabbine yönelmesidir. Dünyanın bu en\n            güzel öğretmeni büyük bir şefkatle tamamlanmamızı istiyor, bunun için bize o derin\n            hakikati sevmedikçe iman edilmiş olamayacağı hakikatini öğretmeye çalışıyor.\n\n            Bencilce tutkularımızın adı değildir sevmek. Sevmek vermektir, vererek olmaktır;\n            nihâyetinde vererek O'nun olmaktır. Selam verin, sadaka verin, hediye verin,\n            gülü.verin ki sevme filizlensin içinizde ve bu filizden iman tomurcuklansın; vermenin en\n            zoruyla sınanan Hz İbrahim, O'nun dostu (Halîlullâh) değil mi?"
        }
      ]
    }
  },
  "id": 201803101211
}