{
  "article": {
    "header": {
      "date_value": "9 Haz 2018 14:18",
      "title": "KULLUK YALNIZ O'NA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33650915_256369941767096_3868967129340444672_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KULLUK YALNIZ O'NA]\n\n            Rabbin kat’î olarak hüküm buyurdu: Allahu Teâlâ’dan gayrisine ibadet etmeyiniz...\n            [İsrâ:23]\n\n            Rabbü'l âlemîn sadece O’na kulluk edilmesini hükmetti ise aksi ile muamele etmek ne\n            mümkün.\n\n            Elhamdülillah ki ister ibadet olsun, ister muhabbet, isterse medh ü senâ, hiçbir vechile\n            gayriye olmak mümkün değildir. SANEM’e ibadet edenin bile hakikati SAMED’dir ayrı\n            değildir. Bütün varlıkların hakkın olduğuna vâkıf olanlar, ne kendileri bir kaydı mahsus\n            altına girmeğe mahkûm olurlar, ne de kimsenin itikadına müdahele ederler.\n\n            Hak şerleri hayr eyler\n            Zannetme ki gayr eyler\n            (Bu gördüğin cümle cümbüşlerin fâil-i hakikisi Hak'tan gayrısı değildir)\n            Ârif anı seyr eyler\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n            Deme niçin şu şöyle\n            Yerincedir ol öyle\n            (Hakkın işlerinde kusur-noksan olmaz meğer bakan kendi kusurunu göre)\n            Var sonunu seyreyle\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n\n            Onlar bilirler ki cümlesi Hakka müntehidir. Arada, emirden gayrı bir kimse olmadığı\n            malûm olunca LÂ MEVCUDE İLLÂ HÛ sâlikin zikri olur, yolcunun dilinden düşmez olur.\n\n            Her kişinin isim cihetiyle itikad ve ahvalini yerli yerine koymak âdaptandır. (Hangi\n            cihete dönerseniz, zahiren ve batınen Hakkın bir yüzüdür.) ayeti celilesi, her dönülen\n            yönden ne zâhir olursa, Cenâb-ı-Hakkın bir işi olduğunu anlar ve: (O, her ân bir iş ve\n            oluştadır) âyeti kerimesinin sırrına mazhar olur ki, Allahu tealâ her ân bir iştedir,\n            türlü surette görünen gülden nâzik tenlerle hem bir diğer mertebeden onlara nazar edan\n            ise ancak O'dur."
        }
      ]
    }
  },
  "id": 201806091418
}