{
  "article": {
    "header": {
      "date_value": "15 Mar 2018 09:48",
      "title": "Mülk:15",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28753828_150172412345734_947269489697751040_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Sizin (faydanız) için (kâinatta) yeryüzünü uysal\n            (işlenmeye) müsait kılan O’dur. Artık o (yeryüzü)nün omuzlarında (dağ ve ovalarında\n            istediğiniz gibi) gezip dolaşın. O’nun rızkından da yiyin ve (unutmayın ki) son dirilip\n            gidiş ancak O’nadır [Mülk:15]\n\n            Beydâvî'ye göre bu âyette, insanları ibret almak gayesiyle gezip dolaşmaya,\n            Allah’ın nimetlerini aramaya ve çalışmaya teşvik vardır.\n\n            Ki O’dur yeryüzünü size sunan. Orada tevazulu bir yürüyüş içinde yürüyün ve oradaki\n            nimetlerden faydalanın ve açığa çıkışın O’ndan olduğunu anlayın.\n\n            Yer uysal bir binek gibi insana hizmet ediyor. Omuzlar atın en hassas azasıdır.\n            Binicisinin omuzuna basmasına pek razı olmaz. Arzın, omuzları üzerinde yürünürse, bunun\n            mânası, onda itaat etmeyen hiçbir tarafın kalmadığıdır. Cenab-ı Allah, barındırdığı\n            milyonlarca tür mahlûkata göre küçücük olan bu dünyayı, onların sayılara sığmayan\n            fertlerine hazırlanmış yüzbinlerce çeşit erzak ve ihtiyaç maddeleri ile doldurmuştur. Bu\n            yerküreyi, bir gemi gibi uzay okyanusunda hızla hareket ettirip mevsimlere uğratarak,\n            bahar ve yaz mevsimini, yüz binlerce yiyeceklerle doldurup, her kış erzakı tükenen\n            canlıların, imdadına, erzak gemisi halinde gökten indirdiği su ile yerden bitirmektedir.\n\n            Bir başka zevk ile, Allah, arzı bize “zelûl” kılmış yani itaatkar ve uysal yapmıştır.\n            Arzın omuzlarında yürümekteyiz. Ayaklarımızın altında onu çiğnemekteyiz. Elbette ki bu\n            boyun eğme ve itaat, zilletin en son noktasıdır. Sonra üzerindeki zelîl olan kulun en\n            şerefli azası olan yüzünü arzın kırıklığını ve zelilliğini gidermek için ona sürmesini\n            emretmiştir. Böylelikle secde sayesinde kulun yüzü ile arzın yüzü birleşmiş ve arzın\n            kırıklığını gidermiştir. Zaten Allah da şöyle buyurmuştur: “Ben kalpleri kırık olanların\n            yanındayım.” Bundan dolayı kul, Allah’a namazın diğer hallerinden daha yakındır. Çünkü\n            kendi hakkında değil de bir başkasının hakkı konusunda sa’y etmekte olduğunu gösterir.\n            Bu da arzın kırıklığının ve zilletinin giderilmesi olsa gerektir."
        }
      ]
    }
  },
  "id": 201803150948
}