{
  "article": {
    "header": {
      "date_value": "11 Oca 2018 23:46",
      "title": "NEDEN HEP BİR MESAJ KAYGISI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26068309_1717703614960600_1339649116220686336_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NEDEN HEP BİR MESAJ KAYGISI]\n\n            Bazı kalın makamlı amcalar, kodaman ağbiler vardır ki münasip bir pozisyon beklediğimi,\n            onlardan gelecek her güzelliğe muhtâc olduğumuz hatırlatmasam olmaz. Bu sosyal medya\n            ortamında unutulmamak için görünür olmak çok önemlidir\n\n            Bir duygu gelir, için içine sığmaz olur, kabında biriktirmek yerine yayarsın sağa sola\n            listende kim varsa, halbuki irfan paylaşılmaz, halini mesaj yoluyla giydiremezsin\n            başkalarına.\n\n            Whatsup listendeki bilmem kimden ne idüğünü bile anlamadığın bir görsel, havalı bir\n            mesaj gelir, eh biz de boş beleş adam değiliz diye salla bakalım rehberindeki cümle\n            kalabalığa.\n\n            Sosyal medyada, orada burada kaynağı belirsiz, söyleyeni anonim o an için sizi etkileyen\n            bir cümle görürsünüz hooop kopyala/yapıştır; etkilesin herkesi bakalım.\n\n            Halbuki söz size mâl olmamışsa, kendi hakikatinizden zuhûr etmemişse, Logos spermaticus\n            muhatapta dölleyici, yeni mânâ uyandırıcı bir tesiri olması ne mümkün!\n\n            Evinize birisi gelip bir kamyon çöp dökse ortalığı yıkarsınız ama zihninize çöp\n            düşünceleri yerleştirenleri, gündeminizi mesaj mesaj meşgûl edenleri dinliyorsunuz değil\n            mi? Eviniz, zihninizdir. Pislikleri, lüzumsuzlukları evinizden uzak tutun. Sırf\n            hangisinde bir faide var diye okumaya başlamak bile ne kadar yorucu farkında mısınız?\n\n            Unutma söylediklerinden mesulsün! Kime, hangi mesaj olursa olsun göndermeden önce bir\n            daha düşün, niyetini tazele, ya hayr söyle ya sus!\n\n            Ben dâhil, esâslı bir temizlik vaktidir erenlerim, vakt-i şerifiniz, her türlü lüzumsuz\n            iş, kişi, gündem, mesajlardan arınsın da hakikatinizi bulduracak hayırlara, kendinize\n            gelmenize vesile zamanlara yer açılsın efendim\n\n            Meselâ Cumanın gelişinden bahset,\n            Konfeksiyon gündemlerden uzakta, mutlak hakikatten bir parmak tatmak gibi..."
        }
      ]
    }
  },
  "id": 201801112346
}