{
  "article": {
    "header": {
      "date_value": "22 Mar 2018 19:55",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29095334_2073002429639156_4177872043536023552_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Secdegâhı ıslanmadan namazını ikâme etmiş saymayan,\n            tabiînin büyük hadîs âlimi Saîd bin Abdülazîz’e (ra) bir suâl sorulduğunda: “Lâ havle\n            velâ kuvvete illâ billah-il-âliyyil azîm” okuduktan sonra \"cevâb olarak bildiğim bu\n            fakat hatâ etmiş de olabilirim\" buyururlardı.\n\n            Böylesi hakiki bir âlimin, işbu hadis-i kudsî rivâyet edilirken her seferinde diz\n            çöktüğünü öğrenince titredik.\n\n            Şimdi biz de kulağımızdan akan bu mânâ canımıza okundukça aslımıza dönelim, yeniden nûr\n            olalım azîz efendim\n\n            Said b. Abdülaziz'in rivâyet ettiğine göre Peygamber (sav), Allah Teala'dan\n            naklederek şöyle buyurmuştur:\n\n            Ey kullarım, zulmetmeyi kendime haram kıldığım gibi sizin aranızda da haram kıldım.\n            Birbirinize asla zulmetmeyin, haksızlık yapmayın. Ey kullarım, benim doğru yolu\n            eriştirdiklerimden başka hepiniz yolunuzu şaşırmışsınız. Benden hidayet isteyin ki sizi\n            doğru yola hidayet edeyim. Ey kullarım, benim doyurduklarımdan başka hepiniz açsınız;\n            benden yiyecek isteyin ki sizi doyurayım.\n            Ey kullarım, benim giydirdiklerim müstesnâ hepiniz çıplaksınız; giydirememi isteyin ki\n            sizi giydireyim.\n\n            Ey kullarım, gece gündüz günah işliyorsunuz. Ben de bütün günahları bağışlıyorum.\n            İstiğfar ediniz ki, sizi bağışlayayım.\n\n            Ey kullarım, bana zarar vermek elinizden gelmez ki bana zarar verebilesiniz. Bana fayda\n            vermek de elinizden gelemez ki bana faydanız dokunsun.\n\n            Ey kullarım, sizden evvelkiler ve sonra gelecekler, bütün insanlar ve cinler, en iyi, en\n            müttaki bir insanın duygu ve düşüncesini taşısalar yine de benim mülkümde en küçük bir\n            artma olmaz. Ey kullarım, sizden evvelkiler ve sonrakiler, bütün insanlar ve cinler, en\n            günahkar kişinin duygu ve düşüncesini taşısalar yine de benim mülkümde en küçük bir\n            eksilme olmaz.\n\n            Ey kullarım, sizden evvelkiler ve sonra gelecekler, bütün insanlar ve cinler, bir yerde\n            toplanıp benden dilek dileyecek olsalar, ben de herkesin dileğini yerine getirsem bu,\n            benim mülkümden ancak bir iğne denize daldırıldığından onun denizden eksilttiği kadar\n            azaltır.\n\n            Ey kullarım amellerinizi size gösterir sonra hiç eksiksiz olacak ecirlerinizi veririm.\n            Şu halde iyiliğe nâil olanlar Allah'a hamd etsin. Bir kötülükle karşılaşanlar ise\n            kendinden başka kimseyi kınamasın."
        }
      ]
    }
  },
  "id": 201803221955
}