{
  "article": {
    "header": {
      "date_value": "31 Ara 2018 01:15",
      "title": "SAHV-SEKR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46925665_315368469080558_716668244798469496_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SAHV-SEKR]\n            Sahv: Allah sevgisinden doğan vecd ve istiğrakla kendinden geçtikten sonra his ve şuur\n            hâline dönüş, iyiyi kötüden, faydalıyı zararlıdan ayıracak ve hepsini Allah’tan bilip\n            hoşnut olacak seviyede bir şuûra kavuşma\n\n            Sehv: İlâhî tecellî ve güzellikler karşısında duyulan büyük hayranlık, şaşkın bir halle\n            his ve şuur âleminin ötesine geçme, mânevî sarhoşluk.\n\n            Sekr sâhipleri mâzurdurlar amma yalnız sahv sâhipleri taklîd olunur. Sahv'den gelen\n            habere uyanlar kurtulur, sekr haberlerinden zevk alınır ancak itibar edilmez.\n\n            Hüseyin Vassâf hazretleri, Sefîne'sinin 4. cildinde, sıkıntılı bir zamanında şeyhi\n            Halvetiyye-yi Uşşâkiyye'den Burdurlu Mustafa Sâfî Efendi'nin kendisine şu\n            aşağıdaki beyti gönderdiğini söyler. Sun'ullah Gaybî hazretleri\n\n            Ne meczûb-ı ilâhî ol şerîatte kusûr eyle\n            Nah mahcûb-ı ilâhî ol hakîkatte kusûr eyle\n\n            diye başladığı nutk-u şerîfinde, sahvin de sekrin de güzel bir sentezini yapmaktadır.\n\n            Azîzimin yazısıdır. Hastalıkları zamanında bir gün yazıp mahdûmûm Suad'la fakîre\n            göndermişlerdi. O sırada hâlen biraz taşkınlığım vardı. İrşadnâme yerine geçti. Nutuk,\n            Olanlar Şeyhi İbrahim Efendi (ksa) hâlifesi Kütahya'da medfûn Şeyh Sun'ullâh\n            Gaybî Hazretleri'nden zuhûr etmiştir.\n\n            Ne meczûb-ı ilâhî ol şerâyı’da kusûr eyle\n            Ne mahcûb-ı ilâhî ol hakâyıkda kusûr eyle\n\n            Ne mest ol aşk ile dâ'im ne ayık ol bu 'akl ile\n            Miyân-ı zühd ile 'irfânı cem' idüp ubûr eyle\n\n            Ne hâli ko ne kâli ko ola gör mecma'u'l-bahreyn\n            Tenün şer'a muvâfık kıl dilün sırra kubûr eyle\n\n            Celâl ile cemâlün imtizâcından durur 'âlem\n            Bu dehr içre ne mahzûn ol dem-â-dem ne sürûr eyle\n\n            Bu kesret zehrine mahlût oluptur sükker-i vahdet\n            Acep ma'cûn-ı ekberdür yiyüp Gaybî huzur eyle"
        }
      ]
    }
  },
  "id": 201812310115
}