{
  "article": {
    "header": {
      "date_value": "23 May 2018 23:04",
      "title": "MUHABBET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32425369_208843313250826_824258959165620224_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUHABBET]\n            Nefsimi kudret elinde tutan Zât-ı Zülcelâl'e yemin olsun ki, sizler iman etmedikçe\n            cennete giremezsiniz. Birbirinizi sevmedikçe de (gerçek mânâda) iman etmiş olmazsınız.\n            Beni herşeyinizden ziyâde sevmedikçe imanınız kemale ermez. [Hadis-i Şerîf]\n\n            İyilikten hiç bir şeyi küçük görme; yap. Velev ki su isteyenin kabına kovandan su dökmen\n            de olsa, arkadaşını güzel çehre ve latîf muamele ile karşılamak da olsa ve senden\n            ayrıldığı zaman onu gıybetten korumak da olsa. (Ma'rufu ihmal etme yap) Bir kimse\n            din kardeşi ile mülaki olduğunda onunla latif bir muamele ile musafaha ederse, mağfiret\n            olmadan birbirlerinden ayrılmazlar. Râvî: Hz. Bera (r.a.) R. Ehâdis [442:5]\n\n            Işık... biraz daha ışık\n            Muhabbet... ziyâde muhabbet\n\n            Bir hüsne nazardan ne çıkar şöyle heman\n            Maksad görerek tapınmadır bakmakdan\n            Nazzâre-i-gülse emelin gülşende\n            Ey dil! tutagör dîde-i bülbülde vatan\n\n            Muhabbetin alâmeti, emir ve yasaklarında, sevinçte, hoşa gitmeyen hallerde, zararda ve\n            faydada sevilene uymaktır. Sevginin delili, \"ihsan eden ve lütfeden Allah'a\n            hamdolsun\" ifadesidir. Buna mukabil sevilmenin delili de \"Her durumda\n            Allah'a hamdolsun\" demektir. Habîb-i Kibriyâ Efendimiz sevinçli hallerinde\n            şöyle buyururdu: \"Nimet veren ve ihsan eden Allah'a hamdolsun\". Sıkıntı\n            halinde ise: \"Her durumda Allah'a hamdolsun\" [Şeyhü'l Ekber\n            Muhyiddin İbn-i Arabî (ks)]"
        }
      ]
    }
  },
  "id": 201805232304
}