{
  "article": {
    "header": {
      "date_value": "18 Mar 2018 21:19",
      "title": "YALNIZ SEN.DEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29093845_366804510487061_7663584651050483712_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YALNIZ SEN.DEN]\n            Allah, yaratdığı kulun, mahlûkatın tek sâhibi ve ma'bûdudur... Eh mülkünde ortağı\n            mı var! Kulun her uzvu Allah'ın irâdesiyle hareket eder, çalışır. Yüreği de Allah\n            için çarpar. Gıdâsını, nefesini Hak verir. Hâlık, mahlûkuna tâ rahm-i mâderde iken\n            gıdasını ve nefesini ihsan etmiştir. Ervâh âleminde iken de tegaddi-i mânevîyesi vardı.\n            Âleme nüzûlünde annesinin memesine sütü koyan ve içiren Allah'tır. Anne bir kabdır\n            ve hizmetkârdır; dadıdır. Babası da hizmetkârı ve lalasıdır. Çocuk, sahibinin Hâlıkının\n            lutfettiği gönderdiği gıdânın kabı olan memeye sarılır. Karnı doyar. Rûh-u latîfi\n            şükreder, uykuya varır.\n\n            Abd, ezelî ve ebedî hayatını te'mîn eden Hâlıkına taabbüd eder. Gayrisi olmadığına\n            göre her el Allah'a uzanır ve her avuç Allah'a açılır ve her yürek\n            Allah'a dökülür. Ümmîd, ilticâ kapusu tektir; O da Allah'ındır.\n\n            Allah'ın verdiğini kimse alamadığı gibi vermediğine de yine hiç kimse bir şey\n            veremez. Mu'tî ve Mâni' sıfatları bunu âmirdir. Abd her umurunda elini\n            Allah'a açub niyaz eder. Hakdan istiâne eder. Hak kerîmdir. Hak muindir. Abdin her\n            umûrunda âna yardımcıdır. Bu kapudan gayrı bir kapuyu çalanlar, şirke düşerler ve\n            hüsrânda kalırlar. Merci' ve melce' yalnız Hakdır. Andan tazarru' edilir,\n            Andan beklenir.\n\n            Her derde bin dermân halkeden Hâlık; istimdâdla açılan bir ele, bir ân-ı vâhidde bin el\n            ile imdâd eder. Her elin üstünde Allah'ın eli vardır. Fakîrullah demek,\n            Ganî'den dilenmesini bilen demektir. Nâsdan değil!\n\n            Rab Kerîmdir. Rahîmdir. Ganîdir. Lütuf ve ihsanının hudûdu yoktur. Müntehâsı olmayan\n            Nâmütenâhîden; nâmütenâhî nîmetlere, feyizlere mazhar olanlar (İyyâke na'budu ve\n            iyyâke nestaîn)i fehm edenlerdir.\n\n            HÛ meded Allah\n            Elhamdülillâh\n            Hâzâ min fazlı Rabbî\n            El-fâtiha"
        }
      ]
    }
  },
  "id": 201803182119
}