{
  "article": {
    "header": {
      "date_value": "13 Mar 2018 21:35",
      "title": "KULUN EN YAKIN OLDUĞU YER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28434739_377471016055998_5901072446642978816_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KULUN EN YAKIN OLDUĞU YER]\n\n            Allah aklıma geldiğinde içimden secdeye kapanmak, 'yokluğumu bildim sen\n            varsın' diye alnımı toprağa koymak geçiyor.\n\n            Benim yüzüm yerde gerek\n            Bana rahmet yerden yağar\n            buyurmuş Yunus Emre. Alnımı toprağa koyunca sanki onun kokusu, serinliği bana aslımı\n            hatırlatacak, ilk ceddimin yaratıldığı güne döneceğim.\n\n            Dede Korkut Kitabı'nda \"Nice cahiller seni gökte arar, yerde ister. Oysa sen\n            müminlerin gönlündesin\" diye geçiyor ve Kur'ân-ı Kerim'de \"Allah\n            insana şahdamarından daha yakındır\" diye buyruluyor. Amenna. Yine de bu secde\n            iştiyakını önleyemiyorum.\n\n            Mehmet Akif geliyor aklıma. Onun geceyi yırtıp geçen sessiz feryadını duyar gibi\n            oluyorum:\n\n            Karanlıklar, ışıklar, gölgeler sussun ki, Allah'ım\n            Bütün dünyayı inletsin benim secdem, benim âhım.\n            Bu muhteşem jestin yanında benimki nedir acaba? Başını eğivermiş bir çiğdem çiçeği mi,\n            bir utangaç tarla kuşu mu?\n\n            Göklerde ve yerde olanlar, güneş, ay, yıldızlar, dağlar, hayvanlar ve ağaçlar ve\n            insanların bir kısmı Allah'a secde ederler âyetini biliyorum. Sayılanların arasına\n            ben de karışmak, o denizde kaybolmak istiyorum. Alnımı toprağa koyayım ve içimden geçen\n            ırmaklar şöyle seslensin:\n            Vazgeçtim dünyadan kaldırmam artık\n            Aşınsa da alnım secde yerinde\n            ...\n            Kalbim son kez atsın secde yerinde\n\n            Dâim Allah ile şeyhimin işi*\n            Doost deyinca akar gözünün yaşı\n            Ezelden seçtiği olur dervişi\n            Bir Murâdî Sultân derler şeyhime *Velî kullarının bir an olsun çıkmaz imiş hatrından\n            Benim de murâdım budur lâkin bunca hata, bunca günah ile geçebilir miyim o mübarek\n            insanların yakınından\n\n            İşte secdede inceden inceye ıslanmış bir niyaz:\n\n            Sırr ilinde sevdiğim yâ Rab hayâlindir senin\n            İlm-i sırdan erdiğim yâ Rab visâlindir senin\n\n            Nesl-i Âzer yaptığı puthâneden eyler güzer\n            Secdegâhı cânımın yâ Rab cemâlindir senin\n\n            Zikr-i zâtın feyzidir can mülküne âb-ı revân\n            Kalbimi tâhir kılan yâ Rab zülâlindir senin\n\n            Cümle mahlûkât içinde gizli yer yok gözlüye\n            Kande baksam gördüğüm yâ Rab kemâlindir senin\n\n            Der Sinân Ümmî sana her kim ki vahdet buldise\n            Aşk elinden sunduğun yâ Rab nevâlindir senin\n\n            O su gene dereye geldi, şimdi testini taşa çal; secde et, bir şey söyleme, çünkü bu\n            meclis, padişah meclisi..."
        }
      ]
    }
  },
  "id": 201803132135
}