{
  "article": {
    "header": {
      "date_value": "1 Ağu 2018 06:04",
      "title": "SEBEB-İ İKİLİK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37964750_261599711319474_6120767887918497792_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEBEB-İ İKİLİK]\n            Allah’ın zâtından başka her şey çifttir. Zât’ı tek olduğuna göre, çift olan her şey,\n            sıfât mâhiyetindedir. Zât’ın bilinebilmesi için, biribirine karşıt olan sıfât ikiliğine\n            ihtiyaç vardır. İlâhi kanun olan bu ikiliğin, bir nizam dahilinde yürümesine de “şeriât”\n            denir.\n\n            İkilik, zıtlık veya kutuplaşma olmasaydı ne olurdu? Hareket durur, hayatın devamlılığı\n            ortadan kalkardı. Biz de bu ikilik sayesinde “idam” olup Âdem’e, “icâd” olup mevcûd’a\n            gelmedik mi?\n\n            Hayât, atılmış bir ok gibi dümdüz gitmez, engebeli bir seyîr tâkîb eder. Her şey, bir\n            aşağı (tahtessera), bir yukarı (fevkal ulâ) dalgalanarak ilerler. Bu dalgalanmalara,\n            \"tecelliyât\" denir. Sadece engebeleri, düşüncelerimizin düzelttiğini\n            söylüyoruz. Onun zuhûr âlemine gelişinde, tüm keyfiyetler “her şeyi çift yaratan O’dur\n            (43/12)” hükmünce, çift ve birbirine zıt yaratılmış olduğu için, ‘ idâm ‘ ve ‘ icâd ‘, ‘\n            dafi ‘ (itim) ve ‘ câzib ‘ (çekim) kanunları da böyle yâni, çift ve birbirine zıttır.\n            Birinciye göre idâm olup, Âdem'e gönderildik, icâd olup mevcûd’da belirdik.\n            İkincide ise, bir taraftan itip ‘git’ derken (dafia),diğer taraftan çekip gel demektedir\n            (câzibe). İşte bu ‘gidiş-geliş’ ve ‘itiş-çekiş’ yüzünden, yeryüzündeki her şey devreder\n            denizde dalga bitmez.\n\n            Kevn ü fesad âleminde bu ikilik olmasa, devir ve hareket olmaz, durgunluk olurdu.\n            Allah'ta ise asla durgunluk yoktur.\n\n            Ey tâlib, bu şehâdet (fiiler) âleminde her bir mazhâr: \"ey insan! âgâh ol da bizim\n            sûretimize aldanma, bizler birer imtihan sebebiyiz (fitne) sen zâhire değil hakikatımıza\n            nazar eyle. Bizim sûretimiz sürekli yenilenmede, yeniden var olmada (kevn-gelme) ve\n            sonra da yok olmadadır. (fesat-gitme) Sen bu değişimdeki tecellîye nazar et. Bu\n            nazarında afaka yoğunlaşıp enfüsten, enfüse yoğunlaşıp afaktan gafil olma, zahir ve\n            batını cem eyle kemâl tevhiddedir\" diye feryâd ediyor\n\n            Aman yâ dâim\n\n            Çünkü O, her an bir işte ve oluştadır. [Rahman:29]\n\n            İkilikten geçüp te bir bildinse meskeni\n            Kaldın ise aşkla can gibi bakîyetini\n            Mahvettinse özünden gittiyse mâ-i meni\n            Anladınsa sen seni, bildin ise cân u teni,\n            Gayri ne var ey gönül cân u canân sendedir."
        }
      ]
    }
  },
  "id": 201808010604
}