{
  "article": {
    "header": {
      "date_value": "26 Mar 2018 18:50",
      "title": "MAHZÂ VAHDET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29089551_464434137292902_1597985776962895872_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MAHZÂ VAHDET]\n\n            Her şey birbirine bağlı; tek bir çiçeği bile koparamazsın bir yıldızı yerinden\n            oynatamadan! Yakınlık-uzaklık (mekan) önce-sonra (zaman) ten gözünden silindiğinde işte\n            o vakit sünnetullahı, Allah'ın kitabını okumaya başlarsın, her zerrenin ayrı ayrı\n            değil bir ve bütün içinde (Ehad'ın mutlak idâresinde) hareket ettiğini hatta her\n            zerrede bütünün aynen mevcut olduğunu görürsün.\n\n            Varlıkta algıladığın, gördüğün, bildiğin birimler ve nesneler suretiyle, dilediğini\n            yapmakta olanın adıdır Allah. İlminde yarattığı her zerre diğer bir zerrenin bilgisine\n            sahip olduğu için zaman ve mekana bağlı olmaksızın ortak bir davranış sergiler.\n\n            Vakti gelen, kabuğunu kıran bunu anladığında kendi bilincini bu TEKLİK(vahdet) iklimine\n            taşıyan LEM YELİD VE LEM YÛLED (doğmamış-doğrulmamış, kendinden ikinci bir varlık vücûda\n            gelmemiş) hakîkatini idrâk ederek ASLINI bulur, kayd-ı bedenden kurtulur.\n\n            İnsan, aslını unutup sanal bilincinde varlıkları algıladıkça, dünyayı ve içindekileri\n            gözünde çoğalttıkça (kesret) kendini bütünden ayırır, 'kendime ait müstakil\n            varlığım var' zannıyla şirke (ikiliğe) düşer. Hakiki tekliği unutup (vahdet) sanal\n            çoklukta (kesret) yaşamaya başlar. Bütün yanmaların nedeni de budur zîrâ ayrılık\n            ateştir.\n\n            Kendimizde bir benlik (varlık ve irâde) gördüğümüzde, bu anlayış neticesinde (vehim)\n            TEK'i (ehad-samed) bilincimizde (kendi dünyamızda) çoğaltırız (kendi şirk\n            penceremizi açarak) bilincimizde zuhûr edenleri DİĞERLERİ şeklinde algılarız, (hakikatte\n            olmayan) bu varlıkla kavgaya başlarız.\n\n            İnsan, hiç kendi kendiyle kavga eder mi? Mânâsı olanın davası olmaz. Hak hep vâr iken,\n            bâtıl (zannı) helâk olmaya mecbûr iken kime neyi ispatlamaya çalışır insan!\n\n            Hâsılı varlık bir bütündür ve ayıran kendini ayırır, kendi yaktığı ateşte kendi yanar.\n\n            İkilik çıkaranların dilinden şu hicaz ilâhî düşmesin o vakit:\n            Al beni benden \n            Kayd-ı bedenden\n            Ayırma senden\n            Sultânım Allah\n\n            Ya sonrasında nerede dinlenir o erler:\n            Her rengi silici aşk ötesi renk\n            O rengin kavuran beyzâsındalar\n\n            Hangi kuşun canı Kaf Dağı'na erişirse bütün âlem ondan bahseder. [Hz. Pîr-i\n            Destgîr-i Münîr Mevlânâ]\n\n            Bu nükte her zevk edildikte on bir ihlâs-ı şerîf ister yâ hû"
        }
      ]
    }
  },
  "id": 201803261850
}