{
  "article": {
    "header": {
      "date_value": "15 Ara 2018 06:10",
      "title": "HAYRANDIR SANA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/47583554_364272327468326_463787985882783075_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAYRANDIR SANA]\n            Ey melek-sîmâ ki senden özge hayrandır sana\n            Hak bilir insan demez her kim ki insandır sana\n            Ey melek yüzlü güzel! Senden başka herkes sana hayrandır. Hak bilir insan olan sana\n            insan demez\n\n            Vermeyen cânın sana bulmaz hayât-ı câvidan\n            Zinde-i câvid ona derler ki kurbandır sana\n            Sana canını vermeyen ebedi hayata erişemez. Ebedi diri ona derler ki sana kurbandır.\n            Kurbanın kelime anlamı yakınlık demektir Kurban Allah’a yakın olmak, O’nun rızasını\n            yerine getirmek için kesilir. Ayrıca kurban olmak birisi için isteyerek canını vermek,\n            kendini kurban etmek anlamında kul­lanılır. Sevdiğine canını kurban eden ona yakın\n            olacağı için ebedi olarak diri sayılır\n\n            Âlemi pervâne-i şem’-i cemâlin kıldı aşk\n            Cân-ı âlemsin fedâ her lahza bin candır sana\n            Aşk, bütün âlemi güzelliğinin mumu etrafında pervane etmiştir. Sen âlemin canısın, her\n            an sana bin can feda olsun\n\n            Âşıka şevkınle cân virmek sana müşkil degül\n            Çün Mesîh-i vaktsin can virmek âsandur sana\n            Senin muradınnla aşığın canını vermesi güç değildir. Sen zama­nın İsa’sısın, can vermek\n            senin için kolaydır. İsa’nın nefesi ile ölüleri diriltmesine telmih vardır\n\n            Çıkma yârim geceler ağyâr ta’nından sakın\n            Sen meh-i evc-i melâhatsin bu noksandır sana\n            Sevgilim geceleri dışarı çıkma (yahut gece yanlız dışan çık­ma) Başkalarının\n            ayıplamasından sakın. Sen güzellik göğünün en yük­seğinde bulunan dolunaysın, bu senin\n            için bir noksanlık olur. \n            Yarım kelimesi sevgilim ve yarım anlamlarında tevriyeli kullanıl­mıştır. Ayrıca dolunay\n            yani tam ay ile noksan arasında tezat vardır\n\n            Pâdişahım zulm edip âşık seni zâlim demiş\n            Hûb olanlardan yaman gelmez bu bühtandır sana\n            Padişahım, âşık sana zulüm edip zalim demiş. Bu sana bir iftirâdır, güzel olanlardan\n            kötülük gelmez\n\n            Ey Fuzûlî hûb-rûlardan tegâfüldür yaman\n            Ger cefâ hem gelse onlardan bir ihsandır sana\n            Ey Fuzûlî! Yaman olan şey, güzellerin aldırmazlığı, ilgisizliğidir. Onlardan cefa da\n            gelse senin için bir ihsandır (onlardan cefa da gelse seninle ilgileniyor, muamele\n            ediyor demektir, bu da bir ihsandır)."
        }
      ]
    }
  },
  "id": 201812150610
}