{
  "article": {
    "header": {
      "date_value": "28 Ağu 2018 20:48",
      "title": "İYİ TANI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39342352_2219742018258284_7942982461317709824_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İYİ TANI]\n            Ve (iyi bilin ki:) cinleri ve insanları yalnızca (Beni tanımaları ve böylece) kulluk\n            etmeleri için yarattım. [Zâriyât:56]\n\n            Allah (zü'l-celâl ve'l-cemâl ve'l-kemâl hazretleri) buyurur:\n            \"Kullarımın kalblerinde, Benim marifetimin (Beni tanımış olmalarının) alâmeti,\n            kadrimin mevkînin güzel olmasıdır. Bu da şikâyet edilmemem, rızıklarını geciktirme ile\n            ithâm edilmemem ve gayb addedilmememle olur.\" (Rabbimizi hazır bilip, rızkımız için\n            acele etmeyeceğiz ve derdimiz var demeyeceğiz yâni şikâyet etmeyeceğiz.) Râvi: Hz. Ebû\n            Hüreyre (r.a.)\n            Ramuz El-Ehadis [330:2]\n\n            Câfer-i Sâdık (ksa) Hazretlerine\n            \"Duâmız kabûl edilmiyor, neden?\" diye sual edilince, saâdetle buyurdular ki:\n            \"Çünkü siz tanımadığınız bir Zât'a dua ediyorsunuz.\n\n            Camide veya ahirette Allah'ın; işyerine gelince patronun hükmü geçerli diye düşünür\n            insan. Teknolojiyi insanlar, elmayı Allah yarattı; maaşını devlet, kutsal kitapları\n            Allah gönderdi öyle mi?\n\n            Bu hatalı taksimin, parçalı bulutlu marifetullahın, kalbe şirk bulaştıran, ehad ve samed\n            olan Allah'a dair idrak daralmasının sonucunda insan, içine düştüğü dünya\n            zindanında ışığı kaybeder, hakîkati parçalar, bütünü tam idrak edemez olur!\n\n            Âlemlere rahmet olanın târif buyurduğu şekliyle alemlerin rabbini tanımak, sevmek,\n            (O'na ait esmâ özelliklerimi açığa çıkarmak sûretiyle) kulluk etmek hâsılı işin\n            sahibini işin başında bilmek, görmek, kendimizi görmemek irfânı cümlemize ikrâm buyrula\n            yâ hû"
        }
      ]
    }
  },
  "id": 201808282048
}