{
  "article": {
    "header": {
      "date_value": "11 Tem 2018 22:17",
      "title": "HÛŞ DER DEM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/36658767_200949187424058_6678879844148707328_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÛŞ DER DEM]\n\n            Her nefesin farkında olmak, her nefesin hakkını vermek, derinlerindeki hazîneden\n            haberdâr olup bir nefes boyunca dahi hakikatinden, taşıdığı değerden gâfil olmamak:\n            kesintisiz kulluk-hilâfet\n\n            Tek bir nefesi bile kaçırma yoksa ölürsün, dostun her dâim sende, dâimî farkındalığa\n            ulaşamayan merkezdekini kaçırmış olur. Nefes, insan için hayâtîdir. Nefesin içinde\n            bulunduğun halin farkındalığı, içinde taşıdığını ruhun senden zuhûru için hayatîdir.\n\n            Efendi hazretlerinin huzurunda, her evlâdı farklı bir dertle bulunuyordu. Kimi\n            öfkesinden şikayetle insanları kırmamak için ne yapmalıyız veya hırsından şikayetle daha\n            çok paradan korunmak için ne yapmalıyız veya iştahından şikayetle yemek konusunda\n            takıntılı olmamak için ne yapmalıyız diye sorduklarında O'nun cevabı hep aynıydı:\n            farkında olun, hayatınıza farkındalığı getirin.\n\n            Has evlatlarından birinin, çeşidi bol bunca suale aynı cevabın tekrarından kafası\n            karışır. Efendi hazretlerine, içinden yüzüne karşı sual eyler: farklı sorular ama\n            doktorun reçetesi aynı kalıyor bu işin hakikati nedir sultânım?\n\n            Hastalıkların farklı olması aynen herkesin farklı rüyalar görmesi gibidir. Binlerce kişi\n            uyusa binlerce rüyası olur ama bana gelip bu rüyadan nasıl kurtulacaklarını sorsalar\n            ilacım farklı olmayacak aynı olacaktır: uyanasın!\n\n            Uyansan da insanlardan etkilenmemek ne mümkün!\n\n            Birisi yanan bir meşaleyi nehre atsa, nehre ulaşana kadar alevlenen meşalenin suda tüm\n            ateşi söner. Celâli okundan bir mazhar sûretinde öfke ateşi fırlatılsa bana ulaştığında\n            bulamadan, donmadan akan serinliğin içinde ateş kaybolur. Bozuk bir zihinin pis kokuları\n            suretinde dikenler atılsa sükût toprağında derhal çiçeğe dönüşür. Kavga etmek için iki\n            kişiye ihtiyaç vardır aksi halde oyunun tadı kaçar.\n\n            Bu hakikati kimlerden nasıl öğrenebilirim?\n            İnsana bütün esmâ yüklenmiş [Bakara:31] Gayrı ne hâcetindir, kimse sana kendinde olmayan\n            bir şeyi öğretemez sadece içeri girmen gerek. Gir iç.eri! Evvele, derinliklerine\n            yolculuk; merkeze ulaştığında mahzâ nûr olursun, saf bilinçte karanlık kaybolur.\n\n            Artık bu gerçeğe de âgâh olun erenlerim\n\n            Yunûs'un bu sözü gözlüleredir\n            Eğer âşık olursan uyanasın\n            Yunûs bu sözleri erenden aldı\n            Sana dahi gerek ise alasın"
        }
      ]
    }
  },
  "id": 201807112217
}