{
  "article": {
    "header": {
      "date_value": "8 Haz 2018 22:46",
      "title": "KEMAL S.",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/34584525_955061694656036_7488700368805691392_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Yalnızlığın acısı tıpkı susuzluk gibi. Konuşmak\n            istiyoruz, kendimizi hikâye etmek istiyoruz, bir yere, bir topluluğa ait olmak\n            istiyoruz. Kozmik yalnızlık : İnsanı Allah’tan koparan, onu kendi fıtratına ve âleme\n            yabancılaştıran bir bağlantısızlık hali. Lütfun ışığının sönmesi.\n\n            Akan zamanın içinde şikayet etmeden, gönül koymadan eriyip gitmek de bir nimet oysa.\n            Ömür denen o kısacık nehirde akıp gitmek ve bir okyanusa kavuşacağın  ânı özlemek. Kendi\n            iradenin O’nun iradesi karşısında hiçliğini idrak edebilmek. Tevekkül ve teslimiyet.\n            İnsandan yalnızlık fiziki bir yara gibi canımızı acıtır, rahat bir uyku vermez, ruhun en\n            dip hücrelerinden yayılan o ağrı kolay dinmez. Kendisiyle baş başa kaldığında mutsuz\n            olan insanın yalnızlığı ne acıdır. Ne bedbahttır o kişi ki, kaderin hükmüne ram olmak\n            istemez.  Ben yokum, O var. O bende var. Kendini nefsinden boşalt. İnsan insana bağlı ve\n            bağımlı, insan Allah’a bağımlı. Sevgi ve dikkatle tefekkür ettiğinde açılır o derdin\n            kapısı sana, çiçekler o zaman kokar, gökyüzü o zaman içine dolar. İşte o zaman, nereye\n            gidersen seni aşk taşır oraya.\n\n            Ağzım kalabalıktır ama sana ne kadar merhem oldum bilmiyorum. Şimdi bir kılavuz vereyim\n            de var git sahibine söyle: Huş der dem. Aldığın her nefesin farkında ol, ömür iki nefes\n            arasında madem, her nefes arası bir ömürdür, yaşadığının hakkını ver. Şükret, hamd et,\n            sabret. Halvet der encümen. Kalabalıklar içinde yalnız ol, elin kârda gönlün yârda\n            olsun, elin işte gönlün Hak ile oynaşta bulunsun. Nazar ber kadem. Toprağa nazar eyle,\n            ölümü daima gezdir içinde, tevazu ile donan. Sefer der vatan. İyiliğin ve güzelliğin\n            yurduna hicret eyle. Nefsinden sefer et, hakikati kendine yurt bil.\n\n            Bazen, nâz ile niyâz ederiz. O bize küsmez, darılmaz, bizi yarı yolda bırakmaz. Bunu da\n            en çok, başı yarıklar ve gönlü kırıklar bilir [KEMAL S.]"
        }
      ]
    }
  },
  "id": 201806082246
}