{
  "article": {
    "header": {
      "date_value": "17 Eki 2018 00:41",
      "title": "HÂLİMİZ ÂH.VALİMİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43695409_1708881805907305_7061919857519050934_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÂLİMİZ ÂH.VALİMİZ]\n            Hocam ‘âşık olanların işi âh ile zâr olur\n            Hasretinden ol ma'şûkun gözü yaşı pınar olur\n\n            Düni güni kılar zâri ya‘ni görmek diler yâri\n            İşitmezler bu haberi ‘aşksızlar bî-haber olur\n\n            Âşıkısan dîdârına koma bugünü yarına\n            Girenler ‘aşk bâzârına kendözinden bîzâr olur\n\n            Terk eylegil sen senligün anun ‘aşkında kıl talep\n            Bu ‘aşk içinde ölenin kan bahâsı dîdâr olur\n\n            Âşıklar lâ-mekân olur cihânın terkini urur\n            Cân u cihân ne nesnedür çün dost ile bâzâr olur\n\n            Aşka yoldaş olacagız cümle işler olur geniz\n            Maksûd ele giricegiz dost iline sefer olur\n\n            Hani gerçek ‘âşık hani gelin isteyelim anı\n            Bî-çâre Yûnus'un cânı dost yoluna îsâr olur\n            ÎZÂHÂT\n            Hocam, âşık olanların işi âh ile inlemek olur. O sevgilinin özleminden gözyaşları ırmak\n            gibi akar. Âşık, gece gündüz ağlayıp feryad eder ve sevgiliyi görmek ister. Aşkı\n            bilmeyenler, âşık olmayanlar bu feryadı duymazlar, aşığın hallerinden habersiz olurlar.\n            Sevgilinin güzelliğine âşık isen, bugünün işini yarına bırakma. Aşk pazarına girenler,\n            kendisinden (ten elbisesinden) usanmış, rahatsız olurlar. Sen, senliğini terk et, onun\n            aşkını bul. Bu aşk içinde ölenin karşılığı, sevgilinin güzelliği(ile güzelleşmek) olur.\n            Âşıkların mekânı olmaz (ma'şûkunda yaşar). Onlar, dünyanın güzelliklerini terk\n            ederler. Dostun rızasını isteyenler için, can ile cihanın ne önemi vardır? Aşka yoldaş\n            olunca, bütün işler kolaylaşır. İstenilen elde edilince, dost iline yolculuk başlar.\n            Nerede gerçek Aşık, nerede? Gelin, onu isteyelim. (zirâ Allah'ı bulmak kolay,\n            Allah'ı bulduranı bulmak zordur) Zavallı (acziyetini bilen) Âşık Yunus'un\n            canı, dost yoluna fedâ olur."
        }
      ]
    }
  },
  "id": 201810170041
}