{
  "article": {
    "header": {
      "date_value": "1 Eyl 2018 06:16",
      "title": "MERKEZDE.N MANZARA AYNI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/40226219_931014927081819_7971327467354849280_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MERKEZDE.N MANZARA AYNI]\n\n            Müfessirlerin tefsirleri birbirine uymaz çünkü ikiz kardeşimiz olan \"kendimizi\n            bilmek\" için gönderilen o kitaptaki sözleri söyleyen(Kudret)i ne bilmişler\n            (marifeullah) ne de görmüşlerdir.( Likâullah) Mutasavvıfların, ârif-i billâhların,\n            âşık-ı sâdıkların sözleri ise hepsi birbirinin aynıdır.\n\n            Meselâ ben buraya oturdum; bu odada gördüklerimi tarif ettim. Benden sonra siz gelseniz,\n            buraya, merkeze otursanız, benim gördüklerimi siz de aynen tarif edeceksiniz.\n            Tariflerimizin ifade ve üslûbu başka olsa bile mânâsı kat’iyyen değişmeyecektir.\n            Mutasavvıfların tarifi böyledir yani birbirinin aynıdır. Müfessirler bu sandalyeye\n            oturup şu odayı görmemişler ki tarifleri hakikat olsun ve birbirini tutsun… Bunun için,\n            her müfessir kendi zannına göre tefsir etmiştir.\n\n            Dost olur -zannınca- her insan bana\n            Sırlarım gel gör ki meçhuldür ona\n\n            Sırlarım olmaz iniltimden uzak\n            Her göz etmez fark, işitmez her kulak\n\n            Saklı olmaz birbirinden can ve ten\n            Canı görmek için izin yok bil ki sen\n\n            Ten (karanlık oda) ve Can (içindeki)\n            Zulûmet (karanlık) ve Nur (ışık)\n            Enâniyet ve huviyet\n            Beni terket\n            Noksanı tamam et\n            Heman bâki İllâ hû\n\n            Karanlık bir odada hiçbir şey göremeyiz, aynı odaya elimizde bir lambayla girince her\n            şeyi olanca açıklığıyla görürüz. Bunlar oraya yeni gelmiş değildir eskiden beri vardır\n            nasıl lambanın ışığı bize bu var olanları gösterdi ise aşk ile yürüdüğümüz bu yolda\n            (muhebbetullah) gizli sanılan şeyleri de bilginin ışığıyla (mârifeullah) görebiliriz.\n            Zîrâ hakikatin üzerinde ne bir perde ne bir mâni var sadece bizim kendimizden olan\n            habersizliğimiz; o büyük cehâletimiz\n\n            Ey Allâhım, vehim karanlığından çıkart beni ve kendi nûrundan kendinini bildirecek bir\n            anlayış ikram eyle, ışık; biraz daha ışık..."
        }
      ]
    }
  },
  "id": 201809010616
}