{
  "article": {
    "header": {
      "date_value": "21 Tem 2018 22:49",
      "title": "Hz. Pir Mevlana ks",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37224889_2110917179168740_406623189775417344_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Sen hiç açmak için acele eden bir gül gördün mü?\n\n            Ama içimizden geçen modern çağ, bizi adeta hız ve haz tutkunu haline getirdi. Yemek\n            yememizden alışkanlıklarımıza kadar her şey baş döndürücü bir hızla seyrediyoruz,\n            gözümüz sürekli saatte, daha çabuk, daha hızlı olmak için yarışıp duruyoruz. Her şeyin\n            bir an önce çabucak oluvermesini istiyoruz. Devamlı bir koşuşturma, gerilim ve stres\n            içinde, panik atak halindeyiz. İbadetlerimizde bile aceleciyiz. Aceleciliğimiz yüzünden\n            hiçbir şeyin tadını alamıyoruz.\n\n            Durmalı, durulmalı, durulanmalıyız.\n\n            Acelecilik, mükemmel işleyen sistemin farkında olmaksızın, her şeyi kontrol edebilme\n            telaşı ile bir işi yeteri kadar anlayıp, düşünmeden, sabırsızlık ile vaktinden evvel\n            çabuk yapıp, bitirmeye çalışmaktır. Aceleye getirilip fazla düşünüp, olgunlaşmadan,\n            telaş ile yapılan şeylerin sonu ise genellikle hüsran oluyor.\n\n            El-umûru merhûnetin ala evkâtihâ\n            Cümle işler, görüleceği vakitlerine merhûndur, muayyen vakitlerini beklerler.\n\n            Her şey vaktini bekler, Ne gül vaktinden önce açar, Ne güneş vaktinden erken doğar.\n            Bekle, senin olan sana gelecektir. [Hz. Pir Mevlana ks]\n\n            İlahi sistem ve düzen içinde her şey bir sıralamaya ve dolayısıyla zamana bağlıdır.\n            Acele, asla sünnetullah olan sistemi değiştirmez! Ya bekler, nasibinizdekine erişirsiniz\n            ya da acele eder kopartırsınız!\n\n            İven kişi yol alamaz\n            Maksûdunu tez bulamaz\n            Bekler maârif kapısın\n            Yüz göstere irfan sana\n\n            Teenî Allahu Teala'dandır. Acele şeytandandır. Allah'tan başka çok özür kabul\n            eden yoktur. Ve O'na hamdden daha sevgili bir şey yoktur. [R. Ehâdis:197-8]\n\n            İlerisini düşünerek, ihtiyatlı davranarak acele etmeden iş görme, düşünceli hareket etme\n            manâsındaki \"teenî\" ne güzel bir kelime, hayattan içeri almalı, gün.dem.de\n            yerini bulmalı\n\n            Teenîyle basîret perdelerinin şuurundan kalkınca, hakikati görüp yaratılıştaki\n            mükemmeliyeti seyre dalan ârif insan, hayretten hayrete düşer.\n\n            Allâh’ım, hayretimi arttır! [Hadis-i şerif]\n\n            Ve insan, ulaştığı hayret ile bilincini huzurda bulur. Huzurda olmak, şahit olunan\n            “hazırda olan” ile bir olmaktır. (zihinsel olarak fark/daimi hamd)\n\n            Kim ki hayrete vardı\n            Nura müstağrak oldu\n            Tevhid-i zâtı buldu\n            Sen seni bil sen seni\n\n            Öyle olsun yâ hû"
        }
      ]
    }
  },
  "id": 201807212249
}