{
  "article": {
    "header": {
      "date_value": "21 Nis 2018 11:57",
      "title": "ER KİŞİ NİYYETİNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30602699_752709565117691_7855082498156396544_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ER KİŞİ NİYYETİNE]\n\n            Kendisinde mânâdan, rûhtan eser kalmayıp yalnız toprak yığınından ibâret olan bir\n            külçeye karşı aynı Allâh'a ibâdet edercesine ellerimizi bağlayıp neden namaz\n            kılıyoruz? Artık bunun bu şekilde saygıya değer bir mâhiyeti kalmış mıdır?\n            Şerîat'ın emrine sathî nazarla bakanlardan böyle bir sual vârid olabilir. Lâkin\n            mânâya dalınacak olursa bunun cevâbı kendiliğinden meydana çıkar.\n\n            Herkesce mâlûm olan hakîkatlerdendir ki, Allâh, Âdem'in cismini kendi mülkü olan\n            topraktan yapıyor sonra kendi Rûh'undan da Âdem'e Rûh nefhediyor. Şu hâlde\n            Âdem'in gerek cismâniyeti gerek rûhâniyeti her ikisi Allâh'ın kendi mülkünden\n            tesviye edilmiş oluyor. Şimdi burada: Âdem'in kendi hesabına kaydedilecek bir\n            sermâyesi olmayıp yalnız kendisine takılan ad ile sandan ibâret kaldığı anlaşılıyor.\n\n            Demek ki Allâh'ın kendi eliyle kendi mülkü olan topraktan tesviye edip yaptığı bu\n            beşeriyet çerçevesi içinde, bu insanî memlekette Allâh'ın Zâtı'na mahsûs\n            Rûh'un bir müddetçik misâfir kaldığı hâtırasını saygılamak için eller bağlı,\n            gönüller saygılı bir durumda kılınan cenâze namazı o külçeye değil, doğrudan doğruya\n            Allâh'a mahsûs olarak kılınıyor.\n\n            Bu cenâze namazında şerîat'ın emrettiği erkân içinde insâniyet mefhûmunun\n            yüksekliğini belirten bir çok işâretler, müjdeler vardır ki bunların hepsini ayrı ayrı\n            izaha bu mevzuun tahammülü yoktur. Yalnız bunlardan mevkiye münâsib olan bir kaçını\n            mütâlea edelim: Bu namazın, ellerin içi öne ve dışı arkaya dönük olarak kaldırılıp dört\n            tekbirle kılınması cismin temeli olan su, ateş, hava, topraktan ibâret dört dış unsurun\n            arkaya atıldığına, içi yâni Rûh'u öne yöneldiğine işârettir. Bu namazın yalnız\n            kıyam hâlinde edâsı Rûh'un ulaştığı âleminde, kıyâmına, bekâsına delâlet eder. Bu\n            namazda, rükû, secde olmaması insanlık devresi tamam olup artık Rûh için başka bir tavır\n            ile istihâleler geçirmeğe mahal olmadığını bildirse gerektir.\n\n            Hayatın ve memâtın hayrını dilerim cânım efendim..."
        }
      ]
    }
  },
  "id": 201804211157
}