{
  "article": {
    "header": {
      "date_value": "30 May 2018 03:39",
      "title": "İMTİHÂN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32467046_1064801250370863_8065343468240633856_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İMTİHÂN]\n\n            İstanbul'dan sûfilerin pîri gelmiş, sohbet meclisi kurmuş haberi çalındı kulağıma,\n            o vakitler sûfilerin benim yanımda hiç kıymeti yoktu \"İlmin ne olduğunu bilmeyen\n            sûfi nasıl sohbet meclisi kuruyor? Hak Teala gaybın ilmini kimseye vermemiştir ve vermez\n            de. Buna rağmen bu adam nasıl oluyorda Hakk'ın gizli sırlarından haber\n            veriyor\" diyordum.\n\n            Bir gün sınamak için Şeyh'in meclisine gittim ve kürsüsünün önünde oturdum. Pahalı\n            kumaştan dikilmiş kıyafetlerimi giymiş, Horasan işi şalı da başlığımın üzerine\n            dolamıştım. Gönlüm inkâr ve îtirazla doluydu. Şeyh meclise gelip konuşmaya başladı,\n            sonrasında fukara bir dervişi için kıyafet yardımı istedi. O zaman, önce fukaracığa\n            sarığımı vereyim diye aklımdan geçmişti. Sonra değeri 10 altın olan bu eşsiz sarık Kadı\n            Efendi'den hediye olarak gelmiştir, onu vermemeliyim şeklinde düşünüp ilk fikrimden\n            vazgeçtim. Şeyh, tekrar kıyafet ihtiyacından söz edince yine sarığımı vermeyi düşündüm\n            ama bu düşünceyi de zihnimden uzaklaştırdım. Lâkin ilk düşünce tekrar zihnime geldi.\n\n            Yanımda oturan bir ihtiyar sordu: \"Yâ Şeyh, Hak Teâlâ kulla konuşur mu?\" Şeyh\n            cevap verdi: \"Evet konuşur durur amma Horasan işi bir sarık için iki kere kuluna\n            söz söyler daha fazla değil!\" (Hayr) Bir şeyin yapılması hususunda Allah tarafından\n            insanın kalbine bir hatır (fikir) gelirse onun gereğini acilen yerine getirmek gerek.\n            Sen kendi hayatına bakıp aldanma (bu işi er geç hallederim hele dursun deme) Habibi\n            Kibriya hazretlerinin \"erteleyenler helak olmuşlardır\" buyruğunu unutma!\n\n            Senden önce hiçbir Resûl (hakîkat ve marifetlerden haber veren) ve hiçbir Nebî (ilâhî\n            hükümleri ulaştıran) irsâl etmedik ki, o (şuurundaki idrakı gereği) temenni ettiğinde,\n            onun idealine, şeytanı (beşerî yanını oluşturan oluşmuş benliği, bilinci) bir fikir ilkâ\n            etmiş olmasın! Allâh (Esmâ hakikati şuuruna yansıyarak), şeytanın ilkâsını geçersiz\n            kılar sonra da kendi işaretlerini en sağlıklı kesin şekilde yerleştirir! Allâh Alîm’dir,\n            Hakîm’dir. [Hac:52]"
        }
      ]
    }
  },
  "id": 201805300339
}