{
  "article": {
    "header": {
      "date_value": "15 Mar 2018 21:46",
      "title": "KİM BU SÛFİLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28436150_2075399759153560_3125230517687943168_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİM BU SÛFİLER]\n\n            Sînelerin aşk elinden itdi biryân sûfiler\n            Dîdelerin hicr elinden kıldı giryân sûfiler\n\n            Perde-i nefsi geçüben Ka'be-i kalbe irüp\n            OL haremde nefslerini itdi kurban sûfiler\n\n            Baş u canlar terk idüben dostlarını gördiler\n            Şol cemâl-ı lâ-yezâlî can u canan sûfiler\n\n            Kendülerden kendülere seyr ü seyran itdiler\n            Kendülerde gördiler hem nûr-ı Yezdân sûfiler\n\n            Hem cihânı gördiler kim cümle esma zıllıdur\n            Zıllı koyup buldılar hoş dar-ı Sübhan sûfiler\n\n            Ayn-ı tevhîd açıluban gördiler kim kaînat\n            Cümle esma vü mezâhir zat-ı Sübhan sûfiler\n\n            Mâsivâyı terk idüben buldılar ma'şukların\n            Pes anunla bâki kalup itdi cevlân sûfiler\n\n            Her neye kim bakdılarsa gördiler şehlerini\n            Enfüsi afak içre mest ü hayran sûfiler\n\n            Kendülere aşık oldu fi'l-hakîka kendüler\n            Pes anunçün kendülere itdi seyrân sûfiler\n\n            Cân u cismi çün münevver itdiler envârıla\n            Dü cihanda oldılar hoş şems-i tâbân sûfiler\n\n            Çünki mir'ât oldılar esmâ vü zâta âşikâr\n            Oldılar pes dü cihânda Hakk'a bürhân sûfiler\n\n            Sûfiler, aşk elinden göğüslerini kebap ettiler; ayrılık elinden de gözlerini ağlayıcı\n            kıldılar. Sûfiler, nefis perdesinden geçerek kalp Kabe'sine varıp o haremde\n            nefislerini kurban ettiler; Sûfiler, canlar ve başlarını terk ederek zevalsiz (sonu\n            olmayan) güzelliğe sahip can ve canan olan dostlarını gördüler. Sûfiler, kendilerinden\n            kendilerine dolaşıp (varıp) Hakk'ın nurunu kendilerinde gördüler. Sûfiler, cihanın\n            Hakk'ın isimlerinin gölgesi olduğunu gördüler; gölgeyi terk edip hoş (bir yer olan)\n            Hakk'ın huzuruna vardılar. Sûfiler, Tevhid gözü açılınca kaînatın tamamen\n            Hakk'ın zatının isim ve tecellisinden ibaret olduğunu gördüler. Sûfiler,\n            Hak'tan gayrı olan her şeyi terk ederek sevgililerini buldular; onunla ebedi hayata\n            erip cevlan kıldılar (dolaştılar). Nefis ufuklarında mest ve hayran olan sûfiler, her\n            neye baktılarsa Sultânı gördüler, Hakîkatte kendilerine yine kendileri aşık oldular,\n            onun için sûfiler yine kendilerine döndüler. Sûfiler, can ve cisimlerini ilahi nurla\n            aydınlattılar, iki cihanda parlak bir güneş haline geldiler. Sûfiler, Hakk'ın\n            zatına ve isimlerin isimlerine apaçık bir ayna oldukları için cihanda Hakk'ın\n            varlığına ne güzel delil oldular."
        }
      ]
    }
  },
  "id": 201803152146
}