{
  "article": {
    "header": {
      "date_value": "15 Kas 2018 21:57",
      "title": "SENSİN YÂ RESÛLALLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46028535_178055559814591_8250999180750226796_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SENSİN YÂ RESÛLALLÂH]\n            İnsan nedir? Allah nedir? Kişi bilecek, bu bilişle de rabbini görmüş\n            olacaktır. Yoksa iki varlık yoktur ki bir sen olasın, bir de Allah olsun da çıksın\n            karşına gör. Böyle bir görüş ne dünyada ne de ahirette yoktur. Cenab-ı Allah gerek dünya\n            da gerekse ahirette suret ile görünecektir. Suretsiz görünmesine imkan yoktur.\n\n            Bir çekirdeği toprağa atsan, o çekirdek toprakta bir müddet kaldıktan sonra bir yumuşama\n            yapar ve bu yumuşama, letâfetle kendini ikiye ayırır. İkiye ayrıldıktan sonra, onun\n            cinsiyeti, istidâdı ne ise (el-fâtır programı) toprağın üstüne yâni günyüzüne öylece\n            çıkar. Ağaç olur dallanır, yapraklanır, meyve verir. İşte bu ağaç,\n            çekirdeğin mazharıdır, görüntüsüdür. Bütün bu varlık âleminde, cümle mevcûdatta gerek\n            sıfat olsun, gerek isimler, gerekse sükûn ve hareket olsun bunların hepsi zâhirde Zât-ı\n            İlahi'nin görüntüleridir, bâtındaki özün tecellîsinden ibârettir.\n\n            Ne aynısıdır ne de gayrısı... Tıpkı bir tohumun filiz, ağaç, çiçek ,meyve oluşu gibidir.\n            O meyve topraktandır ama toprak değildir.\n\n            Beşer denen bu âlem ki senin sûretle şahsındır\n            Hakîkatte hüviyette değilsin Yâ Resûlallah\n            Cihan bağında insan bir şecerdir, gayriler yaprak\n            Nebiler meyvedir sen zübdesisin Yâ Resûlallah\n\n            Kâinata dışarıdan bakılma imkânı olsa o bir insana benzer, yüzü de Habîb-i Kibriyâ\n            aleyhi ekmelittehâya hazretlerinin vech-i saâdetleridir, cenne(t)te nazar bu ya!\n\n            Allâhümme salli ‘alâ men rûhuhû mihrâbul ervâhi ve'l-melâiketi vel kevn\n\n            Mefâtîhü'l-Hudâ oldu hilâlin yâ Resûlallâh\n            Mesâbîhü'l-dücâ nûr-i cemâlin yâ Resûlallâh\n\n            Yazaldan kalbime hüsnün kitabın Hazret-i Mevlâ\n            Beni mest eyledi fikr ü hayâlin yâ Resûlallâh\n\n            Aceb mi her seher nâle ederse andelîb-i dil\n            Nevâ-sâz-ı gülistandır makâlin yâ Resûlallâh\n\n            Habîbâ nâr-i firkatle kulun Kenzî harâb oldu\n            İmâret eyledi îd-i visâlin yâ Resûlallâh"
        }
      ]
    }
  },
  "id": 201811152157
}