{
  "article": {
    "header": {
      "date_value": "1 Ara 2018 09:04",
      "title": "SUÇ VE CEZÂ ÜSTÜNE II",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/47016765_1909466775774936_3978400960916534395_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUÇ VE CEZÂ ÜSTÜNE II]\n            •••\n            Evet, suçu işleyen kimse çoğu kez mağdurun kurbanıdır. Dahası suçlu olan, suçtan ve\n            suçlanmadan azade olanların yükünü taşımaya da mahkûm olur.\n\n            Haklıyı haksızdan, iyiyi kötüden ayıramazsınız. Çünkü birlikte dururlar güneşin altında,\n            birlikte dokunan birbirine geçen siyah ve beyaz iplikler. Ve siyah iplik koptuğunda,\n            dokumacı bütün kumaşa baktığı gibi tezgâhı da gözden geçirir.\n\n            Eğer varsa aranızda sadakatsiz kadını yargılayacak olan, kocasının yüreğini de tartsın\n            terazide ve kendi ruhunu aynı teraziye koysun.\n\n            İnciteni kınayacak olan varsa incinenin de ruhuna baksın.\n\n            Eğer içinizden biri Hak namına cezalandırmak için çürük ağaca balta vurmaya kalkarsa,\n            evvela kökleri yoklasın! Gerçekte ağacın, iyi ve kötü, bereketli ve kısır köklerini\n            sarmaş dolaş görecektir toprağın dingin bağrında.\n\n            Ve siz âdil olmaya özenen yargıçlar,\n            görünüşte namuslu geçinse de ruhunda namussuzluk olan insana hangi hükmü verirsiniz?\n            Gövdesi ile katil, ruhu ile kurban olan biri için ne ceza düşünürdünüz?\n\n            Olayda hain ve saldırgan davranmış birini nasıl mahkum edersiniz aynı zamanda incinmiş\n            ve haksızlığa uğramışsa?\n\n            Peki pişmanlıkları yaptıkları yanlışları çoktan aşmış olanları nasıl\n            cezalandıracaksınız?\n\n            Pişmanlık değil midir sizin de hizmet ettiğiniz adaletin istediği doğru ceza?\n\n            Ancak sizler pişmanlığı ne masumlara aşılayabilirsiniz ne de suçluların kalbinden çekip\n            çıkarabilirsiniz.\n\n            Pişmanlık, geceleri davetsiz bir şekilde gelir, insanlar uykularından uyanıp kendilerine\n            baksınlar diye.\n\n            Ve siz adaleti anlamaklar isteyenler nasıl yapacaksınız bunu, cümle işlere ışığın\n            kusursuz aydınlığında (nûr içinde) bakmadan?\n\n            Ancak işin bütününe (evvel-âhir, bâtın-zâhir) bakmak imkânını elde ettiğiniz zaman\n            anlarsınız, dimdik ayakta duranla düşmüş insanın aslında bir tek kişi olduğunu ve onun\n            cüce-benliğinin gecesi ile tanrı-özünün gündüzü arasında alacakaranlıkta durduğunu ve\n            mâbetteki köşe taşının, temelin en dibindeki taştan daha yüksekte olmadığını, ancak o\n            zaman..."
        }
      ]
    }
  },
  "id": 201812010904
}