{
  "article": {
    "header": {
      "date_value": "21 Tem 2018 20:35",
      "title": "REHABİLİTASYON",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/36603186_1754595204618522_3895856562371035136_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[REHABİLİTASYON]\n\n            Kelime Latince kökenli: 'réhabilitation' Hastalık geçirenleri ve sakatları işe\n            alıştırmak, yeniden iş yapabilmelerini sağlamak amacıyle uygulanan tedâvi, egzersiz ve\n            eğitim.\n\n            Bir terör veyahut mafya örgütünün yeraltı hücresinde uzun yıllar esir edilerek tutulmuş\n            ve gayr-ı insani işkencelere maruz kalmış kimseler bir vesîleyle kurtarıldıkları zaman\n            hemen toplumun içerisine bırakılmazlar. Psikologlar eşliğinde bir rehabilitasyondan\n            geçerek o ait oldukları yapıya uygun insanî keyfiyete yeniden kavuştuklarına kanaat\n            getirildikten sonra o bütüne katılırlar.\n\n            Aynen bunun gibi bu dünya zindanında kalan insan maddî olanın işkenceleri altında\n            aslından uzaklaştırılınca o insanın hakikatini bulması için, özgürlüğüne kavuşması için,\n            karanlık zindandan aydınlığa çıkması için de bir rehabilitasyon süreci (tarîk) izlenir.\n            Yukarıda verdiğim örnekte modern zamanlarda bir psikoloğun rehberliğinde bu\n            gerçekleştirilirken kadim dünyada bir bilgenin rehberliğinde bu işlem gerçekleşir... [M.\n            Erol KILIÇ]\n\n            Burası bir rüya... Sadece uyuyanlar burayı gerçek kabul eder. Sonrasında tıpkı şafağın\n            doğuşu gibi ölüm gelir ve daha önce tasa olarak gördüğün her şeye gülerek uyanırsın...\n            Hz. Pir Mevlana (ks)\n\n            Hak Dost!\n            Gönül yurdunun er'ine yolun uğrar ise takıl peşine... belli ki sana yol göründü...\n            yoksa görünmezdi o yâr olası dost gözüne\n\n            Ve ma hazihil hayatüd dünya illâ lehvün ve le’ıb* ve inned darel ahırete lehiyel\n            hayevan* lev kânu ya’lemun;\n\n            Şu dünya hayatı (en sefil yaşam - esfeli sâfîlîn) bir eğlence (kendini avutarak keyifle\n            oyalanma) ve bir oyundan (kurallarına göre oynanan senaryo) başka bir şey değildir!\n            Sonsuz gelecek vatana gelince; işte asıl bilinçlilik - yaşam yurdu odur.\n            Kavrayabilselerdi! [Ankebut:64]"
        }
      ]
    }
  },
  "id": 201807212035
}