{
  "article": {
    "header": {
      "date_value": "23 Tem 2018 03:53",
      "title": "ERT.ELE.N.ME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37670972_301615960574352_989430752691093504_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ERT.ELE.N.ME]\n\n            Heleke'l-musevvifûn [Hadîs-i şerîf]\n            nidâsı düştü can kulağımıza\n\n            Yarıncılar, sonra yaparızcılar, bir ara bakarızcılar, hâsılı erteleyenler helâk\n            oldu\" buyuruyor hayatın sâhibi!\n\n            Unutmayın boşveren insandan dolu iş çıkmaz.\n\n            Adamın biri yol kenarına diken ekmiş. Önceleri zararsız gibi görünen bu dikenler,\n            zamanla gelip geçenleri rahatsız etmeye başlayınca, şikayetler çoğalmış fakat adam bu\n            şikayetleri duymamazlıktan gelmiş. Derken, Allah Teala’nın bir veli kulu gelip adama\n            dikenleri sökmesini söylemiş. Adam da: 'Bir hayli gün var babacığım. Bugün olmazsa\n            yarın; bir gün mutlaka o dikenleri sökeceğim.' demiş. Bunun üzerine Allah dostu,\n            adama şöyle demiş: 'Hep yarın diyerek bu işi erteliyorsun. Fakat, bil ki günler\n            geçtikçe o dikenler büyüyüp güçleniyor, sense güç kaybediyorsun. Dikenler gençleşiyor,\n            sense giderek ihtiyarlıyorsun.\n\n            Mühim işlerde yarın bakarız demek asla gelmeyecek bir güne ertelemek demektir. O\n            hakikatle buluşmayı ertelemek, topu taca atmak demektir heyhât gerçeklerden kaçamazsın.\n\n            Gelecek, anı ertelemek için bir hiledir; gelecek şimdiki zamandan kaçmak için boş bir\n            hiledir. Gelecekte bir şey yapacağın yok! çünkü aynı zihin orada olacaktır ve yarın,\n            gene yarın diyecektir.\n\n            Öleceksin ve hiçbir şey yapmayacaksın sadece düşüneceksin. Ve düşünmek senin bu yüzünü\n            korumana yardım eder: Tembel hissetmiyorsun çünkü çok fazla yapmayı, her zaman büyük\n            şeyler yapmayı düşünüyorsun, büyük şeyler hakkında hayal kuruyorsun ve tam şu an\n            gerçekten yapılması gereken küçük şeyleri yapmıyorsun. Sıkı çalışma demek şimdiki\n            zamanda olmak demektir ve şimdiki anın sana meydan okuma olarak getirdiği şeyi\n            yapmaktır, şimdinin hakkını vermektir.\n\n            İnsan için yalnızca çalışmalarının (kendisinden açığa çıkanların) sonucu oluşacaktır!\n            [Necm:39]\n\n            Dem bu demdir ve tek sermâyen geçmekte olan şu demdir!"
        }
      ]
    }
  },
  "id": 201807230353
}