{
  "article": {
    "header": {
      "date_value": "28 Haz 2018 02:50",
      "title": "KALB-İ KÂBE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/35575789_210657072912507_2605014084407525376_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KALB-İ KÂBE]\n\n            Abdullah b. Ömer radıyallahu anhümâ'nın rivayet ettiğine göre Peygamber Efendimiz\n            Kâbe-i Müşerrefe'ye hitâben buyurmuşlar ki: Lekad şerrefekillâhü: Ey Kâbe-i\n            Müşerrefe! Allah seni nasıl şereflendirmiş, ne büyük şerefe mazhar olmuşsun?\n\n            Kâbe-i Müşerrefe! \"Müşerrefe\" ne demek?Şereflendirilmiş demek \"Yâ Kâbe!\n            Allah seni ne kadar şereflendirmiş!\" Ve kerremeke. \"Ne kadar mükerrem kılmış,\n            ne kadar itibarlı kılmış!\" Saygın, dünyanın en kıymetli mabedi.Ve azzameke.\n            \"Seni ne kadar muazzam kılmış!\" \"Kâbe-i Muazzama\" da diyoruz. Ne\n            kadar muazzam değerli, ne kadar hürmetli! \"Cenâb-ı Hak seni ne kadar\n            şereflendirmiş, itibarlandırmış, muazzam kılmış!\" Ama hadîs-i şerîfin devamına\n            dikkat edin!\n\n            Ve'l-mü'minü a'zamü hürmeten minke. \"Ey Kâbe! Müslümana gelince,\n            Müslümanlığı düşünecek olursak hürmet ve saygınlık bakımından senden daha\n            muhterem!\" \"Mü'min, Kâbe'den daha muhterem!\" buyuruyor.\n            Mü'minin de tabii derecesi vardır; iyisi vardır, çürüğü vardır, daha iyisi vardır,\n            en iyisi, insanı kâmil olanı vardır ama burada mü'minin Kâbe'den daha kıymetli\n            olması umumi konuşuluyor. \"Mü'min senden daha saygındır, daha\n            itibarlıdır.\" Bu ne demek? Bu mü'minlere Kâbe gibi hürmet edin, kalbini\n            kırmayın, üzmeyin; itibar edin, ikram edin! demek.\n\n            Kâbe'ye herkes hürmet ediyor, örtüsüne yapışıp şıpır şıpır gözyaşları döküyorlar.\n            Ağlıyorlar, dua ediyorlar, etrafında dönüyorlar. Hâcer-i Esved'i öpmeye gayret\n            ediyorlar, neler neler... Ne sevgiler ne bağlılıklar... Mü'min daha hürmetli!\n            Mü'minin mü'mine daha çok hürmet etmesi lazım. Demek ki mü'min\n            mü'mini hem sevecek hem ziyaret edecek hem hürmet edecek. Çok önemli!\n\n            Edep tavrıyla gel, pîşindeki vâdi-i eymendir\n            Bu vâdi feyz-i akdesten müşa'şa başka gülşendir\n\n            Bu vâdiden gelen âvâze-i iclâl-i vahdettir\n            Bu vâdiden geçen sahib-i nazardır çeşm-i rûşendir\n\n            Deyip \"Allahuekber\" sen de mest ol şevk-i ru'yetle\n            Bu yer Musâ gibi binlerce sermestâne meskendir\n\n            Nedir sırr-ı vücûd-ı mutlâkı gel gir de seyreyle\n            Bu vâdi sahnesinden keşf-i râz etmek mukannendir\n\n            Bütün esrâr-ı vahdet mündemiçtir KALB-i ÂDEM'de\n            Avam-âsâ sakın zannetme, insan sâde tendir\n\n            Bu vâdiler, bu gülşenler, bu şems ü âsumanlar hep\n            Zuhûr-ârâ-yı sırrındır, bu bir emr-i müberhendir"
        }
      ]
    }
  },
  "id": 201806280250
}