{
  "article": {
    "header": {
      "date_value": "15 Ara 2018 16:40",
      "title": "İYİ.DİNLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46654568_343943956191731_1269753178437509821_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İYİ.DİNLE]\n            Eğer sen bana âşıksan, ben seni perîşan ederim. Beni iyi dinle! Şu fânî dünyâda az ev\n            yap, sonra onu yıkar, vîran ederim, beni iyi dinle!\n\n            Arılar gibi, karıncalar gibi yüzlerce ev yapsan yine seni kimsesiz, evsiz barksız\n            bırakırım, beni iyi dinle!\n\n            Sen erkek, kadın bütün insanların sana hayran olmalarını, sana karşı duydukları sevgi\n            ile mest olmalarını istiyorsun. Fakat ben, seni mest etmeyi, seni kendinden geçirip\n            şaşkın hale getirmeyi istiyorum. Mâdem ki Halil'sin, ateşten hiç korkma, emin ol!\n            için rahat olsun! Ben ateşi sana yüzlerce gül bahçesi yaparım, beni iyi dinle!\n\n            Sen, Kaf dağı olsan; seni hızlı hızlı dönen değirmen haline getirir, seni fırıl fırıl\n            döndürürüm, beni iyi dinle!\n\n            Sen belki de hünerde zamanın Eflâtun'u, Lokman'ı olsan, seni bir bakışta\n            hiçbir şey bilmez bir hâle getiririm, beni iyi dinle!\n\n            İsmâil gibi seni kurban etmek istemem. Boğazına bıçaklar sürmem. Ne el görünür, ne yara\n            görünür, beni iyi dinle!\n\n            Ben devlet kuşuyum. Senin başına gölge düşürmek lütfunda bulundum. Böylece aslına\n            döndürüp seni eşsiz, üstün bir pâdişah yapacağım, beni iyi dinle!\n\n            Kendine gel de, az oku! Lüzûmsuz kitaplarla kendini yorma! Sus, sabırlı ol! Ben seni\n            kitap yapayım, ben seni Kur'an'ın ta kendisi yapayım.\n\n            Hazret-i Pîr-i Destgîr-i Münîr Mevlânâ: min külli vechin evlânâ"
        }
      ]
    }
  },
  "id": 201812151640
}