{
  "article": {
    "header": {
      "date_value": "14 Mar 2018 23:49",
      "title": "KEYFİNE UYMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28752066_2102928573324794_8500355060402749440_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KEYFİNE UYMA]\n\n            Hevâ: İstek, arzu, heves, meyil\n            Hevâ-perest: Arzularına, nefsine düşkün olan, keyfine tapan\n            Keyfi bilir: Canı nasıl isterse\n            Keyfimin kâhyası mısın?: Senin karışmaya ne hakkın var, canımın istediğini yaparım\n\n            Keyfine uyma sonra seni Allah yolundan saptırır [38:26]\n\n            Ve kim Rabbine ait olan makamları kendine isnat etmekten sakınır ve kendi HEVÂsından\n            uzaklaşırsa işte muhakkak ki onun sığınağı huzurdur 79:40\n\n            Eğer dileseydik onu bu ayetler sayesinde yükseltirdik fakat o arza (bedenselliğe)\n            yerleşti ve boş asılsız dürtülerine (HEVÂ) tabi oldu! [7:176] Eğer Bizi anlamayı\n            isteseydi, elbette o hakikatlerle yüce makamlarımıza ulaşırdı fakat o dünyaya meyletti\n            ve o kendi hevâsına uydu.\n\n            Kalbini zikrimizden gafil kıldığımız, HEVÂsına tâbi olan ve işi hep aşırılık olan\n            kimseye itaat etme [18:28] Kalplerindeki zikrimizi anlayamayanlara, Bizi anlamaktan\n            gafil olanlara ve hevalarına uyanlara ve hükümleri umursamaz davrananlara uyma.\n\n            Ona (kıyamet’e, ölüme; zati teklik zuhûru’na) imân etmeyen HEVÂsına (asılsız\n            hayallerine) tâbi olmuş kimse ondan (Allah’a likâ gerçeğinden,tam fenâ’dan) seni\n            alakoymasın; sonra helâk olursun! [20:16]\n\n            HEVÂsını (içgüdüsel dürtülerini, bedenselliğini, kuruntuladığını) tanrı, ilâh edineni\n            gördün mü!... Sen mi ona vekîl olacaksın? [25:43]\n\n            Çağrına uymazlarsa, bil ki onlar yalnızca kendi HEVÂlarına (asılsız hayallerine) tâbi\n            oluyorlar! Allâh yerine, kendi HEVÂsına (vehminin getirisi olan hayal ve tasavvurlarına)\n            tâbi olandan daha sapkın kimdir? [28:50]\n\n            HEVÂsını (kendine) ilah (tanrı) edinen; (bu yüzden) Allâh’ın onu bilgisi (kabulü)\n            doğrultusunda saptırdığı, algılaması ve hakikati hissedişini kilitlediği, görüşüne perde\n            koyduğu kimseyi gördün mü? Allâh’tan başka onu doğru yola kim getirebilir ki! Hâlâ\n            düşünüp değerlendirmez misiniz? [45:23]\n\n            Hevâdan sakının. Şüphesiz hevâ, kişiyi sağır ve kör eder. R. Ehâdis [176:10]\n\n            Benden sonra ümmetim üzerine şu üç dalaletten korkarım. Hevalara uymak, karın ve\n            şehvetlere uymak ve marifetten sonra gaflete düşmek R. Ehâdis [19:8]\n\n            HEVÂdan bir damla, safâdan bir denizi bulandırır!\n\n            Kesil şimdi yürü cümle HEVÂdan\n            Nazar kat eyle külli mâsivâdan \n            Erip aşk-ı Hakk'a âşık olasın\n            Cemâlin görmeye lâyık olasın"
        }
      ]
    }
  },
  "id": 201803142349
}