{
  "article": {
    "header": {
      "date_value": "26 Eki 2018 20:52",
      "title": "MÜNÂCAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43984824_694539624256679_5605575182187037876_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MÜNÂCAT]\n            Ey gülleri handân edip bülbülleri nâlân eden\n            Gâh hûb cemâlin gösterip gâh gizleyip pinhân eden\n\n            Sen Semme vechu’llâh dedin hem Zâhir ü Bâtın adın\n            Gâh gösterip gâh gizledin aklı odur hayrân eden\n\n            Etmez senin âşıkların mülk-i Süleymân’a nazar\n            Ancak cemâlin nûrudur cânlarına dermân eden\n\n            Kimini saldın Kâ’be’ye kimi eder Arş’ın tavâf\n            Uşşâka vaslın kıl atâ ey herkese ihsân eden\n\n            Eyle Hüdâyî’ye atâ cûdunla Hakkânî vücûd\n            Ey nutfeyi insân edip ey katreyi ummân eden\n\n            ÎZÂHÂT\n            Ey, sevilen tarafın neşesini ve güzel gülüşünü ziyâde eyleyip artıran ve böylelikle\n            seven tarafın arzusunu, hasretini daha da coşturarak onu kavuşamamanın acısıyla ağlatıp\n            inleten Allah… Bazen güzelliğinin tecellilerini etrafta rahmet ve lütuflarıyla âşikâr\n            eden ama bazen de onu örterek saklayan, isim ve sıfatlarını gözlerden perdeli kılan\n            Allahım.\n\n            Ey Allah’ım, her nereye dönerseniz bana doğru dönmüş olursunuz, her yerde olan benim,\n            her yerde beni görebilirsiniz diyen sensin. Ancak hem de Zâhir olarak görünen ve Bâtın\n            olarak gizli kalan isimlerine sahipsin. Her yerde olmana rağmen kendini bir gösterip bir\n            gizlemen aklı hayran ediyor, şaşkınlığa uğratıyor.\n\n            Ey Allâh’ım, senin âşıkların Hz. Süleyman’ın mülkünü görse, ona bile dönüp bakmaz.\n            Onların cânlarındaki aşk derdinin dermanı sadece senin cemâlînin nurudur. Yani senin\n            isim ve sıfatlarının güzelliği ve rahmetiyle tecelli etmenden başka bir talepleri, bir\n            ihtiyaçları, bir çıkış yolları yoktur\n\n            Allah’ım, sen kimi kullarını yeryüzündeki Kâ’be’yi tavaf etmeye, kimi kullarını da kendi\n            arşını tavaf etmeye yönlendirdin. Herkese bağışlarda bulunan Allah’ım, âşıklarına da\n            cömertçe bir bağış olarak sana kavuşmayı nasip eyle!\n\n            Ey Allah’ım! Sen insanların ihtiyaçlarını bildirmelerine meydan vermeden ihsanda bulunan\n            olarak yüce cömertliğinle bana (Hüdâyî’ye) kendi katından bir varlık, bir oluş lütfeyle…\n            Sen bir damla meniyi insân hâline getiren, bir damlayı okyanusa kavuşturarak onu okyanus\n            edensin\n\n            Talebin ne ise O'sun sen fehvâsınca\n            birlik tâliplerine selâm olsun, evvele yolculuk derdiyle yananların âteş-i aşkları\n            dembedem ziyâde olsun."
        }
      ]
    }
  },
  "id": 201810262052
}