{
  "article": {
    "header": {
      "date_value": "18 Nis 2018 23:45",
      "title": "YAKINDA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30591667_1700079360081527_7483407002001997824_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAKINDA]\n            Horasan azizlerinden BÂYEZÎD-i BİSTÂMÎ (v. 848) hazretleri saadetle buyurdular:\n\n            Bu yolun başındayken şu dört şeyi meğer yanlış bilmişim, sonunda doğrusunu öğrettiler\n            elhamdulillah:\n\n            1. Başlangıçta zannederdim ki, ben Hakk’a talibim, Hakk'ı arayan benin zannederdim,\n            sonunda anladım ki Hak bana talipmiş. Bu yüzden âyetinde şöyle buyurmuştur:\n\n            Allah onları sever, onlar da Allah'ı severler. [Mâide:54]\n            Allâh onlardan râzı olmuştur ve onlar da Allah'tan râzı olmuşlardır. [Beyyine:8]\n\n            Yağmur yücelerden yağarmış, sevgi ve rıza başlangıçta Allah'tan kaynaklanıyor\n            akabinde kullarından tecelli ediyormuş. Nitekim bir insan diğerine meyl edip aşık olsa\n            hakikatte aşk, sevgilin huzurundan parıldayarak sevenin kalbine yansır, onun içini yakar\n\n            Aşk odu evvel düşer ma’şuka, ândan âşıka\n            Şem’i gör kim, yanmadan yandırmadı pervâneyi\n\n            Yani “Aşk ateşi önce sevilene düşer, ondan da âşıka sıçrar. Muma bak ta ibret al, evvel\n            kendisi yandı sonra pervaneyi yaktı” buyruluyor\n\n            2. Başlangıçta zannederdim ki ben Hakk’ı zikrediyorum, sonunda anladım ki Hak beni\n            zikrediyormuş. Benim O'nun zikredişim O'ndan gelen bir davet, aslına dön,\n            kendine gel çağrısına icabetle olduğundan O'nun beni zikredişinin, birliğe\n            çağrısının yanında teferruattan imiş.\n\n            Fezkurûni buyruğuyla günde beş vakit müezzinin ağzından okuduğu ezan-ı Muhammedîsi\n            (Muhammedî daveti) bu mevzuda yetişir delildir.\n\n            3. Yolun başında benim için iyi olanı seçen yine benim, kendi nefsimin hayrını ancak ben\n            isterim zannederdim, sonunda anladım ki ben hep kötü olanı seçmişim, her defasında benim\n            için iyi olanı seçen ancak O imiş. Ben, birlikten ayrılarak kendime zarar verirken, O\n            hep benim hayrımı, bu yüce birliğe dahil olmamı murad edermiş. “Hiç bir kul yoktur ki,\n            onun razı olduğu veya olmadığı bir hüküm vereyim de onun için hayırlı olmasın.” R.\n            Ehâdis: [514:8]\n\n            4. Başlangıçta Hakk’a vâsıl olmayı, pek uzağında kaldığımı O yüce yaratıcıya ulaşmayı\n            isterdim. Sonunda anladım ki daha yolun başındayken bile Hakk’a vâsıl imişim. Dostum\n            benden uzak değilmiş meğer, altı yönden âzade, bana benden yakın imiş..."
        }
      ]
    }
  },
  "id": 201804182345
}