{
  "article": {
    "header": {
      "date_value": "19 Haz 2018 00:28",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/34553055_1199532923515285_5104392687960719360_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Ben dünyayı ve içindekileri mevcut kabul ediyorum.\n            Elbette her birinin ayrı ayrı varlık sebebi olmalı değil mi?\n            Bir kez kendine zaman/mekan kaydında neden-sonuç yasasıyla yönetilen bir dünya\n            yaratırsan, her şey için bir sebep aramak/bulmak zorunda kalırsın. Bir soru icad eder ve\n            bir cevap bulursun oysa sebep sensin gönülde ihtilâle!\n\n            Fakat siz şeylerin (gölge de olsa) varlığını kabul eder\n            görünüyorsunuz ama onlara bir neden tanımıyorsunuz. İşte benim kavrayamadığım da bu.\n            Onların varlığını kabul ettiğinize göre (onları yaratan) nedenlerini niçin\n            reddediyorsunuz?\n            Ben yalnızca bilinci görürüm ve varlığın bilinçten başka bir şey olmadığım bilirim,\n            sizin sinema perdesindeki görüntülerin ışıktan başka bir şey olmadığını bildiğiniz gibi.\n\n            Ama film oynayıp duruyor işte!\n            Işık hiç hareket etmez. Pekâlâ biliyorsunuz ki filmdeki hareket illüzyondur, göz\n            yanılgısıdır, kesik görüntülerin birbirini izlemesiyle (25 fps)\n            oluşur. Hareket eden (göstericinin önünden geçirilen) filmdir - ki işte o zihindir,\n            idrak meselesidir\n\n            Bu, filmi nedensiz kılmaz. Oyuncuları, teknisyenleri, yönetmeni, yapımcısıyla film\n            oradadır. Dünya nedensellikle yönetilir!\n            Kuşkusuz, her şey iç içe bağlantılıdır. En küçük bir şey için bütün kâinât katkıda\n            bulunur. Bir şey nasıl ise öyledir çünkü dünya nasıl ise öyledir. Bakın, siz altın\n            takılarla meşgulsünüz -ben ise altınla. Farklı\n            takılar arasında neden oluşturacak bir irtibat yoktur. Siz bir takıyı yeniden eriterek\n            bir başkasını yapmak istediğinizde, ikisi arasında bir neden-sonuç ilişkisi yoktur.\n            Ortak faktör altındır fakat altın bir neden olarak kabul edilemez, o kendi başına hiçbir\n            şeyin nedeni değildir. O, zihinde \"benim\" şeklinde yansır, takının kendine\n            özgü ismi ve biçimi gibi ama hepsi sadece altındır. Aynı şekilde, gerçek her şeyi mümkün\n            kılar ama gerçek, bir şeyin o hale girişinin, onun isminin ve şeklinin nedeni değildir.\n\n            Hem neden-sonuç hakkında bu denli merak niçin?\n            Şeyler öylesine geçici olduğuna göre, nedenlerin ne önemi var? Bırakın gelen gelsin,\n            giden gitsin niçin olaylara (şeylere) sımsıkı sarılıp da nedenlerini sorgulayıp\n            duruyorsunuz?"
        }
      ]
    }
  },
  "id": 201806190028
}