{
  "article": {
    "header": {
      "date_value": "28 Tem 2018 00:08",
      "title": "İLERİCİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37190239_264988054303131_1648156952099815424_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İLERİCİ]\n\n            İnsan öldükten sonra, bunca sevgi nereye gidiyor\n\n            Allahümme ente'sselâm ve minke'sselâm\n            Biz ölmeyiz. Ölen, bu vücuttur. Biz, vücut değiliz. Vücut, biz öldükten sonra, leşten\n            başka bir şey değildir. Gören, ondan ikrâh eder, şimdiden etsek olmaz mı?\n\n            Gıda ile büyüyüp nihayet bir gün çürüyecek olan bu vücudun içinde kalırsak, onunla\n            birlikte biz de çürürüz. Kötü ahlaklar, bu çürümenin kokusudur.\n\n            Biz, ne vakit bu vücuttan başka bir şey olduğumuzu anlarsak, o zaman ölümsüzlüğe ereriz.\n            Bu vücut, bir elbisedir. Eskiyince onu atarız.\n\n            İleriyi gören adamlara (büyük) sıfatını veriyorlar, vizyon sahibi filan diyorlar.\n            Biz de ileriyi görmeye çalışalım, daha ileriyi, daha\n\n            Ve insanın her çalıştığı ilerde görülecektir. [Necm:40]\n            Fakat hakikat bilgisi onlara geldiğinde, onu inkâr ettiler. Onlar ilerde neyin ne\n            olduğunu bilecekler. [Saffat:170]\n            Bırak onları; yesinler, eğlensinler ve (boş) ümitler onları oyalayadursun. İleride\n            (bunların sonunun nereye varacağını) bilecekler. [Hicr:3]\n            ileride... işin sonunda bize döndürüleceksiniz [Ankebut:70]\n\n            Esti çün bâd-ı saba kalmadı gayri hevâ\n            Doğdu güneş maşrıktan hiç dolanmaz gün oldu\n\n            Gitti kış hiç kalmadı nihayetsiz yaz oldu\n            İlkbaharın bülbülü gülün dalına kondu\n\n            Yok olmadan var olmaz var dahi yoktan olmaz\n            Anladım çün ben beni, hep görünen Hak oldu\n\n            Gül kokanlar gül oldu bülbüle dîdar oldu\n            Kaf'tan kaf'a hükmeden mülke Süleymân oldu\n\n            Sır idi zâhir oldu nûr idi bâtın oldu\n            Hep gönüller bir oldu evvel âhir ol oldu\n\n            Geçtim dünya deminden hem ukbânın seyrinden\n            Len terânî yok bana gül güle dîdar oldu\n\n            Dostu buldum tenhâda, konuştum kana kana\n            Tâlîbî'den görünen kendisi cânân oldu"
        }
      ]
    }
  },
  "id": 201807280008
}