{
  "article": {
    "header": {
      "date_value": "23 Haz 2018 01:33",
      "title": "YARDIMCI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/35459241_468369520242421_5589133348506173440_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YARDIMCI]\n\n            Ama benim bir kişiliğim var. Nasıl olur da yok olduğumu söylersiniz?\n            Kişilik nasıl meydana gelir? Bellekle birlikte. Şimdiyi geçmişle özdeşleştirip onu\n            geleceğe projekte etmekle. Kendinizi bir anlık (bir an süren) olarak düşünün, geçmişsiz\n            ve geleceksiz; o zaman kişiliğiniz erir ve kaybolur.\n\n            Siz upuzun neden-sonuç zincirinin yalnızca bir tek halkasısınız. Temelde, tüm olanlar\n            yalnızca zihinde cereyan eder. Bir şey için tam gönülle, sebatla ve sürekli çalıştığınız\n            zaman, o gerçekleşir çünkü olayları oldurmak zihnin fonksiyonudur. (Kün emri hariçte.n\n            değildir) Gerçekte hiçbir şey eksik değildir, hiçbir şeye ihtiyaç yoktur ve bütün bu\n            olup bitenler sadece yüzeydeki dalga gibidir. Derinlerde mükemmel bir huzur vardır.\n\n            Bütün sorununuz, kendinizi tarif etmek suretiyle\n            sınırlandırmış olmanızdan kaynaklanıyor. Kendinizi şu ya da bu olarak düşünmediğiniz\n            zaman bütün çatışma biter. Sorunlarınıza\n            çare bulmak için yapacağınız her girişim başarısızlığa mahkûmdur çünkü arzunun neden\n            olduğu şey ancak arzudan kurtulmuş\n            olmakla giderilebilir. Kendinizi zaman ve mekân içine kapatmışsınız, bir ömür süresi ve\n            bir beden hacmi içine sıkıştırıp\n            sokmuşsunuz böylelikle sayısız doğum ve ölüm, zevk ve acı, umut ve korku çatışmaları\n            yaratmışsınız. İllüzyonları, zanları terk\n            etmedikçe sorunlarınızdan kurtulamazsınız.\n\n            Fakat kim olduğumuzu bilmiyor muyuz?\n            Nasıl çömleğin içindeki boşluk çömleğin şekline, hacmine ve kokusuna sahipmiş gibi\n            görünürse, kişi de varmış gibi görünür. Suyun rengi girdiği kabın renginden, ateşin\n            şekli yaktığı cisimden bilinse de bu sadece bir göz yanılgısıdır.\n\n            Çömlek kırılınca olduğunuzu zannettiğiniz gibi\n            olmadığınızı görürsünüz. Adlandırılabilir ve tarif edilebilir olduğunuz fikrine karşı\n            var gücünüzle savaşın. Kendi hakkınızda şu ya da bu kalıba sığmayı reddedin.\n\n            Bulut nasıl güneşi hiçbir şekilde etkilememek üzere güneşi örterse zanlar da gerçeği\n            yıkmaksızın örter. Gerçeği yıkma fikri bile gülünçtür; yıkan daima yıkılandan daha\n            gerçektir. Gerçek en büyük (nihai) yıkıcıdır. Bütün ayrılıklar, her türlü yabancılaşma\n            ve uzaklaşma sahtedir."
        }
      ]
    }
  },
  "id": 201806230133
}