{
  "article": {
    "header": {
      "date_value": "14 Ağu 2018 23:19",
      "title": "O GÜN BUGÜNDÜR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38220178_302839483627233_6303491812623384576_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O GÜN BUGÜNDÜR]\n            Berûz-i merg çü tâbût-i men revân bâşed\n            Gümân meber ki merâ derd-i in cihân bâşed\n            Vefatım gününde benim tabutum yürürken, sen sakın şüphe etme ki, benim içimde şu\n            dünyanın derdi var! Ben bu dünyanın gamını çekiyorum sanma! Hani, insan bu dünyadan\n            ayrılıp daha güzel bir yere giderken, arkasına dönüp bakar mı? Benim tabutum yürürken,\n            sen sakın öyle bir tereddüde düşme ki, ben bu dünyanın telâşındayım, bu dünyadan\n            ayrılıyorum, üzülüyorum filân gibi bir şey hatıra gelmesin!\n\n            Berâ-yi men megirî vü megû: Dirîğ, dirîğ\n            Bedâm-i dîv derüftî dirîğ ân bâşed\n            Benim vefatımda tabutumu görünce benim için ağlama, gözyaşı dökme! Sakın yazık, yazık\n            deyip durma! Eğer şeytanın tuzağına düşersen, asıl yazık o zaman olur. Yoksa insan böyle\n            şu fânî âlemden kalkıp da, bâkî aleme, (Vel-âhireti hayrun ve ebkà) oraya gidince yazık\n            denmez. Şeytanın tuzağına düşünce yazık denir.\n\n            Cenâze-em çü bibînî megû: Firâk, firâk\n            Merâ visâl ü mülâkàt ân zamân bâşed\n            Cenâzemi gördüğün zaman el-firâk el-firâk deme\n            Çünkü o benim buluşma zamanımdır\n\n            Merâ begûr sipârî megû: Vedâ', vedâ'\n            Ki gûr perde-i cem'iyyet-i cinân bâşed\n            Beni kabrime yerleştirdiğin zaman, sakın elvedâ elvedâ deme! Çünkü kabir cennet\n            topluluğunun perdesidir. O perdeden öbür tarafa geçti mi; ölüm bir evden başka bir eve\n            geçiştir mü'min için\n\n            Fürû şuden çü bidîdî ber âmeden biniger\n            Gurûb-i şems ü kamer râ çirâ ziyân bâşed\n            Aşağı düşmeyi gördün, batmayı gördün; yükselmeyi de bir gör! Güneş'in ve Ay'ın\n            batmasından onlara ne zarar var? Bu taraftan batar, öbür tarafta doğar. Senin için akşam\n            oluyor, gurubdan Güneş batıyor ama, alemin öbür tarafı için Güneş doğuyor. Ay ve güneş o\n            durumda. Burda gece olurken, öbür tarafın sabahı oluyor. Ne güzel, Güneş'e\n            benzetmiş\n            ...\n            Sana batma görünür ama o aslında bir doğmadır, parlamadır.\n            Mezar hapis görünür ama canın hapisten kurtuluşudur.\n            Yere hangi tohum ekildi de bitmedi ve yetişmedi\n            Niçin insan tohumuna gelince bitmeyecek, yetişmeyecek zannına kapılıp üzülüyorsun?\n            Hangi kova suya salındı da dolu olarak çekilmedi\n            Can Yusuf'un kuyuya düşünce ne diye ağlıyorsun?\n            Bu tarafa ağzını yumdun mu, o tarafa açacaksın.\n            Çünkü artık hay huyun, mekânsızlık âleminin boşluğundasın"
        }
      ]
    }
  },
  "id": 201808142319
}