{
  "article": {
    "header": {
      "date_value": "24 Nis 2018 05:25",
      "title": "İBÂRET İŞÂRET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30591914_139320356921047_3589677264486268928_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İBÂRET İŞÂRET]\n\n            Ben bir yağ imalatçısıyım; bademi, fıstığı ve cevizi kırarak, kabuklarını (sûret) yok\n            etmişim, içlerini de yağını çıkarmak için -bir iyice dövüp- ezmişim, dervişçesine bir iş\n            yaparak yağlarını (öz) tertemiz çıkarmışım. Eğer bu usul ile yağ elde etmediysem,\n            fitilim neden yağlı? Eğer fitilim yağlı değilse, içindeki bu meş'ale (kandil)\n            nedir? Eğer içinde kandil yoksa, niçin dışarıya ışık veriyor, dışarıyı aydınlatıyor.\n            Eğer ışık vurmuyorsa, şu pencereye akseden parıltı nedir? Eğer bir kimseye ışık gerek\n            ise; susam tohumlarını alıp yavaş yavaş ezerek, sıkıştırmalı ve yağını çıkarmalıdır.\n\n            Kur'an-ı Kerim'de yüce Allah, Yunus Peygamberden bahsederken: \"Biz onu\n            (balığın karnından) hasta bir vaziyette sahile çıkarttık. Üstüne de (gölge yapması için)\n            kabak türünden geniş yapraklı bir nebat bitirdik\" [Saffat:145-146]\n            buyurmaktadır.\n\n            Sen bu ayeti bâtınından bir de böyle anla: \"Böylece o bütün varlığından soyunup\n            kendini Bize bıraktı ve o bütün gücünden geçti ve kendi üzerindeki bütün niteliklerin\n            Bize ait olduğunu, böylece varlığın bir özden yayılıp geldiğini anladı.\n\n            Nitekim şâir hakikate ne güzel ayna tutmuş:\n            Vücudumdaki fazlalıklar eriyip gidince,\n            Mihnet dalgaları beni karaya vurdu\n\n            Gönlüm deniz gibi; Can ise sanki Yunus, can (ruh), balığın karnında gizliydi, balığı\n            sıkıp sıkıştırdım, böylece canım sahil-i selâmete yol bulup kurtuldu. Nitekim yüce\n            Allah: \"Biz onu (balığın karnından) hasta bir vaziyette sahile çıkarttık\"\n            buyurmuştur, anla!"
        }
      ]
    }
  },
  "id": 201804240525
}