{
  "article": {
    "header": {
      "date_value": "22 Ağu 2018 01:44",
      "title": "BEN KİMİM ZİKRİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39220051_2085548765091887_6321141611359109120_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN KİMİM ZİKRİ]\n            İlm bahr ü vücûd esdâf anın dürdânesiyem ben\n            Ma'ârif kenz ü dil vassâf anın vîrânesiyem ben\n\n            Benim 'ilmim katında müctehidler 'âciz oldular\n            Velî 'ilm‐i ilâhînin deli dîvânesiyem ben\n\n            Birer hâle cihânın halkı bir bir râzı oldular\n            Benim bir hâle meylim yok Hakk’ın bilmem nesiyem ben\n\n            Bi‐külli 'âlemin halkı bilirler bende bir derd var\n            Bilinmez sevdiğim kimdir nenin mestânesiyem ben\n\n            Eğerçi sûretâ âhirde geldim 'âlem‐i mülke\n            Ne mâzîyem ne müstakbel her ânın ânesiyem ben\n\n            Yitirdim benliği, benlik bana Hak benliğindendir\n            Tekellümde hitâb‐ı gaybetin kârhânesiyim ben\n\n            Ne Mısrîyem ne Mehdîyem ne Îsâyem ne İnsânem\n            Bu yanan dâimî şem’in velî pervânesiyem ben\n\n            Hakikatte benlik, Hakkın benliğidir ve O'nun enâniyet-i kibriyâsından gayrı\n            enaniyet yoktur. Buna ârif olmayanlar cehaletleri sebebiyle benliği kendilerine nispet\n            ederler. Ârifler, benliğin Hakk'a ait olduğunu buna bağlı olarak her dilden\n            konuşanın da Hak olduğunu bilirler. Dil vasıtası ile konuşmak da ilahi gayb'dan\n            vâsıl olur, ulaşır.\n\n            Âlem denilen hayalhâne, vahdet kârhanesi, birlik dükkânı, kesrette vahdet alışverişinin\n            yapıldığı yerdir. Öyle olunca ârif kendinden ve diğer mazharlardan konuşanın da Hak\n            olduğunu bilir. Hasılı zâhiren kulda görünen vücut ve sıfat batınen Hakk'a ait\n            olduğundan an ve zaman dahi bu idrakteki zatlar üzerine cereyan etmez.\n\n            Hakk'ta yok olup Hakk'a ârif bulunanlara insan adı verilmesi suret\n            itibâriyledir. Onlar gerçekte Allah ile mevcûd ve kâim hem hayyü'l-bâki\n            olmuşlardır. Âlem, heman vücudullah'ın zuhûru ve tecellisidir. Allah, âlemi kendi\n            vücudu ile örtmüştür, alemde insan hırkasından sezilir olmuştur.\n\n            Bir ben vardır bende, benden içeri buyrulduğu yerde Ben olan benden geldi yine\n\n            Bizi insân eden sensin\n            Şükür yâ Rabbi yâ Rabbi\n            Kemâl ihsân eden sensin\n            Şükür yâ Rabbi yâ Rabbi\n            Cihânı eyleyip peydâ\n            Bize kıldın vücûd i'tâ\n            Hem etdin aşk ile ihyâ\n            Şükür yâ Rabbi yâ Rabbi"
        }
      ]
    }
  },
  "id": 201808220144
}