{
  "article": {
    "header": {
      "date_value": "5 Haz 2018 22:37",
      "title": "HUZUR BULASINIZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33175497_132743680933094_7951179823013953536_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HUZUR BULASINIZ]\n\n            Denizde dalga, dünyada dert bitmez. Sen rahatı iç dünyanda ara. Dışardaki çalkantıya\n            aldanmayıp içine bak, saklı inci kendi özünde.\n\n            Zâten dalga, yüzeyde olur... Huzur ve sükûn istiyorsan, derine dal, kendi derinliğine.\n\n            Huzurum yok, diyorsan insanlara huzur vermeyi öğren. Sevgi veren, sevildi; huzur veren,\n            huzurla yaşadı; hoşgören, hoşluk buldu! Kavga edenin kavgası hiç bitmedi, davası olanın\n            manası olmadı, ikilik çıkardığından huzur bulamadı, ten cehenneminde yangını hiç\n            sönmedi.\n\n            Kim olursa olsun, mahlûkata iyilik yapmak insan ol.ana has özelliktir. Onlar hakkında,\n            olanlar hakkında hükmü Rablerine bırakın. Huzur verin ki huzur bulasınız.\n\n            İşte bunlar, îman eden ve kalpleri Allah’ın zikriyle huzur bulanlardır. Şunu iyi bilin\n            ki; kalpler sadece Allah’ı anmakla huzur bulur.[Ra'd:28]\n\n            Hiç kimse Allâh’a teslim olmadıkça huzura eremez. Ârif olansa zaten her hâlde teslim\n            olmuşluğunu fark edendir. Dilediğini her yerde yapar!\n\n            Gerçekten seven, sevdiğine benliğini teslim eder. Benlikten kurtulmak ise yaşamdaki en\n            büyük kazançtır. Beklentisiz “an”a teslimiyet, huzurdur.\n\n            Canın teslimiyete alışırsa her zerren başlar seninle konuşmaya ve başlarsın kâinatın her\n            zerresiyle konuşmaya; kendi kendine\n\n            ÖZündeki güzelin her dâim sana nazar ettiğini, âlemi senden seyrettiğini düşünsene;\n            yârin sana dâim nazar eyler, seni gâfil görürse güzar eyler. Sükûn ve ebedî huzur, ÖZün\n            gözün olduğunda başlar!\n\n            Kim özündür nefha-i Rahmân-ı cân\n            Anla zatın kim budur günden 'iyân\n\n            Aldığın nefesi nefhâ-i Rahman bil ve her nefesin farkında ol, gafletle geçip gitmesine\n            izin verme, nefes aldığın yerde ol, her nefes içine dolan huzuru hisset; güzelliği\n            farketmek, güzelleşmeye başlamaktır.\n\n            Hem Allah güzeldir, güzelliği sever.\n\n            Niyet ettim Allah (Rızâsı) için, okuyan herkesin huzur bulacağı güzel bir cümle\n            olmaya..."
        }
      ]
    }
  },
  "id": 201806052237
}