{
  "article": {
    "header": {
      "date_value": "19 Haz 2018 00:53",
      "title": "Nur:35",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Göreli (izafi) bakış noktasından bakıldığında, her\n            şeyin bir nedeni olması zorunluluğu yok mu?\n            Göreli bakışın size ne yararı var? Siz mutlak bakış noktasından bakabilme\n            yeteneğindesiniz neden göreliyle yetiniyorsunuz? Mutlak'tan korkuyor musunuz yoksa?\n\n            Ben korkuyorum. Ben, sözde Mutlaklık hakkındaki kesin yargıların uykusuna (rehavetine)\n            dalmaktan korkuyorum. Doğru dürüst bir hayat yaşamakta mutlaklar pek yardımcı olmaz. Bir\n            gömleğe ihtiyacınız olduğunda, kumaş satın alırsınız, bir terziye gidersiniz değil mi?\n\n            Allâh, semâların ve arzın nûrudur (NÛR, ilimdir - candır - semâlar ve arzın hakikati\n            ilimden ibarettir)! [Nur:35]\n\n            Sadece nur, ilk malzeme olarak nur... ışık vardır ve ışık her şeydir. Geri kalan her şey\n            ışıktan yapılmış bir filmden ibarettir. Film ışığın, ışık da filmin içindedir. Hayat ve\n            ölüm, ben ve ben olmayan bütün bu fikirleri terk edin. Onların size bir yararı yok.\n\n            Bütün bilmek istediğim, her şeyin bir nedeni olup olmadığı ve nedenleri değiştirmek\n            suretiyle\n            olayların değiştirilip değiştirilemeyeceği?\n            Hâdisâta tesir etmek için nedenleri bilmeye ihtiyacınız yoktur. İşleri yapmanın ne kadar\n            dolambaçlı bir yolu bu! Her olayın kaynağı ve sonu siz değil misiniz? Olayı kaynağında\n            kontrol etmeyi öğrenmeli.\n\n            Siz karmaşa içindesiniz çünkü dünyanın içinde olduğunuza inanıyorsunuz, dünyanın sizin\n            içinizde olduğuna değil.\n            Önce kim geldi, siz mi, ana-babanız mı? Siz kendinizi bedenden ibaret sandığınızdan\n            belli bir zamanda/yerde doğduğunuzu, bir ana-babanız, bir vücûdunuz ve isminiz olduğunu\n            hayal ediyorsunuz. İşte bu sizin varlık günahınız ve gaflet felaketinizdir. Eğer onun\n            üstünde çalışırsanız dünyanızı değiştirebilirsiniz elbette.\n\n            Nedensiz bir dünya tümüyle benim kontrolüm dışındadır bu çok korkutucu?\n            Tam aksine, tek kaynağı ve tek zemini (ortamı) siz olduğunuz bir dünyayı değiştirmek\n            tümüyle sizin gücünüz dahilindedir. Yaratılmış olan eritilip dağıtılabilir ve yeniden\n            oluşturulabilir. Eğer sâhib olduğunuz gücün farkında olup gerçekten isterseniz,\n            istediğiniz her şey ayniyle vâki olacaktır!"
        }
      ]
    }
  },
  "id": 201806190053
}