{
  "article": {
    "header": {
      "date_value": "23 Eki 2018 18:48",
      "title": "NEY GİBİYİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NEY GİBİYİZ]\n            Çünkü ney de yetiştiği kamışlıktan kesilip ayrılmış, sînesine ateşten yâreler açılmış,\n            başına, ayağına halkalar takılmış, içi tamâmen boşaltıldığından, fâni kubbede hoş bir\n            sadâ bırakmaya pek müsâit bir mûsikî âletidir.\n\n            Kâmil insan da böyledir. O da kamışlık diye bileceğimiz ALLAH İLMİNDEKİ HAKÎKATİNDEN\n            (AYÂN-I SÂBİTE) BU ÂLEME (HAYÂL PERDESİNE) GÖLGESİ VURMUŞ ney gibi yedi delikli başına,\n            eline, ayağına ve boğumlarına DÜNYA DÜZENİNE GÖRE halklalar takılmış bir âlettir.\n\n            Bu âlet ister yetkin olsun ister olmasın ancak ney üfleyenin nefesine bırakılmış bir\n            varlık olup BÜTÜN PERDELERİ NEY ÜFLEYENİN MURÂDINA UYGUN OLARAK ses çıkarma\n            düzenindedir.\n\n            Ancak bu âletler arasında neyzeni bilen (mârifeullah) kendi varlığını O'nun\n            nefesine (nefhâ-i Rahmân) bağlı bilene kâmil insan, neyzeni bilmeyen ve sesi kendisinin\n            çıkardığını sanan insana da yetersiz insan denir.\n\n            Gerçi bu yeter.sizlik de ilmullahtaki ezelî istidâta bağlıdır. Ancak ilmullahın zâhir\n            olduğu, O NUR'un vurduğu âlem aynasında insan yaşarken (görüntüde olduğu esnâda)\n            aslındaki O NÛR'a ulaşabilirse başkalarının da hakîkatini görür ve gösterir\n            olacaktır.\n\n            Ben o kudsî nefesin üflediği kamışım\n            Ses O'nun, ben imzamı atmışım, atmamışım\n\n            Öyleyse aşk ol.sun da âlem nûr gör.ün.sün yâ hû, yâ men leyse illâ hû"
        }
      ]
    }
  },
  "id": 201810231848
}