{
  "article": {
    "header": {
      "date_value": "2 Kas 2018 06:43",
      "title": "UNUTMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43984574_287500601885589_1230657478686961178_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UNUTMA]\n            Allah, beşeri neden 'insanlar' diye isimlendirmiştir, diye soruyor İbn-i Arâbî\n            hazretleri ve cevaben şöyle devam ediyor:\n\n            En-nâs kelimesi nisyan (unutma) kökünden türemiştir çünkü insan bütünüyle nur haliyle\n            Allah'ın kendisinin kulağı, gözü ve bütün azâ ve cevârihi, kuvvetleri olduğunu\n            unutmuştur.\n\n            Oysa insan, kendinden bileni, göreni, işiteni idrak ettiği zaman, benliği (variyeti,\n            egosu, kibri) erir, sahibinde yok olur.\n\n            İşte unutan varlık bu hâli, hakîkatini unuttuğu, özü itibariyle içinde bulunduğu bu\n            durumu unuttuğu ve gâfil kaldığı için de Allah ona Kur'ân ile hatırlatma yapmak\n            üzere ona hitap etmiştir ki kul bu Kur'ân'ı okumakla bile ibâdet etmiş olur.\n\n            Böylece insanların Kur'ân'ın ayetlerin üzerinde iyice düşünmelerini, akıl\n            sahiplerinin unutmuş oldukları şeyleri hatırlamalarını murâd etmiştir.\n\n            Sen ancak Zikre (hatırlatılan hakikate) tâbi olan ve gaybı (hakîkati) olarak Rahmân’dan\n            haşyet duyanı uyarırsın. Onu bir mağfiret ve kerîm bir bedel ile müjdele! [Yâsin:11]\n\n            Esmâ, sıfat, zatran vücûd istedi\n            Kendi vücûduyla mevcûd eyledi\n            Alleme'l-esmâ'yı tâlim eyledi\n            Oldu âdem ol dem Nâtık-ı Kur'ân\n\n            Evet, Ben Kur'an'ı fehm ile okuyorum. Siz ise zâhiri ile okuyorsunuz . Dediler\n            ki: \"Ya Resulallah, zâhir ile bâtın (fehm)'in farkı nedir?\" Buyurdu ki:\n            \"Ben Kur'an'ı okuyorum ve tefekkür ediyorum. Ve ahkâmı ile amel ediyorum.\n            Halbuki siz şöyle okuyorsunuz, buyurdu ve elini süratle geçirerek işaret etti. (Bu\n            hadis-i şerif Ashabın peygamber Efendimize şöyle demeleri üzerine varid olmuştur:\n            \"Ya Rasülallah! Siz Kur'an-ı Kerim'i okuduğunuz zaman öyle bir manevi haz\n            duyuyoruz ki, kendi kendimize okuduğumuzda bu halâveti, tatlılığı duyamıyoruz.\")\n            Ravi: Hz. Umeyr İbni Hani (r.a.) Ramuz El-Ehadis [16:9]\n\n            Konuşan Kur'ân olan, ikiz kardeşini dinleyen cana, candan selâm olsun"
        }
      ]
    }
  },
  "id": 201811020643
}