{
  "article": {
    "header": {
      "date_value": "11 May 2018 10:10",
      "title": "ARASINDA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31310734_1998484307132191_399602692067950592_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ARASINDA]\n\n            Cisimlerin çamuru İKİ EL arasındadır ve yine gönlün menzili İKİ PARMAK arasındadır. Aç\n            gözünü bu sözden gizli sırra giden inceden bir yol vardır!\n\n            Allah, Adem’in hamurunu iki eliyle kırk sabah yoğurdu. [Beyhâkî, Esma ve’s-Sıfât, 11/59;\n            Taberî, Tarih, 1/91]\n\n            Ademoğullarının kalplerinin tamamı, bir kalp gibi, Rahman’ın parmaklarından iki parmağı\n            (celal-cemâl, ilim-kudret) arasındadır. Dilediği gibi tasarruf eder. [Müslim,\n            Kitabu’l-Kader 17; Müsned 11/168, 173; Beyhâkî, Şu’abu’l- îmân, 757]\n\n            Renksiz levha Allah’ın boyası'dır.\n\n            Her an Rabbi olan Esmâ terkibinin açığa çıkışıyla renk alır!\n\n            Mü’minin kalbi Cenâb-ı Vacibü’l-Vücûd hazretlerinin iki parmağı arasındadır (Celâl ve\n            Cemâl). İstediği tarafa istediği zaman terbiye zımnında çevirir. Ehlullah hazerâtı\n            \"Hüznünle pür et kalbimi ta kalmasın inkâr\" diye bu hâli davet ediyorlar.\n            Çünkü o zaman Hakk’a yaklaşılır; uzaklık, ikilik, ayrılık olmadığı sezilir.\n\n            Bilir misiniz, iki parmağı arasında olan gönlümüzü dilediği gibi idare eden gizli bir\n            kuvvettir. \"Maşuk yüzün tutmuş sana; sen bakarsın gayrı yana\" dedikleri budur\n            ki bizim kendi sahibimizden haberimiz yok. Kendimize hakim olan asıl varlık,\n            Allah'ın varlığıdır. Hareketlerimiz mürebbiyenin elindeki kayışla bağlanmış, her\n            tarafa saldıran bir çocuğun şuursuz hareketlerinden farksızdır.\n\n            Sizlere deriz ki, azamet-i kibriyâ sahibi olan Allah'tan asla ayrı durmayınız ve\n            mümkün olduğu kadar Allah'ı zikrediniz, yâr ile ettiğiniz ahdi her dem hatırda\n            tutunuz velev diğer ibadetleri yeterince yerine getirememiş olsanız bile. Akıllı olun,\n            hizmete koşun ve kötü düşünce ve fiillerden uzak durun. Tekrar ediyoruz: Allah'ın\n            iki parmağı arasında olan insan ömrü o kadar kısadır ki bir nefes almakla başlar, bir\n            nefes vermekle biter..."
        }
      ]
    }
  },
  "id": 201805111010
}