{
  "article": {
    "header": {
      "date_value": "22 Ağu 2018 02:30",
      "title": "DİNDİR BANA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39638164_254919785142395_5201537426492751872_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DİNDİR BANA]\n\n            Mezheb-i aşk ez-heme mezheb cüdâst\n            Âşıkân-râ millet o mezheb Hudâst\n\n            İy ‘âşıkan iy ‘âşıkan ‘ışk mezhebi dîndür bana\n            Gördi gözüm dost yüzüni yas kamu dügündür bana\n\n            Ayruk bize yas eylemez gönlümüzi pâs eylemez\n            Hak'dan gelen görklü âvâz andan gelen ündür bana\n\n            Ayruk bana ben dimeyem kimesneye sen dimeyem\n            Ya kul ya sultân dimeyem kalsun işidenler tana\n\n            Senden sana varur yolum senden seni söyler dilüm\n            Allah sana irmez elüm bu hikmete kaldum tana\n\n            Ben ‘ışkundan ırılmayam dergâhundan sürülmeyem\n            Bundan dahı giderisem senün ile varam sana\n\n            Ol dost bizi viribidi var dünyayı bir gör didi\n            Geldüm gördüm bir ârâyiş seni seven kalmaz ana\n\n            Kullarına va'deyledi yarınki gün görnem didi\n            Ol dostlarun sevindügi yarınum bugündür bana\n\n            Dost ‘ışka ulaşalıdan dünyâ âhiret bir oldı\n            Ezel-ebed sorarısan dün ile bugündür bana\n\n            Yûnus seni dîn idindi dîn nedür îman idindi\n            ‘Işka bugün yarın n'olur işi nedür önden sona\n\n            Aşk (ilk mertebesinde) kendini var sananın, bütün mevcûdiyetiyle, (ikinci gündemlere yer\n            bırakmadan) maşûka yönelmesidir zâten aşığın tüm mevcûdiyyeti, O'nun varlığıdır.\n\n            Zat, sıfat ve fiilleri ile mâşukuna dönen âşık, vakti gelince mâşukunda kendi yokluğuna\n            erer, bu yok oluşa, aşk lisânında \"valeh\" denir. Mâşukunda yokluğa eren âşık,\n            aşkın son merhâlesinde, mâşukunu kendinde bulur, buna da \"heymân\" denir ki\n            burası mutlaklık boyutudur; havsala dışı!\n\n            Âşıklar cihânın en pâk insanlarıdır, onlar arınmışlardır; ne var kalmıştır onlarda ne\n            vâriyet. Aşk ateşi onları tertemiz eylemiştir; arınmanın en güzeli, en güçlüsü aşk\n            odudur.\n\n            Ey dost! Sen cehennemi sadece günahkarlar diyârı mı sanırsın? âşıklar diyârına cehennem\n            takat getiremez. Gerçi ikisi de arınma yeridir lakin birinin yolu O'nun nimetine,\n            biri O'na çıkar!\n\n            O, yüzünü maşukta göstermese, âşıkın zuhuru imkansız olurdu. Aşk ise Kâf dağının ardında\n            Ankâ'sı olmayan sade bir isim olarak kalıp giderdi.\n\n            Mısrî sultanımız ne de güzel târif buyurur:\n            Zerrece aşk odu kimde olsa yakar varlığın,\n            Aşk odu ister kim Haktan özge hiç vâr olmasın.\n\n            Dost yüzünü görenin gönlünde gayri kalmaz.Aşk insanda gayriyat bırakmaz eğer kalbin\n            aşk-ı ilâhî ile dolmaz ise kalan boşluğu mâsivâ doldurur.\n\n            Aşk odunda gizlidir, öyleyse aşk olsun..."
        }
      ]
    }
  },
  "id": 201808220230
}