{
  "article": {
    "header": {
      "date_value": "27 Eki 2018 00:52",
      "title": "TEVHÎD-İ EF'AL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44630711_1973182076321437_1892244549676055888_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ EF'AL]\n            Şimdi sükûtunun sesini dinle de halktan zuhûr eden Hakk'ın türlü türlü kudretlerine\n            bir bak, bâtın hâllerini görmeye ve fikrini aydınlatmaya yol budur.\n\n            Çünkü mâsivâ fikrinden temizlenen gönül basîret ehli olur, her nefeste Allah'ın\n            halktaki çeşitli kudret eserlerini görür. Onun zikri, \"Ey Rabbim, ilmimi\n            arttır.\" [Taha:114] olur. Bu şerefli kişi her nefeste bir türlü ilmi öğrenir. Çünkü\n            O, her gün ve her ân sürekli olarak her bir kimsede çeşitli hareket ve fiilleriyle zuhûr\n            eder. [Rahman:29]\n\n            Yani Allah Taâlâ herkesin fiilini, hareketini, sözünü ve her hâlini her nefeste farklı\n            bir şekilde yaratıp başka bir hâl giydirir. Bütün âlemin nefsi ve hareketi sürekli\n            olarak yeniden yaratılmakta, âlem her ân o yaratılış elbisesini giymektedir.\n            Senin can gözün açık olmadığı için gaflet edip Hakk'ın her ân yeniden yarattığı\n            hareket ve durumları göremeyerek önceki yaratılmışlar, önceki durum ve hareket sanırsın.\n            Hakk'ın çabukluğundan ve halkın hareketlerinin\n            birbirine benzediğinden yeniden yaratıldığını görmezsin.\n\n            Meselâ sen yine o adamsın; fakat Bâri Teâlâ senden bir günde, bir saatte pek çok çeşit\n            işler halk edip izhâr eder. Sen, O'nu sen ve ben zannetiğin için (ikilikle baktığın\n            için) Hakk'ın senden ve başkasından zuhûr eden kudretlerini göremezsin.\n\n            Hakk'ın olacak işler\n            Boşdur gam u teşvişler\n            Ol hikmetini işler\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n\n            Bu manâya, o şerefli zât muttalî olur ki, halkı aradan kaldırarak bütün fiil ve sözleri\n            Hakk'a verirse Hakk'ın kudretinin kemâlini isbât etmiş ola.\n\n            Sen her vakit Hakk'ın eserisin. Nefsin, ömrün, hayatın; görmen, işitmen, bütün\n            hareket ve işlerin, her hâlin Hakk'ın kudretinin her ân ortaya çıkmasıdır.\n\n            Sendeki fiil, zatullah, sıfatullah, halkullah ile zuhûra gelir. Sana Hak'tan bir\n            nefes verilir; eğer O'nun fiilinin eseri senden ve halktan bir an ırak olsa, bu\n            görünüşler bâtıl olurdu.\n\n            O, her nefeste senin bütün hareket, söz, fiil ve davranışlarını yeniden yaratır. Sen her\n            nefeste o yaratılış elbisesini tekrar giyersin, ikinci nefeste o hâli değiştirip başka\n            bir hâli yeniden giyersin. Hakk'ın bu şekildeki\n            zuhur ve hikmetlerini düşünüp anlayan her âşık, her dem yenilenen ilmiyle terakkî eder."
        }
      ]
    }
  },
  "id": 201810270052
}