{
  "article": {
    "header": {
      "date_value": "21 Nis 2018 12:20",
      "title": "SEN VARSIN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30830791_173845803297725_5820653315783917568_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEN VARSIN]\n\n            Kâinat'ta sonradan olma hâdis bir şey olmayıp bütün bu tecellîler Allâh'ın\n            ilmindeki zâtî mâlûmatın bu imkân âleminde zuhûr nöbetleri geldikçe denizin dalgaları\n            misâli dalgalanıp hâricî bir sübût buldukları ve devirlerini bitirdikten sonra yine\n            asılları olan denize, yâni geldikleri yere ric'at etmiş oldukları ehline âşikârdır.\n\n            Hakk Tealâ bir hâdis-i kudsîsinde: \"Ben bir gizli hazîne idim, bilinmek istediğim\n            için halkı yarattım\" buyuruyor. Buradaki (yarattım) tâbirinden maksat\n            \"ilmimdeki zâtî malûmatı izhâr ettim\" demektir yoksa mevcudat varlık kokusunu\n            almış değildir. Bu malûmat ise o gizli hazînenin içinde ne varsa onlardır. Başka bir\n            yerden katılma, sonradan olma, yâni hâdis, yabancı bir şey yoktur.\n\n            Şu hâlde Lâ ilâhe illallâh gizli bir hazînedir. Muhammedür Resûlullâh o hazîneden çıkmış\n            mukaddes bir cevherdir. Önceki bir çekirdektir sonraki o çekirdeğin sînesinden çıkan\n            mubârek bir ağaçtır.\n\n            Cihan bağında insan bir şecerdir gayriler yaprak\n            Nebîler meyvedir sen zübdesisin yâ Resûlullah\n\n            Cihan bağında insan bir ağaçtır. Onun dışında olanlar ki, kuşlar, yabani hayvanlar ve\n            benzerleri. Sözün kısası insanın dışındakiler o ağacın yapraklarıdır. Peygamberler ise o\n            ağacın meyveleridir. Allah’ı resulü (s.a.v) ise o ağacın özüdür. Yani, evvel ve son\n            odur. Meselâ, bir çekirdek ekilir ve ağaç olur. Sonra meyve verir ve bu oluşun sonu yine\n            çekirdek olur. Sözün özü evvel ve son Habîb-i Kibriyâ aleyhi ekmelittehâyâ\n            hazretleridir.\n\n            Buhâra şâirlerinden Bidil'in Efendimiz'e söylediği bir nâ'tın içinde\n            geçen:\n\n            Zi âguşi ehad yek mûm cûşid\n            Be bî reng-i libâsi renk pûşid\n            Ehad'ın kucağından bir mum peydâ oldu, renksizliği renge boyadı meâlinde gâyet\n            ârifâne bir beyti vardır.\n\n            Allâh'ın isimlerinden Ahad ism-i şerîfinin ortasına bir mim konûrsa\n            \"Ahmed\" olur ki, bu beytiyle \"Ahadiyet Ahmediyetle zâhir olur\"\n            mânâ-i ârifânesini îmâ etmiştir.\n\n            Gitse andan nokta-i mîm-i cesed\n            Ne kalur fikr eylegil bâkî Ehad\n\n            Kelime-i tevhidi bu şuhûd ile tatmak ve tasdîk etmek gerektir. Yoksa iki vücûdu\n            birleştirmek mânâsına değildir. Çünkü hakîkatte mevcûd olan ancak bir vücûddur."
        }
      ]
    }
  },
  "id": 201804211220
}