{
  "article": {
    "header": {
      "date_value": "18 Mar 2018 07:29",
      "title": "O GELİYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28766667_216384502273379_4366479510795714560_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O GELİYOR]\n            Bu Üç Aylar, —Receb, Şa’ban, Ramazan— geldi mi, dünyanın hali değişiyor. Mâneviyatında\n            bir feyiz ve bereket artışı oluyor.\n\n            Recebü şehru’llàh: Receb Allah’ın ayıdır. (Ve şa’bânü şehrî) Şa’ban benim ayımdır. (Ve\n            ramadànü şehru ümmetî) Ramazan da ümmetimin ayıdır.” buyurmuş sultânımız.\n\n            Her ay Allah’ındır, her gün Allah’ındır, dünya Allah’ındır, ahiret Allah’ındır, yerler\n            Allah’ındır, gökler Allah’ındır ama; Receb ayı tevbe ettikleri takdirde, Allah’ın\n            kulları afv ü mağfiret eylediği aydır, Allah’ın kullarına lütfuyla muamele ettiği aydır\n            demek olur. Allahu a’lem.\n\n            Recebin ilk gecesi olduğunda Allahü Teala bir meleğe: “Dikkat edin! Gerçekten tövbe ayı\n            başlamıştır. Bu ayda Allahü Teala’dan af isteyenlere müjdeler olsun!” diye seslenmesini\n            emreder.” (Hamsü leyâlin lâ türeddü fîhinne’d-da’vetü) “Beş gece vardır ki, o gecelerde\n            yapılan dualar asla reddedilmez, kabul olunur.” Allah-u Teàlâ Hazretleri lütf u\n            keremiyle, o gecelerde dua edenlerin dualarını kabul eder. Bunlar:\n\n            1. (Evvelü leyletin min receb) Receb ayının ilk gecesi.\n            2. (Ve leyletü’n-nısfı min şa’bân) Şa’ban ayının ortası olan\n            gece. Yâni Berat Kandili.\n            3. (Leyletü’l-cumuah) Cuma gecesi. Yâni perşembeyi cumaya\n            bağlayan gece, her hafta kavuştuğumuz, karşılaştığımız bir gece.\n            4. (Ve leyletü’l-fıtr) Fıtr gecesi. Yâni, Ramazan bitiyor, ertesi\n            gün Ramazan Bayramı olacak, o gece dualar kabul olur.\n            5. (Ve leyletü’n-nahr) Nahr da, kurban etmek demek. Kurban Bayramı olacak gece. Yâni\n            hacıların Arafat’tan gelip Müzdelife’de geceledikleri, ertesi gün Kurban Bayramı olan\n            gece.\n\n            Her kim kötü alışkanlığına şehrullah olan Recep ayında tevbe ederse, bu alışkanlığından\n            kurtulur. [Aşkî Hazretleri ksa]\n\n            Sihhatte korku, hastalık zamanı ümit gâlib gelse gerektir.  Varlık ve gaflet günahıma,\n            Hakk nazarında kerih görülen her söz, fiil, hatıra ve bakış için estağfirullah tubtu\n            ilallâh\n\n            Allàhümme bârik lenâ fî recebe ve şa’bân, ve belliğnâ ramadàn.\n            Şehrullah-ı muazzam olan Receb-i Şerif, O'nun hoşnutluğuna varan bi'l-cümle\n            kullukla mahzâ hayr olup Şaban-ı şerif ve Ramazan-ı mağfiretnişân'a suhûletle,\n            selâmetle yol bula erenlerim"
        }
      ]
    }
  },
  "id": 201803180729
}