{
  "article": {
    "header": {
      "date_value": "20 Kas 2018 23:47",
      "title": "SÜKÛTUN SESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44752242_483411985480924_328411376757658308_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SÜKÛTUN SESİ]\n            Bu yerdir âlem-i berzah dahi hem âlem-i ervâh\n            Bu yerdir ruhların kabri ki nurla defn olundun bak\n\n            Berzah diye lugatte, iki karayı birbirine bağlayan ve iki yanı su olan dar kara\n            parçasına derler. Berzah âlemi, bu âlemden geçen yani bedenden ölümü tadarak ayrılan\n            ruhların toplanıp kıyâm.eti beklediği yerdir. Bu itibarla berzah’a kâbir alemi de denir.\n            Berzah âlemi ile ruhlar aleminin aynı olması, her iki âlemde\n            cümle ruhların cem olması yönüyledir. Fakat her iki\n            alem aynı olsada hitapları kemâlât itibarıyla farklıdır.\n\n            Ruhlar\n            aleminin hitabı “Ben sizin Rabbiniz değil miyim?” (A’raf, 172) hitabıdır.\n            Berzah aleminin hitabında ise, Cenab-ı Hak “Bu gün mülk kimindir?\n            Vahid ve kahhar olan Allah’ındır.” (Mü’min, 16) beyanıyla, kendi hitabına yine kendi\n            cevap verecek. Çünkü bu makamda Hak zâhir\n            olduğundan, her şey Hakk’ın zuhûrunda bâtına girip defnolur. Bunun\n            için Cenab-ı Hak, kendi zuhuruyla hitap edip yine kendi zuhûruyla cevap verir.\n\n            İşte gelmiş geçmiş bütün ruhlar, cem olup, alem-i berzahta\n            haşr günündeki bu hitabı beklediklerinden, berzah alemi aynı zamanda\n            ervâh alemidir. Çünkü cümle ruhlar ervah alemindede cem olur. Kabir\n            alemi denilen de alem-i berzahtır. Yoksa kabir alemi, cesetlerin defn edildiği\n            mezarlıktaki çukur değildir. Bu bahsettiğimiz haşr kıyametten\n            sonra olan büyük haşr'dır.\n\n            Küçük haşır ise; ehlullahın seyri süluk ile müşahede ettiği kurb-u\n            feraiz mertebesinin neşesi ve halidir. İşte hangi salik bu makama ererse,\n            küçük haşrın bu alemde müşahedesine ulaşıp, Hakk’ın zuhuru nurunda\n            defnolur yani bâtın olur.\n\n            Mûtû kable en temûtu sırrını fehm eyleyen\n            Haşr u neşri gördü bunda nefha-i sûr olmadan\n\n            Ölmeden evvel ölünüz buyruğundaki sırrı anlayan kişi daha bu dünyâda iken haşrı ve neşri\n            idrâk eder... Allah yolunda mücâhede-i nefs ederek \"fenâ\" makâmına erişmek\n            ölmeden evvel ölmekdir, bundan sonra haşrolmak ise \"bekâbillah\" makâmına\n            ererek Hakk ile kâim olmakdır ve dahi Sûr\"a üflendiği gün, asıl bestecinin kim\n            olduğu anlaşılır vesselâm\n\n            5, 6, 7\n            Hayyu'l Kayyûm Kahhâr Allâh"
        }
      ]
    }
  },
  "id": 201811202347
}