{
  "article": {
    "header": {
      "date_value": "9 May 2018 23:07",
      "title": "KENDİNİ GÖSTEREN AYNA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31557062_1947174282253649_7870809873825398784_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİNİ GÖSTEREN AYNA]\n            Elhamdulillah, Allahümme kema hassente halkî fe hassin hulkî : Allahım yaratılışımı\n            güzel eylediğin gibi ahlâkımı da güzel eyleyiver\n\n            Aynada vech-i şeriflerine nazar buyurduklarında böyle okumak imiş \"hakiki\n            insan\" olanın âdeti\n\n            Sûretimi (zâhir) en güzel kıvamda boyadığın gibi [Gerçekten biz “İnsan”ı en güzel bir\n            sûrette yarattık Tîn:4] sîretimi de (bâtın) en güzel kıvamda, \"İnsan\"dan\n            kasdın ne ise [Ve muhakkak ki sen, gerçekten yüce bir ahlâk üzerindesin! Kalem:4] nasıl\n            murad ediyorsan öylece boyayıver \"yâ hu\"\n\n            En sevdiğiniz, hiç bir ricasını kıramayacağınız \"Bir kere de benim için aynaya\n            bakar mısın\" dese hem bunu kâse-i ömür dolarken bir değil bin kerre söylemiş olsa\n            dönüp bir kere de BU NİYETLE bakarsınız değil mi?\n\n            Hayatınız boyunuzca, aklınız başına geldiğinden beri kaç kere aynaya baktığınızı hiç\n            düşündünüz mü? Peki elinize o telefon geçtiğinden beri (yoksa yapıştığından mı demek\n            lazım) kaç selfie çektiniz?\n\n            Muvakkaten gözüktüğümüz sûretimizle (kendimin aynadaki yansıması) her karşılaştığımızda\n            \"gaye insan, ufuk peygamber ne buyurmuşsa onu' yapsaydık, her aynaya\n            bakışımızla, şu kırk yıldır kaynadığımız kazanda, çoktan O'na (kesretten, vahdete)\n            dönmüş, dönüşmüş olmamız gerekmez miydi?\n\n            Geç kalmış da sayılmayız hani, bir kere uyanmak yeter rüyanın bitmesi için, her şey taze\n            bir niyete bakar: şimdiden tezi yok, Hak Dost'un güzelliği güzelliğimiz olsun,\n            O'ndan bir reng hayatımıza nur versin \"yâ hû\"\n\n            Alemlere rahmet suretinde gözüken Nûr'un , \"güzel ahlâkı tamamlamak\" için\n            gönderildiği itirafını, ayna bilenlerden eyle \"yâ men hû\"\n\n            Ayna ortada, hatlar açık, her nazarda bir olup birlikte birikelim birliğe \"yâ men\n            leyse illâ hû\"\n\n            Dil-hânesi mir’at-ı Hak sırr-ı cemâlullah’ı gör\n            Maksûd olan keşf ise bak sırr-ı cemâlullah’ı gör\n\n            Âdem'dedir kenz-i ezel gayre bakıp etme zelel\n            Dil zevkine verme halel, fikr-i cemâlullah’ı gör\n\n            İfnâ edip kevn ü mekân vahdet sırrına erin hemân\n            Bulsun bekâ sırrında cân, zikr-i cemâlullah’ı gör\n\n            Envâr-ı Kur'an meşhedim, ahkâm-ı furkan mesnedim\n            Sırrımda Mennân manzarım şükr-i cemâlullah'ı gör\n\n            Cümle bilir sensin âyan ancak cemâlindir nihân\n            Oldu Nasûhî gark-ı ân bahr-i cemâlullah’ı gör"
        }
      ]
    }
  },
  "id": 201805092307
}