{
  "article": {
    "header": {
      "date_value": "18 Oca 2018 23:10",
      "title": "BAK İÇTE CENNET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26228127_311592739349774_8254126131511296000_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BAK İÇTE CENNET]\n\n            İnsan, kendi özünü tanımalı, kavramalı, yaşamını buna göre değerlendirerek\n            \"Hakîkatinden\" kaynaklanan potansiyel olarak yüklü [2:31]\n            \"kuvveleri\" değerlendirerek “cennet” yaşamını acilen ve âcilen kazanmalıdır\n            elbet \"Rabbi\" elvermişse!\n\n            İnsan, yöneldiği (frekansını ayarladığı) zaman, yöneldiği mananın bilinci ile bir radyo\n            alıcısı gibi bağlantı kurar ve o yayın kanalından kendisine farkında olmadan bir şekilde\n            feyz (manevî bilgi) akmaya başlar. Bu yüzden de hiç farkında olmadığımız bir an’da bazı\n            şeyler aklımıza geliverir (bâtın) veya karşımıza çıkar(zâhir) kapasitesi (Esma terkibi)\n            miktarınca, kabınca kadarınca da kişi bu gelen bilgiyi değerlendirir\n\n            Ehlullah hazerâtının kendilerine yönelenlere  bilgi aktarımı (şefaati, himmeti) bu\n            yolladır. İşbu sebepten tende cânım, sebeb-i hilkât-i âlem, mefhâr-ı benî âdem, Hz.\n            Ahmed ü Mahmûd u Muhammed Mustafa Efendimiz (sav), saadetle: Bana salavat getirenlerin\n            (yönelenlerin) Dua’sı, daveti, çağrısı bana ulaşır buyurmuşlardır.\n\n            Hassaten kanalların hususî olara açıldığı Cuma günü, o gün bugündür!\n\n            Cuma günü bana çok salâtü selâm getirin. Kim salâvat getirirse onu bana arz ederler. [R.\n            Ehâdis:80-5]\n\n            Aman yâ Mucîb Aman yâ Raûf cellecelâluhû bizi özümüzde rahîm olan ruh-u Muhammedî ile\n            âşina eyle, bu vücûd ülkesini sultâna post eyle, birliğe dost eyle\n\n            EL-MUCÎB: Kendisine olan yönelişlere mutlaka icabet ederek gereğini oluşturan!\n\n            ER-RAÛF: Çok şefkatli, acıyan; kendisine yönelenleri, onlara zarar verip sıkıntıya\n            sokacak davranışlardan koruyan, uzaklaştıran.\n\n            ER-RAHÎM: Potansiyelinde hazır bulunanların seyrini oluşturma özelliğidir! Âlem\n            sûretleri ile kendini seyredendir! Bilinçli varlıkları, hakikatlerine erdirmek\n            suretiyle; seyretmekte ve Esmâsı özellikleriyle yaşatmakta olanın, kendisi olduğu\n            farkındalığıyla yaşatandır. “Ve kâne bil mu’miniyne Rahîma = Hakikatine iman etmişlere\n            Rahîm’dir” [Ahzâb: 43] Cennet diye işaret edilen yaşamın kaynağıdır. Melekî boyutun\n            “var”lığını oluşturandır"
        }
      ]
    }
  },
  "id": 201801182310
}