{
  "article": {
    "header": {
      "date_value": "22 Şub 2018 21:55",
      "title": "ŞİKÂYET KİME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/27892036_1315910771887721_6396874962963005440_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞİKÂYET KİME]\n\n            Durumundan memnun olmayıp yakınma veya başına gelen bir dertten sızlanma, şikayet etme!\n\n            Yok iştikâ-yı cevr-i felekten nisâbımız\n            Serlevhasında hamd ile başlar kitâbımız\n\n            Biz, feleğin bize karşı çıkardığı çeşitli üzüntülerden, cevr ü cefâdan, hayatta\n            karşılaştığımız sıkıntılardan şikâyet etmeyiz. Çünkü bizim kitabımız hamd ile başlıyor\n            diyor. Ne güzel değil mi? Burda bir sır var amma sır, ehline tevdî olunur. Ehil olmak\n            için evvelâ Âdem olmak lâzımdır. İlk âdemiyet vasfı; hazımlı, temkinli, sabırlı,\n            şikâyetsiz, mütevekkil, mütefekkir olmaktır. Sonlarında yalnız tevekkül ve tefekkür\n            kalır. Bu iki müstesnâ vasıf, insanı kemâlâta götürür. Sâhib-i irfan kılar.\n\n            Mütevekkilin hâmîsi bizâtihi Hâk'tır. Tevekkülde bir çok mazhariyetler zuhûra\n            gelir. Muîn, Hafîz, Rahîm, Şâfî, Kâfî sıfatları tecellî eder.\n\n            Tefekkürden irfan zuhûr eder; ârif olunur. Ârif bilen demektir. Bilinecek şey de ancak\n            Allah'tır. Ma'rifet işte budur. Allah bilinince her şey bilinir. Zikr, hamd\n            burada başlar. Evvel zâkir (Elhamdülillâh, hâzâ min fazlı Rabbî) der. Tefekkürün\n            mânâsını fehmeder. Hamdin sırrına âgâh olur.\n\n            Sırr-ı Fâtiha'nın bir üstün tefsiri burada başlar. (El- hamdülillâhi Rabbil âlemin)\n            Bu sonsuzluk âleminde namütenâhi üstün tefsîrlerini, nasîbi olan alır ve zevk eder.\n            Rabbim nasîb ve müyesser eylesin.\n\n            Kul, Hak Teâla tarafından başına gelen bir musibete karşı şikayet ve zemmetmiyorsa, bu\n            musibetin onun için hayır olabileceğini düşünüyorsa tevhîd-i ef’âle mazhar olmuş\n            demektir\n\n            Toprakta Mümit, suda Muhyî sıfatını görmek, mâdenlerde Azîz, bitkilerde Rezzâk,\n            hayvanlarda Muzill sıfatını müşâhede etmek tevhîd-i sıfât tecellilerine mazhar olduğunun\n            göstergesidir\n\n            Kul, Allah’tan gayrısını görmeyip “lâ mevcûde illâ hû” sırrına vasıl olduğu zaman ise\n            tevhîd-i zât tecellisine mazhar olur\n\n            Hüdâ'yı fail-î mutlak bilürler \n            Celâlinden niçin ya incinirler\n\n            Şikâyetler edüp zâri kılurlar \n            Celâlinden niçin ya incinirler\n\n            Belâ âyine-i vecd-i Hüdâdır \n            Belâdan kim kaçar Hak'dan cüdadır\n\n            Belâ Hak'dan bize lûtf u atadır \n            Anı tel'în eden nakıs gedâdır\n\n            Tutarsan işte budur hayr-ül a'mal\n            Ki bundan gayri hepsi kîl ile kal\n\n            Yürü Gaybî bunu hal idegör hal \n            Hakîkat, sûfî incinmemektir"
        }
      ]
    }
  },
  "id": 201802222155
}