{
  "article": {
    "header": {
      "date_value": "28 Kas 2018 21:34",
      "title": "REKLAM TİCARETİN RUHUDUR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[REKLAM TİCARETİN RUHUDUR]\n            Hikmeti gönlümüze, idrakimize değil, görünsün diye üstümüze, başımıza istiyoruz. İlmi\n            kartvizitimize yazmak, irfanı takı gibi kıyafetimize takıp takıştırmak istiyoruz. Aşkın\n            sergisini açmak, sevgiyi keke, kurabiyeye katmak, pazarlamak istiyoruz. Tenhada her\n            okuduğumuz satırın, pazarda havasını atmak istiyoruz. Ortamlardan rüzgar gibi geçerek,\n            tozu dumana katmak istiyoruz. Aslen miniciğiz belki amma alemde kocaman yer kaplamak\n            istiyoruz.\n\n            Bir meseleyi bilmek için gerçekten bu kadar çok kitap okumak gerekiyor mu?” diye sordu\n            müşteri. “Hayır” dedi kitapçı, “bir meseleyi bilmediğini bilmek için gerekiyor aslında\n            bunca kitap!” Her insan kendini hiç tereddüt etmeden dünyanın merkezine koyduğu için,\n            dünyada insan sayısı kadar gerçek var bugün!\n\n            Bu devrin neredeyse bütün çözülmesi müşkül düğümlerini “Çözdüm ben o meseleyi!” diyerek\n            söze başlayanlar atıyor.\n\n            Adam gibi yürümeyi öğrenmemişsen, tökezlemek elbette senin kaderin olur, hayat böyle!\n            “Onca şey paylaşıyoruz, ne beğeni var, ne takip!” diye söylendi biri. “Şu hayatta\n            kimseyi tıklamayacaksın arkadaş!” diye hak verdi ona diğeri. Parmakları klavyede,\n            bünyeleri derin bir keder içinde, boş boş bakıştılar bir süre.\n\n            Farkında mıyız? Durmadan cümle kurmaktan, hayal kurmaya hiç vaktimiz kalmıyor!\n\n            Âlemi temaşa edip onda insanı gördüler. İnsanı temaşa edip ondan alemi bildiler. Hesabı\n            öğrendiler, nefislerinin muhasebesini tuttular. Fiziği düşünürken metafiziğe vardılar.\n            Lisanı incitmeden kelamı aştılar. Kendilerinden geçerek kemale eriştiler. Çileyle\n            güzelleştiler, muhabbetle piştiler. Dünyayı bıraktılar, sonsuzu üleştiler, bir olup\n            birlikte birliğe bir.ikenler..."
        }
      ]
    }
  },
  "id": 201811282134
}