{
  "article": {
    "header": {
      "date_value": "19 Eyl 2018 20:05",
      "title": "İNSÂN'DAN AL HABERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41014910_321516258654630_8470725050060799672_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNSÂN'DAN AL HABERİ]\n            Gerçekten bu apaçık bir imtihan idi. Ve ona büyük bir kurbânlık fidye verdik. Sonradan\n            gelenler içinde kendisine iyi bir nâm bırakdık. [Saffât:106-108]\n\n            Muzaffer Efendi Hazretleri, Sûre-i Saffat'daki\"ve fedeynâhu bi zibhin\n            azîm\" den kasdedilenin, sahrâ-yı Kerbelâ'da şehîd edilen İmam Hüseyn\n            radıyallahu anh Efendimiz olduğunu beyân ederek, \"Allah bir koça\n            'AZÎM' demez, 'AZÎM' Allah'ın esmâsıdır\" buyurdular.\n            Efendi Hazretlerinin beyânına göre, Şâh-ı Şehîdan İmâm Hüseyn radıyallahu anh Efendimiz\n            İsmail aleyhisselama bedel olarak kurbân olmuştur.\n\n            Efendi Hazretleri, İbrahim aleyhisselamın oğlu İsmail aleyhisselamı kurban etmek üzere\n            imtihan edildiği meşhûr hâdiseyi anlatırken, Cenâb-ı Hakk'ın İsmail aleyhisselama\n            \"şehâdet\"i, İbrahim Halîlullah'a da \"şehîd babası\" şerefini\n            vermediğini, sadece ecrini verdiğini fakat Habîb-i Kibriyâ aleyhi ekmeli't-tehâyâ\n            Efendimiz'in gözünün nûru olan İmâm Hüseyn Efendimiz'in şehâdeti ile bu\n            şerefin Resûl-i Ekrem Efendimize ve İmâm Hüseyn'e verildiğini beyân buyurmuşlardır.\n\n            Zebh-olundu mâh-ı sâbıkda Mina kurbanları\n            Mâh-ı câride kesildi Kerbelâ kurbanları\n\n            Küştekân-ı ol ayın ber mucib-i tenzil idi\n            Muktezâ-yı hâll-i tebligât-ı Cebrâil idi\n            Ol ayın kurbanları mensûb-u İsmâil idi\n            Katlolunmuştur bu ay amma Hüdâ kurbanları\n\n            Bundaki kurbâniyân hasân-ı dergah-ı ilah\n            Cümlesiydi nur-i pak-i zülcelâle cilvegâh\n            Bak ne kurbanlar kesildi yevm-i aşurada âh\n            Bunlara benzer mi hiç iyd-i adha kurbanları\n\n            Kâbe bu ayda neden giymiş libas-ı mâtemi ?\n            Ya neden gözden akıtmış dürr-ü eşk-i zemzemi?\n            Bağrını dâim hacerle döğmesi beyhûde mi ?\n            Katolunmuştur bu ay yoksa safâ kurbanları\n\n            Kâhir ismin cilvesâz etmez mi rabbül-âlemîn\n            Zâr-ü-zâr etmez mi giryan enbiya-vü mürselin\n            Rabbenahkem beynena mabeyne kavmezzâlimin\n            Söyledikçe Fatıma Hayrünnisâ kurbanları\n\n            Sonsuz salavat incilerinin dizileriyle, nihâyetsiz selam cevherleri Muhammed Mustafâ’nın\n            feyizlere açık ruhuna, hikmetlere açık göğsüne saçılsın... Gündüz parladıkça, güneş\n            âlemi aydınlattıkça, ruhu rahmet ve semalara gark olsun...Tertemiz ehl-i beyt’ine bin\n            selâm olsun, adımız onların safında defter-i uşşâk'a kaydolunsun."
        }
      ]
    }
  },
  "id": 201809192005
}