{
  "article": {
    "header": {
      "date_value": "20 Haz 2018 09:06",
      "title": "NUR ŞİMDİ BURADA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NUR ŞİMDİ BURADA]\n            Neden-sonuç ilişkisi için ne buyurursunuz?\n            Ânın farkında ol, ân-ı dâimde yaşa; her an geçmişin tümünü içerir ve geleceğin tümünü\n            yaratır.\n\n            Ama geçmiş ve gelecek diye bir şey vardır değil mi?\n            Âh hatıralar ve hayaller...\n            sadece zihinde varlar. Oysa sen beden-zihinden ibâret değilsin. Zaman ve mekan sadece\n            bir algı olarak zihindedir, neden-sonuç yasası da bir düşünme biçimidir. Hakikat bir\n            noktadır, ân-ı dâimde vahdet hüküm sürer. Gerçekte her şey burada,\n            şimdi ve bir'dir. Çokluk ve çeşitlilik sadece zihindedir.\n\n            Ama Allah alabildiğine çeşitlenmiş bir dünya yaratmış.\n            Çeşitlilik yalnızca sizin içinizde. Kendinizi olduğunuz gibi görün, dünyayı da olduğu\n            gibi göreceksiniz tek ve bölünmez, (Ehad) tanımlanamaz realite bütünlüğü. (Hakkıyla\n            idrak edilemeyen hakikat) Sizin yaratıcı gücünüz (vehim) ona bir film projekte ediyor ve\n            sizin bütün sorularınız da o film (hayal) hakkında; ışıktan haber.sizsiniz.\n\n            Böylesi bir bakışa nasıl ulaşılabilir?\n            İçindeki ışığın, malzemen olan nurun farkında ol, dışardan bakma, hayatla birlikte ak,\n            samimiyetle, sadâkatle ve karşı konulmayacak biçimde birikmeli birliğe.\n\n            Öz varlığınızı unutmak en büyük haksızlık ve incitmedir; tüm felaketler ondan\n            kaynaklanırlar. Siz en önemli olanı dikkate alın, daha az önemli olanlar kendiliğinden\n            yoluna girecektir. Karanlık bir odayı derleyip toplayamazsınız. Önce pencereyi\n            açarsınız. Işığa yol vermek her şeyi kolaylaştırır. Öyleyse, başkalarını düzeltmeden\n            önce, kendimizi olduğumuz gibi görüp değişinceye kadar bekleyelim. Sonu gelmeyen sorular\n            içinde dönüp durmaya hiç gerek yok; kendinizi bulun, o zaman her şey yerli yerini bulur.\n\n            Yine mükemmellik öğüdü! Zihni bütünleştirmek ve güçlendirmek kolay iş değil! Nasıl\n            başlanacak?\n            Ancak bulunduğunuz yerden başlayabilirsiniz. Siz buradasınız ve vakit şimdi,\n            bura'dan ve şimdi'den çıkıp gidemezsiniz.\n\n            Fakat burada ve şimdi ne yapabilirim?\n            Şimdi ve burada varlığınızın farkında olabilirsiniz.\n\n            Hepsi bu mu?\n            Hepsi bu. Daha başka bir şey değil."
        }
      ]
    }
  },
  "id": 201806200906
}