{
  "article": {
    "header": {
      "date_value": "3 Ağu 2018 19:34",
      "title": "VÂR OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38454222_287616442002851_1628496511669108736_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VÂR OL]\n            Kim ki aşkın dârına berdâr olur\n            Cümle uşşâk içre ol serdâr olur\n            Yani her kim ki senin yolunda can verir ise o kişi, cümle âşıkların içinde başı çeker\n            duruma gelir\n\n            Bunda uşşâkı yakan od âkıbet\n            Nâr-ı İbrâhim gibi gülzâr olur\n            Burada âşıkları yakan ateş, Hz. İbrahim aleyhisselâmın ateşi gibi sonunda gül bahçesi\n            olur. Çünkü lanet onun üzerine olsun ki Nemrut, Hz. İbrahim için o kadar büyük bir ateş\n            yaktı ki, onun dört bin adımdan daha yakınına yanaşılamaz idi. Sonra şeytanın öğrettiği\n            şekilde yapılan bir mancınık ile Hz. İbrahim’i ateşe attı. Dürbünle baktığında, Hz.\n            İbrahim aleyhisselâm ateş içinde biri ile oturmuş sohbet\n            eder hâlde gördü. Çünkü Hz. İbrahim’i sandık içine koymuş idi. Sandık yandığı hâlde Hz.\n            İbrahim yanmamıştır. İşte âşık’ı yakan ateş de âşık’a gül bahçesi olur.Bak âhirette,\n            sırat cehennem üstünde kurulacak ve mümin sıratın üstüne geldiğinde cehennem ona\n            seslenecektir ki: Ey mümin çabuk geç, çünkü senin nurun benim\n            ateşimi söndürecek.\n\n            Bunda ağyar kesretinden kurtulan\n            Vahdet illerinde vâsıl-ı yâr olur\n\n            Korkma tamudan eğer âşık isen\n            Bülbül olanın yeri gülzâr olur\n\n            Cennet-i irfana dâhil olanın\n            Kande baksa gördüğü didâr olur\n\n            Gözsüz olanlar o yüzü göremez\n            Anı gören hep ulül’ebsâr olur\n            Hakk’ın yüzünü gözü olmayanlar göremez. Yani, kalp gözü kör olanlar göremezler. Onu\n            gönül görüşü (basiret) sahipleri görür.\n\n            Dünyanin lezzâtına aldanma kim\n            Bir gün ola cümle zehr-i mâr olur\n            Yani, ey kişi sen bu dünyanın lezzetine aldanma. Çünkü bir gün olur ki o dünyanın\n            lezzeti sana yılan zehri olur. Çünkü dünya ehli olan gerek kabirde ve\n            gerek âhiret âleminde yılan suretiyle azap edilmiş olacaktır.\n\n            Sen gerekse ol cihânda pâdişâh\n            Bir beş on günde o târümâr olur\n\n            Tâc ü tahtı kulluğuna ol şehin\n            Verir isen devletin tekrâr olur\n\n            Ger kabul oldunsa şâh oldun ebed\n            Kanda böyle asılı bâzâr olur\n            İbrahim İbni Edhem taç ve tahtını terk edip sonsuz olan devlete, yükselişe ulaşmış oldu.\n            Çünkü batın devletinin yanında zahir devleti bir çiçeği bir defa\n            koklamak gibidir. Yani, onun yanında bir şey değildir.\n\n            İllâ tâc ü tahta olmaz vaslı yâr\n            Âdet odur ana can îsar olur\n\n            Kim ki kendin yoğ ederse Mısrîyâ\n            Yokluğun tâ gâyetinde var olur"
        }
      ]
    }
  },
  "id": 201808031934
}