{
  "article": {
    "header": {
      "date_value": "1 Ara 2018 09:00",
      "title": "SUÇ VE CEZÂ ÜSTÜNE I",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44831403_472929953232409_8310978655467943739_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUÇ VE CEZÂ ÜSTÜNE I]\n\n            İnsana nefsinin vesvese verdiği, fısıldadığı şeyi (kendini beden kabullenme fikrini)\n            biliriz... Biz ona, kendinden daha yakınız! [Kaf:16]\n\n            Ruhunuz (vesvese dolu) rüzgâra kapılıp* başıboş dolaşırken, doğru yoldan saptığında,\n            yalnız ve korumasız sandığında kendini, başkalarına ve dolayısıyla kendinize karşı suç\n            işlersiniz.\n\n            Bu hatanın cezası olarak, kutsanmış mübareklerin kapısını çalıp orada bir müddet\n            kabulünüzü beklemeniz gerekir.\n\n            Tanrı-özünüz bir okyanus gibidir, sonsuza dek kirlenmeden kalır. Hava (ether) gibidir;\n            ancak kanatlı olanları uçurur. Hatta güneş gibidir; o güneş ki ne köstebeğin yollarını\n            bilir, ne de yılanın deliklerini arar.\n\n            Ama tanrı-özünüz tek başına yaşamaz varlığınız içre çünkü varlığınızın büyük bir kısmı\n            insan gibi görünse de çoğunuz henüz insan olmuş değil. Hâlâ sisler içinde uyuyarak\n            yürüyen kendi uyanış çâresini arayan, bir biçimsiz cücedir.\n\n            Şimdi içinizdeki insandan söz etmek istiyorum çünkü odur bilen suçu ve suçun cezasını\n            yoksa ne tanrı-özünüz ne de sisteki cüce değil.\n\n            Suç işleyen birinden, içinizden biri değil de, size yabancı biriymiş, dünyanıza giren\n            davetsiz bir misafirmiş gibi konuştuğunuzu sık sık duydum.\n            Fakat ben diyorum ki, evliyâlar ve dosdoğru kimseler nasıl herbirinizdeki zirveden daha\n            yükseğe çıkamazlarsa kötüler ve zayıflar da yine sizin içinizdeki en alçak çukurdan daha\n            aşağıya inemezler.\n\n            Nasıl ağaçtan habersiz tek bir yaprak bile gizlice sararmazsa, suç işleyen de toplumun\n            gizli isteği dışında o suçu işleyemez.\n\n            Tören alayı gibi herp birlikte yürürsünüz tanrı-özünüze doğru. Yol da sizsinin yolcu da\n            siz! Aranızdan biri tökezleyip düşerse, arkadan gelenler için düşmüş demektir, ayağına\n            takılan taş arkadakilere bir uyarıdır.\n\n            Evet, hem de önden gidenler için düşmüş demektir çünkü onlar da daha tez ve sağlam\n            oldukları halde, ayağa takılacak taşı kenara kaldırmamışlara bir serzeniştir.\n\n            Bu söz yüreğinize ağır gelebilir ama şunu da söyleyeceğim: Öldürülenin hiç sorumluluğu\n            yok değildir ölümünden. Ve soyulan soyguna uğramaktan dolayı suçsuz değildir.\n\n            Erdemli kişiler kötülerin icraatlarından dolayı masum sayılmazlar ve pirüpâk olana\n            bulaşmamış değildir mücrimin pisliği\n            •••"
        }
      ]
    }
  },
  "id": 201812010900
}