{
  "article": {
    "header": {
      "date_value": "10 Ağu 2018 10:14",
      "title": "İKİ AYETLE TEFEKKÜR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37921372_241580626682846_2352738825110814720_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İKİ AYETLE TEFEKKÜR]\n            Ya eyyühel’İnsanu ma ğarreke BiRabbikelkerîm [İnfitâr:6]\n\n            Ey insan! Kerîm olan Rabbine (Hakikatine, hakikatini bildiren bilgiye nankör olmaya)\n            karşı seni aldatıp gururlandıran nedir?\n\n            Yani: “kendi kendini aldatmanın anlamı ne?” Ğurûr, kişinin gerçekte kendisine zarar\n            verecek şeye yararlı diye sarılarak kendini aldatmasıdır.\n\n            Ulvî âlem açıldığında, halk zâhir olduğunda, ilmin sonsuzluğu her yeri sardığında,\n            bedenlerdeki hakikatler açığa çıktığında, herkes neyi yapıp neyi yapmadığını bilir. Ey\n            insan! Tüm sıfatlarıyla seni vücudlandırana karşı seni gaflete sürükleyen neydi?\n            [82:1-6'dan mülhem]\n\n            Mevlâ'na yakın olmaktan seni koparan ne?\n            Yalancı benliğine sarılıp birlikten ayrılıyorsun, yazık ediyorsun!\n\n            Hakîkatini inkâr sonucu, ayıran kendini ayırır ve işin sonunda o can alıcı suale muhatap\n            olur: Bir ömür ben hakikatin olarak seninleydim, birlikteydim ya sen nerelerdeydin?\n            Değdi mi bâri!\n\n            Ya eyyetühenNefsülMutmainneh [Fecr:27]\n\n            Ey mutmain nefs! (Hakikati yaşamakta tatmine ulaşmış, kendinden emin olan, hazinenin,\n            sınırsız gücün farkındaki bilinç)\n\n            Lugatte nefis, emr-i ilâhî altında sâkin ve şehevâta muâraza ederek ıztıraptan sâlim\n            olursa mutmainne denir.\n\n            Hakikatte Mutmain, Allah Teâlâ'yı ârif olan ve Allah'tan uzak kalmaya\n            (ikiliğe) göz açıp kapayıncaya kadar bile dayanamayandır.\n\n            Çünkü müttâkilerin can kulağına şu nidâ erişmiştir: \"Sen, sırf benim için ol, ben\n            de senin için Hak olayım\""
        }
      ]
    }
  },
  "id": 201808101014
}