{
  "article": {
    "header": {
      "date_value": "21 Ağu 2018 23:18",
      "title": "HER ÂN OL.SUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39285635_646098055789712_3546830945619279872_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HER ÂN OL.SUN]\n            Sâkinin elindedir ezelden sevdâ câmı\n            Bir dem çekenler bunda unuttu derdi gamı\n            Lebinden içenlerin bir ömürdür bayramı\n            Gel mestleri hayrân et kurban olsun bayramlar\n            Hak de Hak işit Hak gör her an olsun bayramlar\n\n            Dost diye sarılıver düşmanın sensin sana\n            Bu görünen eşya Hak, başka yok anlasana\n            Bu mülk benim diyerek, dökmüş iken lisana\n            Dilde sırrı erkân et kurban olsun bayramlar\n            Hak de Hak işit Hak gör her an olsun bayramlar\n\n            Nefsini kurban edip sofrada sır edenler\n            Pir-i aşkın gönlüne girip de yer edenler\n            Mustafa vuslattadır ikiyi bir edenler\n            Yahu perdedir kan, et; kurban olsun bayramlar\n            Hak de Hak işit Hak gör her an olsun bayramlar\n\n            Birden.bire bir anda gerçeğe uyanınca her an olur bayramlar\n\n            Onların etleri de kanları da Allâh’a asla erişmez fakat sizden O’na takva (şirkten\n            sakınarak itaatle elde edilecek yararlar) ulaşır... İşte böylece (Allâh) onları size\n            boyun eğdirdi ki; size hakikati fark ettirdiği kadarıyla Allâh’ı tekbir edesiniz...\n            Muhsinleri müjdele! [Hac:37]\n\n            O sûretlerde takılıp kalanlar Allah’ın hakikatlerine ulaşamazlar ve zararlı hallerini\n            yok edemezler. Ancak sizden, fenalıklardan sakınanlar hakikatlerine ulaşırlar. İşte\n            sizin için inşa edilen bedenlerinizde Allah’ın yüceliğini anlayın. Bütün her şey size\n            yol gösterir ve tüm özüyle Allah’a bağlı olanlar için müjdeler vardır... Bâtını Hak,\n            Zâhiri Halk görenlere ne mutlu\n\n            Ne göründü güle karşı gözüne\n            Ne büründü baktığınca özü.ne\n\n            Huve'z-zâhir; O her yerde, huve'l-bâtın; değil perde\n\n            Kan ve et, kime perde\n            Gayrısı yok ara.yerde\n            Kesrette vahdeti bul diye\n            Gelmiş olmayasın ara.yere"
        }
      ]
    }
  },
  "id": 201808212318
}