{
  "article": {
    "header": {
      "date_value": "15 Eki 2018 04:23",
      "title": "ZEVK-İ TEHATTUR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/42982402_2171572846220233_480963321392342512_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZEVK-İ TEHATTUR]\n            Rabbimiz'in üzerimize saçtığı sonsuz nimetlerine beşer tâkati içinde sonsuz hamd ü\n            senâlar olsun. Âlemlere rahmet olarak gönderdiği Habîb-i Edîbi, numûne-i imtisâlimiz,\n            rehberimiz, başımızın tacı, Muhammed-i Mustafâ'sına gönül dolusu salât u selâmlar.\n\n            Ataullah-i İskenderânî hazretleri buyuruyor ki\n            İctihâdüke fîmâ dumine leke ve taksîruke ammen tulibe minke, delîlün\n            ale'n-tımâsi'l-basîrati anke\n\n            Bu güzel sözün mânası şu: \"Sana garanti edilmiş konuda sa'y ü gayret edip,\n            terleyip koşuşturup durman -yani 'vereceğim, korkma, telaşlanma' denilen şeyde\n            uğraşıp durman- senden istenen görevler ve vazifeler konusunda geri kalman, kusur\n            işlemen senin basiretinin kapanmış olduğunun alâmetidir.\n\n            Maksudu şu: Bize Allah rızkı tekeffül eylemiş. Mâ urîdu minhüm min rızkin ve mâ urîdu en\n            yut'imûn. İnna'llâhe hüve'r-rezzâku zü'l-kuvveti'l-metîn. Biz\n            buraya doktor olmaya, mühendis olmaya, işletmeci olmaya, para kazanmaya gelmedik. Biz\n            buraya imtihan olmaya geldik. Bizden asıl istenen kulluk. Bizden istenen tevhid, mirac\n            olan namaz, bize garanti edilmiş olan rızık; biz isteneni yapmıyoruz, garanti edilmiş\n            olan şeyin peşinde boşuna koşuyoruz. Bu körlük. Biz asıl isteneni yapmalıyız. Rezzâk-ı\n            âlem Allah\n\n            Ankebûtî mi nemâned bî meges\n            Rızk rarûzî resân per mî dehed\n            Örümcek bile bodrumda rızıksız kalmıyor. Rızkı gönderen Allah rızka kanat bile takıyor,\n            'pır pır pır' gidiyor\n\n            Biz Allah yolunda çalışırsak, Allah yolunda çalışanların hiç aç ve açık kaldığını\n            görmedik. Hatta bu beldeleri, bu diyarları, bu zenginlikleri Allah yolunda çalışanlara\n            verilmiş ikramlar ve onlardan bize kalmış hâtıralar ve yâdigârlar olarak görüyoruz.\n\n            İbrahim b. Edhem hazretlerinin çok hoşuma giden bir [sözü] var. Demişler ki; \"Yâ\n            İbrahim! Kıtlık var, yağmur yağmadı, topraklar çatladı, hayvanlar ölüyor. Yağmur duasına\n            çıkıyoruz. Gel, sen de katıl, sen de dua et.\" O da onlara bakmış, demiş ki; Akîmû\n            bi-ubûdiyyetiküm fe-innehû a'lemu bi-rubûbiyyetihî. \"Siz kulluğunuzu güzel\n            yapın, O rabliğini bilir. Siz Allah'a güzel kul olun, O size yağmuru da yağdırır,\n            ekini de bitirir, rızkı da gönderir...\" buyurmuş."
        }
      ]
    }
  },
  "id": 201810150423
}