{
  "article": {
    "header": {
      "date_value": "2 Kas 2018 23:46",
      "title": "BİR GÖRÜNDÜ G.ÖZÜME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44573544_244184122944499_891402860102684447_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR GÖRÜNDÜ G.ÖZÜME]\n            Her ne ki görür gözün bil vech-i Rahmân onda var\n            Her ne işitse kulağın sırr-ı Subhân onda var\n\n            Gözün her neye bakarsa baksın, görünen Rahmân'ın yüzüdür. Çünkü Allah'ın son\n            görüntüsü eşyâ iledir, bu eşyayı meydana getiren de ef'aldir, ef'ali meydana\n            getiren ise kudret sıfatıdır. Kudret sıfatı da zatın kendisidir. Allah, bir filini\n            meydana getirmek istediği zaman evvela onu ilmi ile biliyor, fiilini iradesine veriyor,\n            iradesi kudretine veriyor, kudreti de fiili meydana getiriyor. Bir başka ifadeyle, tek\n            olan zat, hayal oldu, ilim oldu, duygu oldu, görmek oldu, iradet oldu, kudret oldu,\n            kelâm oldu, ef'al oldu ve sonunda eşya ile göründü. Bu itibarla her neye baksan,\n            görünenin Rahman yüzü olduğu anlaşılmış olur.\n\n            İkiz kardeşimiz olan kitapta: Her şey fânidir, yok olup durucudur, bâki, hepvâr olan\n            Rabbin celâl ve kerem yüzüdür [Rahman: 26–27] buyrulur. İşâret, eşyâda esâs olanın\n            yokluk olduğu manâsınadır ki, hiç bir varlığın kendine mahsus müstakil vücudu olmayıp,\n            var olan ancak Rabb’in vechi, yüzü olan celal ve keremdir demektir. Kerem, cemal mazharı\n            olması itibariyle görünen celal ve cemaldir ki, bu iki ana ismin cümle isimlerdeki\n            tesiri kemaldir.\n\n            İsm-i kemalin cümle esmayı ve eşyayı kuşatması ise, Rahmaniyettir. Ayette “O Rahman olan\n            arşı kuşattı…” [Taha: 5] buyrulmuştur. Demek ki; Allah rahmaniyetiyle her şeyi kuşatmış\n            olduğundan, Rahman tecellisi cümle eşyada kuşatıcılıkla zâhirdir. Güneşin her şeyi\n            ısıtıp aydınlatması, yağmurun her şeyi ıslatması, soğuğun kimseyi ayırt etmeden üşütmesi\n            gibi, hiçbir şeyin ayırt edilmeksizin gıdalanıp nimetlenmekle olan zindeliği, Rahmân\n            îcadıyla, tecellisiyle olur. Bu itibarla, görünen cümle varlıklar Rahman’ın nefesidir.\n\n            Yâ ilâhî cümle sensin cümle sen\n            Sen duruken diyemezem bana ben\n            Zât-ı Hakk'a vâsıl olmaz ol kişi\n            Geçmeyince cümle kendi kendinden\n            Rü'yet-i dîdâr-ı dost olmaz nasîb\n            Nâr-ı aşka yanmayınca bu beden\n            Cümle varlık varlığındır vârı yok\n            Varlığındır vârı yoğu vâr eden\n            Ben bana baksam görünmez bana ben\n            Görünen dîdâr-ı Hakk'dır cümleden\n            Ben de bildim ki bilinmez Yaradan\n            Kişi kendi çıkmayınca aradan\n            Görünen Hakk'dır, gören Hakk, gösteren\n            Ya Nizâmoğlu iki görmek neden"
        }
      ]
    }
  },
  "id": 201811022346
}