{
  "article": {
    "header": {
      "date_value": "28 Mar 2018 19:22",
      "title": "TEK.BİR.BÜTÜN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29401788_1708416485903562_5099644631679762432_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEK.BİR.BÜTÜN]\n\n            Bütün mahlukat Allah (z.c.hz) lerinin iyalidir. O'na en sevgili kimse, iyaline en\n            faydalı olandır. Râvi: Hz. Enes (r.a.) Ramuz El-Ehadis [205:10]\n\n            Vallahu ehâd (Allah tektir) denildiğinde aramızdaki bütünlüğü, bağı idrak edemeyince\n            O'nu bizden ayrı, ötelerde bir yargıç sandık. Ancak teklik, mevcudatın ten gözüyle\n            algılayamadığı, bizi inceden inceye bağlayan bir bütünlüktür.\n\n            Tek bir çiçeği bile koparamazsın bir yıldızı yerinden oynatamadan!\n\n            Bir sineğin kanadını oynatması, Arş-ı Rahman'ı titretir. Kâinatta her nesne\n            birbirine görünmez bir sicimle bağlıdır. [Hz. Pîr Mevlânâ]\n\n            Birini incittiginde, sevindirdiğinde bütün yapı (Ehâd) bundan haberdardır.\n\n            Felekde hâsılı insan isen bir cânı incitme\n            Günahkâr olma, Fahr-i Âlem-i zî-şânı incitme\n\n            Bu hakikati okuyabilmek için O'na yakın insanlara bakmak lâzım. meselâ Hz.\n            Bilal'i (Ra) iyi düşünmeli? Üstüne koca kaya konulduğunda ne buyurdu hazretim?\n            Ahad! Ahad! Bu ne demek? Düşün ki o Musevi mizaçta olsa ne derdi: \"Ey Muhammed sen\n            ve Rabbin beni kurtarın\" Şayet İsevi mizaçta olsa ne derdi: \"Ya Rasulullah\n            beni kurtar\" Ya Hz. Bilâl kiminle konuştu? Ahad!\n\n            Allah'ın sadece Onun, Zat-ı Akdes'in Biriciğin olduğunu anlamazsan Efendi\n            Bilal'i anlaman da Ahad diye çağırman da kayayı kaldırman da mümkün olmaz.\n            Hissetmiyor musun? Kaya tam üstünde senin\n\n            De ki Vallahi O Biriciğimdir (tek ve bütün) O bana muhtaç değildir de ben O'na\n            muhtacım. O bir şeyden sudûr etmedi, bir şey de O'ndan. Ah! Kimsecikler benzemez\n            Biriciğime\n\n            Sahn-ı sırrın kıl mutahhar kalmasun illâ Ehad\n            Zâkir u mezkûr u zikr ol Kul huvallahu's-samed\n            Külli şey'in hâlikün bezminde kalsun vitr ü ferd\n            Eyle lutfunla ilâhi dembedem fazlın meded\n\n            Hâkî ağlar gâhi inler derd ile feryad idüb\n            Âsmâna çıkdı âhı yerleri tûfân idüb\n            Et tecellî kıl tesellî derdine derman idüb\n            Eyle lutfunla İlâhî dembedem fazlın meded"
        }
      ]
    }
  },
  "id": 201803281922
}