{
  "article": {
    "header": {
      "date_value": "19 Oca 2018 09:31",
      "title": "DAİM SALÂT İÇİN İÇ.ERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26300827_1770555533239074_6807818834003623936_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DAİM SALÂT İÇİN İÇ.ERİ]\n            Allah'a kavuşmanın (ayrı olmadığının idrâkine ermenin) en önemli vâsıtası olan\n            \"namaz\" ile çıktığı mirac seferine insan, \"ben\" olarak kendisini\n            algıladığı \"bütüne hasret parça\" olgusundan yola çıkar ve kendisine ait bir\n            varlığının olmadığını hiç'liğini, bilinçsel olarak fark ettiği \"secde\"\n            (mutlak teslimiyet) şuuru ile zirvede duraksar (kâde-i âhire)\n\n            Allah indinde tüm varlığının \"yok\" luğunu, hiç’liğini hisseden bilinç,\n            secdeyle doğrulup oturduğunda Rabbi ile karşı karşıyadır ve seslenir evinden: \"Et\n            tahıyyatu lillah ve's- salâvatu ve't-tayyibat! \" Tahiyyât, (Her mahlûkun\n            kendine has kulluğunu selâm manasıyla Allah'a sunması) salavât, (Bütün dualar,\n            ihtiyaçtan gelen ricalar) ve tayyîbât (temiz, iyi, hoş, güzel şeyler) ve nihayet acz\n            içinde her şey sadece Allah’a mahsustur. Cevap ise Rabbinden, özündeki Hakikat-ı\n            Muhammedî'ye hitâben gelir:\n\n            Es-selâmu aleyke ya eyyühen nebiyyü ve rahmetullahi ve berekatuhû (Ey sevgili nebî,\n            Allah’ın selâmı, rahmeti ve bereketi üzerine olsun)\n\n            Es-selâmü aleynâ ve alâ ibâdillâhis-sâlihîn (Selam bize ve kulluğunu ifa etmekte olan\n            cümle “sâlih”lere olsun)\n\n            Namaz’da da dileğin, dua’nın adresi (öz’de var olan) \"Nebi\"dir.\n            Muhammed'dir (sav) \"Ben\" ortadan kalktığı zaman, ilâhî hitap ile verilen\n            selam ve dua ben’deki, öz’de var olan \"Nebi\"ye gider! Dua hedefine, amacına,\n            ulaşır. Olacak olan olur nihayet!\n\n            Ve bu selâmlar, özündeki “Hakikatı Muhammedî”den dalga dalga yayılır. Hak yoluna\n            (salâha) ermiş cümle hakikat yolcusu “sâlih”lere. Böylece, “müminin hakikat yolculuğu\n            “mirâcı” olan “namaz” tahakkûk eder\n\n            Hakîkatte namaz kılmanın, hayır hayır salâtı ikâme etmenin manası, her an Hak ile her\n            işi birlikte ifa etmek olsa gerektir.\n\n            Namaz, zâhir aleminde Allah ile işlenen fiiller olup bâtın alemimde ise yani şuurda\n            ancak zikr ü tesbîhâttır.\n\n            Ey nefha-i Rahman olan her nefeste, varlığımı ve yokluğumu bana bildiren Lâ ilâhe illâ\n            HÛ, illâ HÛ olan bana nefes veren, benden nefes alan Rabbim, zikrini nefesini benden,\n            bendenden, bu bedenden, bu suretten gösterdiğin esma terkibinden eksik eyleme, her\n            ânımda dâim namazı, şu aciz bedenden ifâ et, bu aleti kullanıver cemal tecellilerinde,\n            kulluğuna uysal kıldığın azalar ile."
        }
      ]
    }
  },
  "id": 201801190931
}