{
  "article": {
    "header": {
      "date_value": "6 Şub 2018 04:29",
      "title": "2:154",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26869987_1939664199677900_7652376001883668480_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Allah’ın hakikatlerini anla(t)mak için, o yolda ölen,\n            öldürülen kimselere, ölüp gitti demeyin. Bilakis onlar diriliğe kavuşmuşlardır fakat\n            kendinin ve çevresinin farkında olmayanlar bunu anlayamazlar. [2:154]\n\n            Ten zi cân ü cân zi ten mestûr nîst\n            Lîk kes râ dîd-i cân destûr nîst\n\n            Cism, rûhtan rûh, cisimden mestûr (gizli) değil ise de rûhu görmek için herkese ruhsat\n            (izin) yoktur.\n\n            Rûh cisim derûnunda mahfûz olmadığı gibi cisim dahi cân için zarf değildir. Cism rûhun\n            ve rûh dahi cismin aynı olmakla beraber gayrı da değildir. Binaenaleyh hayy sıfâtına\n            mazhar olan bir kimsenin cismini gören rûhunu ve rûhunu gören cismini görür. Çünkü bu\n            gibi kimselerin cismi rûh ve rûhu cisim olmuştur. Mevt-i zâhiri ile cesetleri mahv\n            olmayacağı gibi rûhları dahi cesedi terk etmez yalnız sıfatı tebeddül eder. Allah\n            yolunda öldürülenlere ‘ölüler’ demeyin. Bilakis onlar diridirler. Lâkin siz\n            anlayamazsınız [2:154] âyet-i kerimesiyle Müminler ölmezler, bilakis fani dünyadan baki\n            olan dünyaya nakl olunurlar\" hadis-i şerîfi buna delîldir\n\n            Şu hâlde cismi nazar-ı hakîkatle gören rûhu göreceği gibi rûhu rûhuyla bilen cisminin\n            sırrını anlar. Rûhu baş gözüyle görmek isteyen avâmın önüne dâimâ Sen, beni göremezsin\n            [Araf:143] perdesi çekilir. Lisân-ı zâhiri ile sû’al edenler “er-rûhu min emri Rabbî:\n            Ruh, Rabbimin işlerindendir [İsra:85] cevâbından başka bir şeyi söylenmez. Hazret-i\n            Mevlânâ’nın maksad-ı ‘âlîleri rûh ile cismin yek-diğerinden ayrı ve gayrı bir şey\n            olmadıklarını bi’l-beyân bunları görmek ve anlamak için dîde-i basiret lâzım gelip\n            çeşm-i zâhir ile görmeye destûr olmadığını ayân etmektir. Şu kadar var ki rûhu cisimden\n            hâriç başka bir seyyâle-i latife zannedip insânların bunu görmek hâssasından mahrûm\n            kaldıkları iddiâsında bulunanlar dahi olduğundan işbu beyit ile bu gibi iddiâları cerh\n            eder\n\n            Zât.en hiçbir oluşumun hakîkatini onun içinde iken göremezsiniz. Ya geri çekilmelisiniz\n            ya da o oluşumun kendi kendini açık edeceği deşifre, çözülme sürecini gözlemelisiniz\n\n            Hele şu toz duman bir dağılsın, bindiğin at mı, altındaki eşek mi anlarsın.\n            Nîce yıldır misâfirsin bu tende\n            Cehâlettir onu bilmez isen sende"
        }
      ]
    }
  },
  "id": 201802060429
}