{
  "article": {
    "header": {
      "date_value": "21 Şub 2018 12:28",
      "title": "YA HUYUNDAN YA SUYUNDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28151925_1681252811933248_5299811908927356928_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YA HUYUNDAN YA SUYUNDAN]\n\n            Kiminle Vakit Geçirirsek Beynimiz Onunkine Benziyor:\n\n            Araştırmayı, ABD’deki Northwestern Üniversitesi bilim insanları yaptı. Beynin elektrik\n            sinyallerinin senkronizasyonu üzerine çalışan nöroloji uzmanı Prof. Dr. Moran Cerf ve\n            ekibi, birlikte zaman geçiren insanların beyin dalgalarının da zamanla ‘benzer’\n            görünmeye başladığını belirledi. BBC’nin İspanyolca Servisi’ne bu dalgaların bazı\n            vakalarda iki insan beyninde birebir aynı bile çıkabildiğini vurgulayan Prof. Cerf,\n            “Birbiriyle vakit geçiren insanlarda her iki beyinde de uyum oluşuyor” dedi ve sözlerini\n            şöyle sürdürdü: “Sadece iki hafta sonra bile aynı filmi izleyen, aynı kitapları okuyan,\n            aynı tecrübeyi paylaşan ve sadece birbirleriyle konuşan iki kişi, dil, duygu ve bakış\n            açısında ortak kalıplar geliştiriyorlar.” Prof. Cerf’e göre, zamanla gelişen bu ‘beyin\n            ikizliği’, sosyal olduğu kadar duygusal ilişkilerde de oluşabiliyor. Prof. Cerf,\n            çalışmalarının sonucunu ise şöyle açıkladı: “Hayatta alınabilecek en doğru karar,\n            kiminle vakit geçirdiğinizi akıllıca seçmek.\n\n            Nerede olursanız O sizinle (hakikatinizin Esmâ ül Hüsnâ'sıyla varolması sonucu)\n            birliktedir! [Hadîd:4]\n\n            Ey iman edenler! Allâh’tan (yaptıklarınızın sonuçlarını kesinlikle yaşatacağı için)\n            korunun ve sâdıklarla (Hakk’ı tasdik eden ehl-i tevhîd ile) bir.likte olun! [Tevbe:119]\n\n            SİZ EY imana ermiş olanlar! Sarsılmaz bir sabır ve namaz ile yardım arayın zira\n            unutmayın, Allah zorluklara karşı sabredenlerle birliktedir. (Es-Sabûr Esmâ’sıyla -\n            mâiyet sırrı) [Bakara:153]\n\n            Kişi, sevdiğiyle bir.liktedir. [Hadîs-i Şerîf]\n\n            Birliktedir, birdir senin canınla benim cânım... ama bir nefes daha yakın gel... [Hz.\n            Pir Mevlana (ksa)]"
        }
      ]
    }
  },
  "id": 201802211228
}