{
  "article": {
    "header": {
      "date_value": "2 Haz 2018 13:03",
      "title": "BENİ BİZİMLE BULURSUNUZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32927677_180030032701259_7737144371245481984_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BENİ BİZİMLE BULURSUNUZ]\n\n            Ben ahadim. Ef'âlim, murâdîm, sıfâtım tevhîdle bulundu ve bilindi. Allah,\n            resûlünde, nebîsinde, velîsinde ve her esmâsında tecellî etmekte, tecellî edip durmakta.\n\n            Ve kâmil kıldığı esmâsında zuhur eden fiil ve tecelliyât; Hakkın, Ahadın murâdiyle\n            sıfatlarının kemâlidir; zuhûrudur. Hiç bir nesne, bir zerre kendilerinin değildir. Her\n            şeyin sâhibi, mâliki, mutasarrıfı bir Hakk'tır.\n\n            Bu âlemde O, insana, insandan tecellî eder. Ahad; resûliyle nebîsiyle ve vâris-i\n            hakîkîleri velîleriyle bilindi. Bu ef'âl, sıfât ve tecelliyâtın taaddüdü (çokluğu)\n            dolayısıyla Kur'ân-ı kerimde (Biz) olarak hitâb ve beyân buyurulmuştur.\n\n            Nâs da bunu tevâzu' örneği olarak fehmetmiştir. Allâh-u azîmüşşân'a\n            tevâzu' gerekmez. Tevâzu', mahviyyet; biz âciz mahlûklara gerekir.\n\n            Tevhîdle Hakk'a vâsıl olunur. Buradaki biz nâmütenahî sıfatların bizlerde bilinmesi\n            matlûb olduğuna göre, hitâb-ı izzetde (Biz) denilmiştir. Sıfâtdan geçüp Zâta varanlarda\n            (Ben) olmuştur. Zât, ahadiyyet mertebesidir.\n\n            Birliğe şehâdet.\n            Bir'e teslim.\n\n            Bir'likde bin bir esmâ tesbih eder, zevk eder; Bir'de yalnız Hû kalır.\n            Mertebe-i ahadiyyetde ekmel olanın; lisânında tesbih tükenir, yalnız kalbi Hû der.\n            Ademde değil, bu âlemde de ba's-u ba'd-el mevt vardır. Bu mertebeye erişen;\n            tekrar birlik âlemine döner. Zîrâ vazîfe hitâm bulmamıştır.\n\n            Münteheb nâsı (seçilmiş hazreti insanı), âlem-i seyrânda dolaştırır. Menzil-i maksûda,\n            murâda yaklaştırır. İşte bu hizmeti ifâ edenlere Allah (Biz) demiştir. (Ben) diyenlerin,\n            küfrü değil îmânı tam olmuştur. Vazîfesi de hitâm bulmuştur. Bekâ ve safâ âleminde mukîm\n            olmuşlardır."
        }
      ]
    }
  },
  "id": 201806021303
}