{
  "article": {
    "header": {
      "date_value": "7 Ara 2018 23:24",
      "title": "MESNEVÎ'DEN MA'NEVÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46253148_283899312479543_2533502892204772377_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MESNEVÎ'DEN MA'NEVÎ]\n            Hakk’ın yaptıklarını da gör, bizim yaptıklarımızı da. Her ikisini de gör ve bizim\n            yaptığımız işler olduğunu bil, zâten bu meydanda. Ortada halkın yaptığı işler yoksa\n            her şeyi Hak yapıyorsa, şu halde kimseye “bunu niye böyle yaptın” deme!\n\n            Tanrı’nın yaratması, bizim yaptığımız işleri meydana getirmektedir. Bizim işlerimiz\n            Tanrı işinin eseridir.\n\n            Söz söyleyen kimse, ya harfleri görür yahut manayı. Bir anda her ikisini birden nasıl\n            görebilir? İnsan konuşurken manayı düşünür, onu kastederse harflerden gafildir.Hiçbir\n            göz bir anda hem önünü hem ardını göremez. Şunu iyice bil! Önünü gördüğün zaman ardını\n            nasıl görebilirsin? Madem ki can, harfi manayı bir anda kavrayamıyor, nasıl olur da hem\n            işi yapar, hem o iş yapma kudretini yaratır? Ey oğul! Tanrı, her şeye muhittir. Bir işi\n            yapması, o anda\n            diğer bir işi yapmasına mâni olamaz.\n\n            Şeytan, “Bima ağveyteni:Beni sen azdırdın” dedi; o alçak ifrit, kendi fi’lini gizledi.\n            Âdem ise “Zalemna enfüsena:Kendimize zulmettik” dedi; bizim gibi Hakk’ın fiilinden gafil\n            değildir. Günah ettiği halde edebe riayet ederek Tanrı’ya isnad etmedi. Tanrı’nın halk\n            ettiğini gizledi. O suçu kendine atfettiğinden ihsana nail oldu.\n\n            Âdem, tövbe ettikten sonra Tanrı, “Ey Âdem! O suçu, o mihnetleri, sen.de.n ben\n            yaratmadım mı?” O benim takdirim benim kazam değil miydi; özür getirirken niye onu\n            gizledin?” dedi.\n            Âdem “Korktum, edebi terk etmekten” deyince Tanrı, “İşte ben de onun için seni kayırdım”\n            dedi.\n\n            Hürmet eden hürmet görür. Şeker getiren bâdem şekeri yer. Temiz şeyler temizler içindir;\n            sevgiliyi hoş tut, hoşluk gör; incitirsen incinirsin!\n\n            Ey gönül! Cebirle ihtiyarı birbirinden ayırt etmek için bir misal getir ki ikisini de\n            anlayasın: Titreme illetinden dolayı titreyen bir el, bir de senin titrettiğin el... her\n            iki hareketi de bil ki Tanrı yaratmıştır amma bu hareketi onunla mukayeseye imkan\n            yoktur. İhtiyarınla el oynatmadan pişman olabilirsin fakat titreme illetine müptela bir\n            adamın pişmân olduğunu ne vakit gördün?\n\n            Anlayışı kıt biriside şu cebir ve ihtiyâr meselesine yol bulsun, bu işi anlasın diye\n            söylediğimiz bu söz, aklî bir söz, aklî bir bahistir. Fakat zaten bu hîlekâr akıl, akıl\n            değildir ki..."
        }
      ]
    }
  },
  "id": 201812072324
}