{
  "article": {
    "header": {
      "date_value": "14 Şub 2018 11:23",
      "title": "BAK.SANA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/27576457_178695045981440_2013186244061691904_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BAK.SANA]\n            Hz. Pir Mevlânâ insanı, \"Cemâl-i şâhî’nin aynası\" olarak niteler ve Hz. Âdem’e\n            secdeyi ilâhî tecellîlere mazhâr olma ile îzah eder: \n            Âşinalık vere diye ey fakîr\n            Nice yüzlerden göründü Hak sana\n            Baksana Hak’dan yana ey bü’l heves\n            Nice kerre demedim mi bak sana\n\n            İblis, senin hakikatini görmedi de; ‘Niçin topraktan yaratılana secde edeyim?’ dedi.\n            İnsan topaktan yaratıldı ama göründüğü gibi bir suretten bir gölge varlıktan ibaret\n            değildir! Gözlerini oğuştur da iyi bak; onda celâl nuru, ilâhî nur parlamada, göz\n            kamaştırmadadır. Onu, can olarak gör; ona; ‘can beyi’ de! Onu beden, cisim olarak görme;\n            onu öz bil, iç olarak tanı; onu etten ve kemikten ibaret sanma! Güneşin yol arkadaşına\n            ‘yarasa’ deme; kendisine secde edileni, secde eden sanma! Bunlar akislere benzer ama,\n            akis değildir; bunlar, akis şeklinde Hakk’ın görünüşleridir!\n\n            Cilve-i envâr-ı Zât’a mazhâr u meclâ biziz\n            Aç gözün derviş kim dünyâ vü mâ-fihâ biziz\n\n            Kâinat aynadır ama insan olmadan parlamayan bir ayna hem ancak insanın varlığıyla, ilâhi\n            varlığı temsil etme liyakatine ulaşmıştır âlem. Çünkü evrene nispetle insan, bedene\n            nisbetle ruh mesabesindedir. Yani, insan kâinatın ruhudur, gözbebeğidir.\n\n            Misafir kim ya hâne sahibi? Aynadan yapılmış evde insan ne yana baksa kendini görür:\n            Ağyârla gavgâya komaz hayret-i dîdâr\n            Kim hâne-i âyînede mihmân edemez bahs\n\n            Hânede, hâne sâhibinden gayrısı yoğ imiş meğer:\n            Hak Tealâ varlığı Âdem’dedir\n            Ev ânundur Ol bu evde demdedir"
        }
      ]
    }
  },
  "id": 201802141123
}