{
  "article": {
    "header": {
      "date_value": "8 Oca 2018 00:18",
      "title": "KIZMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26072286_1991987864376121_8442088975719464960_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KIZMA]\n\n            Ey iman edenler! Zannın bir çoğundan kaçının. Çünkü zannın bir kısmı günahtır.\n            Birbirinizin kusurunu araştırmayın. [Hucûrât:12]\n\n            Şu üç hasletin bulunması, kişiye ayıb olarak yeter. Kendi kusurlarını bilmeden,\n            başkasının kusurlarını görmesi, ayni hal kendisinde de olduğu halde, başkalarında\n            utanılacak hal görmesi ve arkadaşına eziyet etmesi [R. Ehâdis: 157:4]\n\n            Allâh, her bir insanı, bir gaye ve bir amaç için yaratmıştır ki kişi, ancak, o yaradılış\n            amacına uygun olarak kendisine kolaylaştırılmış davranışları ortaya koymak suretiyle,\n            Yaratan’ın yaratış hedefine ulaşır. Bu da onun fıtrî kulluğudur!\n\n            Şu son cümleyi hazmedende kızma ve sinirlenme, eksik, yanlış, kusur görme gibi hâller\n            kalmaz! Bilir ki, o kişinin yaratılış amacı, âlemin yanlış dediğin, kusurlu bulduğun\n            davranışı ortaya koymaktır!\n\n            Zaten, böyle bir davranışı ortaya koymak amacı ile yaratılmış (fıtrî program) bir\n            kimseye, \"Niye bunu böyle yapıyorsun?\" demeye senin hakkın varmı? Sen\n            böbrekten, kalp görevi yapmasını bekleyebilir misin? İşte bu tek cümle nizâmullahı ne de\n            güzel özetler\n\n            Lâ tağdab ve lekel-cenneh Efendimiz muhatabına öğüt veriyor: \"Kızma, gazablanma,\n            sinirlenme; o zaman da cennetlik olursun! Kızmazsan cennet senin olur, sana cennet\n            var.\" diyor. Bana öğüt ver yâ Rasûlallah!\" diye istemiş. Ona, (Lâ tağdab)\n            \"Sinirlenme, gazablanma!\" buyurmuş. \"Başka bir öğüt daha ver!\"\n            demiş. İstiyor ki çeşitlendirsin, çoğaltsın öğütlerini Peygamber Efendimiz. Efendimiz\n            yine, (Lâ tağdab) demiş. Bir başka öğüt daha istemiş. Üçüncü sefer yine (Lâ tağdab)\n            buyurmuş\n\n            Kızdıklarında öfkelerini kontrol ederler, insanların kusurlarını affederler. Gayzını,\n            kinini, düşmanlığını yutup, ondan vaz geçerler diye buna benzer bir vasıf, müttakî\n            kullar için beyan ediliyor. [Âl-i İmran: 134]\n\n            Her mahluk kendi yaratılış programının gereğini ifa etmektedir... Sen ona kızmakla,\n            yaratılırken ona verilen görevi yapmasından dolayı, onu suçlamış oluyorsun!\n\n            Dostunda kusur görme\n            Ak yüze kara sürme\n            Başına çorap örme\n            Derviş olayım dersen"
        }
      ]
    }
  },
  "id": 201801080018
}