{
  "article": {
    "header": {
      "date_value": "27 Nis 2018 22:56",
      "title": "EL ULAĞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30922106_439772569783191_4427964132301471744_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EL ULAĞI]\n\n            Seyyah dervişlerden biri, şehrin birinde ayıkıyor, kendine geliyor. Parası yok,\n            dilenciliği de sevmezmiş.\n\n            Kırık bir cerre (testi) boğazı buluyor sokakta. Cerre boğazının kulpu da var. Başlıyor\n            bağırmaya: El ulağı! El ulağı!\n\n            Saf bir kadın soruyor: Neye yarar bu? \n            Derviş: \"Bununla, yere baksan yer görünür, göğe baksan gök görünür\" diyor.\n            Kadın bakıyor ki tamam. O kadar hoşuna gidiyor ki fiyatını sormadan, boynundaki\n            altınları dervişe veriyor, cerre boğazını alıp gidiyor.\n\n            Derviş mânen büyük adammış. Her işini sonunu bildiği, gördüğü için sesini çıkarmıyor,\n            altınları alıyor.\n\n            Hakîkat, bir fedâkârlık ister ya... Lûtfedeceği vakit, benliğin, varlığın bir tarafını\n            yıkar.\n\n            Akşam oluyor, kocası eve gelince, kadın keyifle, bir el ulağı aldığını söylüyor. İşte bu\n            diyerek cerre boğazını kocasının eline tutuşturuyor. Neye yarar bu? diyor herif, kadın\n            da: Yere baksan yer görünür, göğe baksan gök görünür, diyor. Muhabbetten nasipsiz\n            herifle, âşık kadının görüşü bir olur mu? Kadının, kırık bir cerre boğazını, boynundaki\n            altınları verip aldığını öğrenince, kadına kâmilen bir dayak atıyor. Fakat kadının keyfi\n            keyf; aldırmıyor bile. Adam kırk gün dayak atıyor kadına.\n\n            Seyyah, o altınları sermâye yapıyor, para kazanıyor. O altınlara birkaç tane daha\n            katarak geri vermek istiyor ama kadının evini unutmuş. O mahallede yine \"El\n            ulağı!\" diye bağırıyor. Kadın dervişin sesini duyunca çıkıyor, meseleyi anlatıyor.\n            Derviş altınları kadına veriyor. Kadın: \"Ben istemem, bunları verip de el ulağımı\n            alma\" diyor. Derviş: \"Yok kızım, el ulağını almıyacağım. Sen bu altınları\n            fazlasıyla kocana ver ki sana gücenmesin\" diyor.\n\n            Kadına başka bir safâ nazarıyla bakınca, kadın başka bir âleme düşüyor, mânevî gözleri\n            açılıyor.\n\n            İbâdet, cennet yolu, aşk ise Allah yoludur. İbâdetle cennete aşkla Allah'a gidilir,\n            arada perde olmadığı bilinir. Aşk, cennet dâvâsı bittikten sonra başlar.\n\n            Ben deme zîrâ vebâl ancak budur\n            Mahv-ı mutlak ol visâl ancak budur\n\n            Kalmasın senden eser aslâ kemâl ancak budur\n            Varını yok eyle vahdette visâl ancak budur\n\n            Candım ben, sandım ben, candım ben; dost!\n            Candan hayrandım, hayrandım ben; dost!\n            Nûrundan nûş ettim, nûş ettim, nûş\n            Yandım ben, yandım ben, yandım ben; dost!"
        }
      ]
    }
  },
  "id": 201804272256
}