{
  "article": {
    "header": {
      "date_value": "17 May 2018 21:40",
      "title": "İKİLİK GİRMESİN ARAYA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31879816_159387694905021_830107862809182208_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İKİLİK GİRMESİN ARAYA]\n            Bir tenhada yâr ile halvet hâline kıyıp sual eylendi:\n            Erenlerim nasıl oluyor da seni huzursuz olduğun halde görüyorum?\n\n            Bin bir adın vardır bir adı Hızır\n            Her nerde çağırsan orada hazır\n\n            O seninle, sen de O'nunla değil misin?\n            Eğer olsa idim O'nunla olurdum.\n            Ancak O'NUN OLDUĞU YERDE BEN YOKUM!\n\n            Bu mesel can kulağına erişince gökler üzerime yıkıldı.\n\n            Kullarım sana BEN’den sorarlarsa, şüphesiz ki ben Karîb’im (çok yakın, anlayış sınırı\n            kadar yakın!) (Şahdamarından yakınım, nerede olursanız sizinleyim âyetlerini\n            hatırlayalım) Yönelip isteyene (dua) icâbet ederim. O hâlde onlar da bana icâbet\n            etsinler (Hakkın kemâline yaraşır sâlih amel suretiyle) ve bana iman etsinler ki\n            olgunluklarını (hilâfet) yaşasınlar. [Bakara:186]\n\n            Ey iman edenler! Sabır ve namaz ile Allah'tan yardım isteyin. Çünkü Allah muhakkak\n            sabredenlerle birliktedir. [Bakara:153]\n\n            A güzelim \"Vel-asr\" suresinin sonunu dikkatlice oku da bak. Allah o surede\n            sabrı hakla birlikte andı, sabrı hakka eş etti. Allah, yüz binlerce kimya yarattı ama\n            insan, sabır gibi bir kimyâ görmedi. \n            Allah sabredenlerle birlikte ise, sabır halinde sen nerdesin?\n\n            Kesinlikle Allâh mü'minlerle birliktedir. (kendinde açığa çıkan havl ve kuvvetin\n            Allâh’ın olduğunu yaşayanlarladır)! [Enfâl:19]\n\n            El-mü'min (cc) müminin aynası ise, bu manzarada sen nerdesin?\n            Kulun, Allah'a en yakın olduğu sıra secdede olduğu sıradır. R. Ehâdis [79:6] \n            O yerde, şâyet secde eden sen isen O nerde?\n\n            Allah'ın kula en yakın olduğu sıra, gecenin yarısından sonraki zamandır. O sıra\n            \"Zâkir olmak\" elinden gelirse ol. R. Ehâdis [79:6]\n            O zamanda, şâyet zikr eden sen isen O nerde?\n\n            Cömert Allah'a, insanlara ve Cennete yakındır. Cehennemden de uzaktır. R. Ehâdis\n            [213:5]\n            Kerem hazinesinden bahşeden sen isen, bu esnada O nerde? \"Varlık bir gölge, benlik\n            bir pusu. Tedbirini terk eyle takdir Hüdâ’nındır; Sen yoksun, o benlikler hep vehm ü\n            gümanındır; Âlemde heman ben dediğindir sana noksan\" buyurmuştu ya kendiliğinden\n            söyleyenler... Bir yer bul bakalım kendine!\n\n            Ayrı gayrı çıkarmazsan sen de hep var olursun. Unutma AYIRAN KENDİNİ AYIRIR!"
        }
      ]
    }
  },
  "id": 201805172140
}