{
  "article": {
    "header": {
      "date_value": "31 May 2018 04:50",
      "title": "AZ SADAKA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33226287_179386396231538_3648195704267997184_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AZ SADAKA]\n\n            Sevdiğiniz şeylerden sadaka vermedikçe asla iyiliğe erişmiş olmazsınız. Allah yoluna her\n            ne harcarsanız muhakkak Allah onu bilendir. [Âl-i İmrân:92]\n\n            Kelâm-ı kadîm'de, BİRRe kavuşmak için infak etmenin şart olduğu anlatılıyor. Sadaka\n            burhandır, imanın doğrulanmasıdır, delilidir erenlerim.\n\n            Abdullah b. Ömer hazretleri, bu ayetin gereğini yerine getirmek amacıyla tatlı satın\n            alır, onu sadaka olarak verir ve şöyle derdi: \"En çok tatlıyı severim\". İnsan\n            için sevimli olan şey, onun tatlı nefsidir. Nefsini Allah yolunda infak ederse, canini\n            istediği şeylerden geçerse onun karşıığını ve bedelini mutlaka elde eder. Çünkü bir şeyi\n            yok eden kimsenin yok ettiği şeyin değerini ödemesi gerekir. Hak kulun nefsini yok\n            etmesini, tatlı canına kıymasını istemiştir çünkü insana sevdiği şeyleri infak etmesini\n            emretmiştir. O'nun yanında nefse bedel olarak cennetten başka bir şey yoktur. Bu\n            nedenle başka bir şey bulamadığında Allah'ı bulursun çünkü Allah, kendilerine boyun\n            eğilen eşya bulunmadığında, Hürriyet'e kavuştuğunda bulunabilir. İnsanın nefsi ise\n            bütün eşyadır ve o yok olmuştur. Öyleyse nefsin bedeli zikrettiğimiz şeydir (Allah).\n            Sadakanın değerinin ne kadar yüksek olduğuna bakınız!\n\n            Len-tenâlü'l-birre hattâ tünfikû der Zü'l-Celâl\n            Aşka ver mahsûb-ı cânı yok ol deme ben\n\n            İyi de nasıl ben demem ki, sadaka veriyorum işte! Hem 'veren el, alan elden\n            üstündür' demedi mi sahibü'l şerîat hazretleri?\n\n            O sözde veren el Hakkın elidir, kendi kerem ummânından hem bunun yanına 'Sadaka\n            fakirin eline düşmeden, Rahmân'ın eline düşer' müjdesini de yaz; alan veren\n            belli, arada ikilik çıkarma sen!\n\n            Bilmediler mi ki, kullarından tevbeyi kabul eden, sadakaları alan Allah'tır ve\n            Allâh, tevbeyi çok kabul eden, çok esirgeyendir. (Beden kabulünden kaynaklanan eksikleri\n            örtüp hakîkatini yaşatandır) [Tevbe:104]"
        }
      ]
    }
  },
  "id": 201805310450
}