{
  "article": {
    "header": {
      "date_value": "28 Ağu 2018 02:27",
      "title": "KURTULASIN\n\n            Örtdü bu bâzâr-ı kesret gözlerin halkın velî\n            Ârif olan cümle yüzden seni seyrân eyledi\n\n            Kesret, vahdetin zâhir yüzü ve tafsîli olduğu bilinmekte ise de vâriyet, gayriyet ve\n            gaflet haliyle mahcûb ve câhil olanların yüzlerine, bu çokluk hayâli perde olup kesrette\n            vahdet müşâhedesine mâni olur. Kesret, vahdetin aynı iken gayriyet görünür.\n\n            Ârif-i billâhın ise her yüzden gördüğü ve zevk ettiği ez-zâhir olanın vechi ve\n            güzelliğidir (Cemâlullâhtır). Her ismin müsemmâsı (isimleneni) ve her mazharın muzhiri\n            (göstericisi) Hakk'ın kendi rubûbiyyet ve azâmeti olup gayrısı olmadığını\n            bildiğinden, gördüğünden, kendinden gaflet etmez.\n\n            Hâsılı çokluk pazarı, Hakk'tan câhil olanlara bir örtü, âriflere ise Hakk'ın\n            yüzüdür. [2:115",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39505748_2123454341021552_7171713584584458240_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KURTULASIN\n\n            Örtdü bu bâzâr-ı kesret gözlerin halkın velî\n            Ârif olan cümle yüzden seni seyrân eyledi\n\n            Kesret, vahdetin zâhir yüzü ve tafsîli olduğu bilinmekte ise de vâriyet, gayriyet ve\n            gaflet haliyle mahcûb ve câhil olanların yüzlerine, bu çokluk hayâli perde olup kesrette\n            vahdet müşâhedesine mâni olur. Kesret, vahdetin aynı iken gayriyet görünür.\n\n            Ârif-i billâhın ise her yüzden gördüğü ve zevk ettiği ez-zâhir olanın vechi ve\n            güzelliğidir (Cemâlullâhtır). Her ismin müsemmâsı (isimleneni) ve her mazharın muzhiri\n            (göstericisi) Hakk'ın kendi rubûbiyyet ve azâmeti olup gayrısı olmadığını\n            bildiğinden, gördüğünden, kendinden gaflet etmez.\n\n            Hâsılı çokluk pazarı, Hakk'tan câhil olanlara bir örtü, âriflere ise Hakk'ın\n            yüzüdür. [2:115]\n\n            Bu ne hikmet bu ne kudret bu ne san'atdır görün\n            Zerreyi gün, katreyi deryâ-yı ummân eyledi\n\n            Tecellî, müncelî (meydana çıkıp görünen, parlayan) hazretlerinin zâtıyla, sıfâtıyla ve\n            bütün kemâlâtıyla zuhûrudur. Bu sebeple, zerrenin güne, damlanın denize nispet edilerek\n            hakikatten ayrılığı gayrılığı söylenemez. Zerre güneşin, damla deryânın aynı olduğu gibi\n            hakikat makamından bakılınca mevcûd da ilâhî külliyâtın aynıdır. Bunların ayrıymış gibi\n            görünmesi bizim sûret görmemizdendir. Tecellîyât hakîkatte zâtın parçalanması yâhut\n            parçada görünmesi değil olduğu gibi görünmesidir. Zerrede noksan yoktur zîrâ tecellî\n            edende noksanlık yoktur.\n\n            Kim bu sırdan haberdâr oldu ârifdir özü\n            Kurtulup hayvân adından kendin insân eyledi\n\n            Hakikat ve onun tecellilerinde başkalaşma ve değişme olmaz. Zira tecelli evvel nâkıs idi\n            de sonradan kemal mi buldu! Hâşâ! Verici sinyalde herşey tamam. Biz alıcımızın\n            ayarlarına bakalım. Hakikat evvel ne ise şimdi de aynen öyledir. Beşer, bir dem gelip\n            vehimden, kesretten uyandığında, irfâniyet meydana gelince cehâlet perdesi aralanır\n            hakikat neyse olduğu gibi sana da görünür olur.\n\n            Gitti kesret geldi vahdet oldu halvet dost ile\n            Hep Hak oldu cümle âlem şehr ü bâzâr kalmadı"
        }
      ]
    }
  },
  "id": 201808280227
}