{
  "article": {
    "header": {
      "date_value": "6 Nis 2018 23:46",
      "title": "GÜLŞEN'DEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30085953_209192943178916_418671998969839616_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜLŞEN'DEN]\n\n            Çi nisbet hâk râ bâ âlem-i pâk\n            Ki idrâkest acz ez derk-i idrâk\n\n            Olur mu alâkası toprakla o âlem ki pâk\n            Çünkü idrâk etmekten acizliktir, idrâk!\n\n            Yâni mânâ âleminin, madde âlemiyle ne ilgisi var? Bizler kendimizi madde bedenden ibâret\n            zannediyor ve o şekilde bu bedenin ihtiyaçlarını temin gündemiyle bir hayât\n            sürdürüyorsak tertemiz âlemle irtibat kuramayız. Biz ne zaman ki kendimizde o tertemiz\n            âlemin varlığını\n            hissedeceğiz, bu toprak bedenden ibaret olmadığımızı idrâk edeceğiz ondan\n            sonra kendi gerçek varlığımızı bulacağız.\n\n            Bundan sonrası için \"bir anahtar\" arayıp oradan yol bulana aşk olsun\n\n            Şerh: Ya'nî hâk-i süflî-i 'ademi olan mümkinin, levs-i keserâttan münezzeh ve\n            mukaddes olan Vücûd-ı Mutlâk'ın âlem-i pâkine hiçbir münasebeti yoktur ki Zât-ı\n            Hakk'ı idrâk ve cemâl-i vücûd-ı vâcib'i müşâhede etsin ve Hakk'ı ârif\n            olsun. Hz. Sıddîk-i Ekber (Ra) Efendimiz \"el aczu an derkil idrâki idrâkun\n            ve'l bahsu an sırr-ı Zâtillâhi işrakun\" buyurmuştur.\n\n            Zîrâ mümkinin gâye-i kemâli, 'ademiyet-i aslîyesine rucû edip kendisinin yokluğunu,\n            cehlini ve ilm-i idrâkin nihâyeti 'adem-i idrâk olduğunu yakînen bilmesidir.\n\n            Çünkü müdrek-i hakîkî nâmütenâhî ilim ise mütenâhîdir ve bu makâm mümkinin derk\n            hususunda hayret ve istiğrâkî mertebesidir. İşte huzur-ı fenâ ve bekâ budur ve\n            muhakkaktır ki ma'rifet-i Hak, Hakk'tan gayrısına mümkün değildir zîrâ gayrı\n            yoktur.\n\n            Râh-ı Hak sâliklerinin reviş-i nihâîsi, eşyânın ef'âlini, sıfâtını ve zâtını nûr-ı\n            tecellî-i Hakk'ın pertevinde mahv ve fenâ bulmaları ve mertebe-i\n            fenâfillah'tan ibâret olan fakr-ı hakîki ile mütehakkık olmaları ve \"Allah\n            size, emânetleri ehline vermenizi emrediyor\" [Nisâ:58] âyet-i kerîmesi mûcebince\n            vücûdu vücûda, yokluğu da yokluğa iade etmeleridir. Zîra emanet iade etmek üzere alınır.\n\n            İmdi herkesin fehmi bu ma'nâyı idrâk edemez ve bu mertebe lâyık-ı vechile\n            ta'bîr edilebilmekten pek yüksektir. İşbu yüzden her kimin nasîbi varsa kifâyet\n            edeceği için dâima 'alâ tarîki'l işâre beyân olunmak evlâdır.\n\n            El fakru fahrî; zuhûr-ı kemâl-i tevhîd cümle izâfâtı iskât ve 'ademiyetini izhâr\n            eylemektir zîrâ vücûd-ı mutlâk, 'adem-i mutlakın gayrısında görünmez."
        }
      ]
    }
  },
  "id": 201804062346
}