{
  "article": {
    "header": {
      "date_value": "9 Eyl 2018 04:06",
      "title": "4:126",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41204939_341749726564755_8566017188391239752_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Ey kendi(hakîkati)ne tâlip, âşık-ı sâdık,\n\n            Yıkıldı kal’a-i fikrim, yapıldı dinim îmânım\n\n            Fiiller âleminde şâhid olduğun nesneleri ambalajına bakarak, madde olarak değil de\n            evrensel bir hareketin içinde var olan dinamik süreçler olarak görürsen, sürekli\n            değiştikleri gerçeğini de yakalayabilirsin yâni maddenin latîf olan ruhun yoğunlaşmış\n            bir manâda donmuş hali olduğu hakîkatini\n\n            Hüve'l-Bâkî'ye nazarla her şey geçicidir. Dünyadaki bütün acılar, insanların\n            maddelere ve fikirlere bağlılığından kaynaklanır; akan, değişen ve hareket eden evreni\n            kabul etmeyen, sahiplenerek donduran bir zihnin iç çekişleridir yaşadıklarımız.\n\n            Çâresi basit\n            Yeter ki alıcılarımızın frekansı doğru zaman-mekân-insan'a ayarlı olsun\n\n            Ben'de vücûd bulan, benden açığa çıktığı görülen (ez-zâhir) hiçbir saâdet ve\n            erdemin içinde ben yokum. Mahviyet, acziyet, fakr içinde BEN yok olduğum için de\n            güzellik benden görünür olmuşsa da elbette bana ait değildir\n\n            Bu neden böyledir?\n            Çünkü insandan, birliğe has, faziletli bir eylem, bir söz zuhûra geldiğinde, insanı bir\n            huzur, bir muhabbet kaplar. Bu fiilde gönül devrededir ve gönül saâdet içinde vücûdun\n            tamamını ihâtâ eder.\n\n            Şimdi dikkat edilirse bu oluş şahsî değildir, sana ait olsa, istediğin zaman, devamlı\n            seninle olması gerekir ama gerçekte böyle değildir.\n\n            Sen'i ihâtâ eden bir gerçek var.\n            Ve kânallahu bikulli şeyin muhita, herşeyi çepeçevre kuşatandır [4:126]\n\n            Bunu yaşayan bilir, her oluş böyledir:sevgi, aşk, zafer, başarı, bilgelik, içsel\n            coşku... Bu oluşumda, mazhardan zuhura gelen her eylem, tüm gönüllerden, evrendeki her\n            mazhardan kabul görür zira bu gönlün amelidir.\n\n            Kaynaktan akıp gelen su, kaynağa aittir, boru arada bahanedir, âlettir. O, sadece taşıma\n            vazifesi görür, sağlıklı bir boru, sağlıklı iletişim ve sağlıklı zuhur; Elhamdülillah\n            gerekir.\n\n            Ne zaman ki benliğim ile benden bir eylem zuhura gelir, işte o zaman ben devrede olurum.\n            Bu oluşta da benden zuhura gelen eylem, negatif boyut içerir. Onun için onları işleyen\n            ego yani ben'imdir. Boruda bir pas, bir çürüme varsa, akan suya sirayet eden tortu\n            boruya aittir; Estağfirullah gerekir.\n\n            Akar temiz, taşıyan sağlıklı: Aman yâ dâim\n            İşte birliğin işi yâni sâlih amel"
        }
      ]
    }
  },
  "id": 201809090406
}