{
  "article": {
    "header": {
      "date_value": "5 Haz 2018 04:10",
      "title": "B.AŞKA NİYYET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33020229_782415305297399_3178835957264678912_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[B.AŞKA NİYYET]\n            Güneş doğunca karanlık kaybolur. Gökte gördüğümüz sonsuz nur ve ateş kaynağı olan güneşe\n            mütenâzır olarak gönülde Cemâl sıfatı ile ısıtan ve nur saçan, Celâl sıfatı ile kemâle\n            erdiren, yakan, kavuran ve âşık eden hakîkat güneşi mevcuttur.\n\n            Güneşin parlaması ile her eşyânın hakîkati apaşikâr görülür. Zâten her eşyâ güneşin nûru\n            ile ve harâreti ile kemâle ermişlerdir. Sen de güneşten kopmuş bir güneşsin; içten,\n            dıştan hayatın onunladır. Hak'kı gören iç gözüdür, gönül âleminde eri, yok ol ki,\n            hakîkat sana yüz göstersin.\n\n            O bitmez, tükenmez, kararmaz bir menbâdır. O kaynaktan nûş edenler hakîkate mutlaka erer\n            yeter ki sözün en güzeline, mi’rac ehline uyup aşk ile ilim ve irfan ile yol alan,\n            vücûdumuzdaki fânî örtüyü aşkla kaldıralım, gönlümüzde sırlı âleme, aşk alemine mânevi\n            sarhoş olarak girelim, durulalım. Kesâfet bulutlarını dağıtmak için sevgi güneşini tulû\n            ettirelim.\n\n            Cenâb-ı HAK, cemâlini tehîr etmez, cennet ehlinden bile gizlenmez, müşahade ehli olan\n            âşıklar HAK'kın zuhurunu açık şuhût ederler buyurulur. Şu halde bu ayrılık kişinin\n            kendi vehmi icâdı ve gafletindendir.\n\n            İşte akşam olmaktadır, belki yarınki güneşi göremeyiz. Acele etmeliyiz, sayılı\n            nefeslerimizi kemâlat-ı insâniyemizi bulma yolunda kıymetlendirmeliyiz.\n\n            Tevhîd zevki ile aşk âleminde cevelân edenin vakitleri saatle tayin edilmez, o ân-ı dâim\n            sırrına ermiştir, suratle aslına akar. Aşk nehrinin yatağı gönüldür ve dâima gönülden\n            gönüle akmaktadır.\n\n            Ey âşık, senin zuhûr ve tekâmülün için milyonlarca senedir kâinat çalışmakta, kadir ve\n            kıymetini bilerek yaşa! RAB'bımızın nûru; gördüğün anda sende âşikâr, görmediğin\n            müddetçe sende gizlidir. Niçin üzülüyorsun!\n\n            Ey kâinatı yaratıp, hareketini tanzim eden sevgili ALLAH'ım, her güzellik senin\n            eserindir, bizler de. Hangi gönülde Habîbinin aşk güneşini doğdurursan sırrına da mahrem\n            kılarsın.\n\n            Tabiat, RAB'bımızın azametini, yüceliğini yazan bir kitaptır. Bu kâinat kitabının\n            özeti, göz bebeği, nûru, rûhu ve sînesinde RABbın emânetini taşıyanı ve saklıyanı, emîn\n            ve şereflisi insandır\n\n            Şâyet HAK indindeki makamını bulmak, bilip görmek ve hikmetlerle dolu olduğunu anlamak\n            arzûsunda isen âşık ol! Âşık, kayıtsız şartsız ma’şûkunda can verendir"
        }
      ]
    }
  },
  "id": 201806050410
}