{
  "article": {
    "header": {
      "date_value": "5 Haz 2018 05:16",
      "title": "EŞYÂNIN HAKÎKATİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/33721466_2027463684238300_7687714838176333824_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EŞYÂNIN HAKÎKATİ]\n\n            İlm-i esrâr-ı ilahî böyledir\n            Kim ona mahremleri Hak söyletir\n\n            Hak ile Hak olsa âhir bir kişi\n            Hoş bileydi evvel âhir bu işi\n\n            Gerçi herkese bunlar lâzım değil\n            Kim olur cândır değildir âb u kil\n\n            Bir kişi kim hak söze münkir ola\n            Rûz-ı mahşer içre yüzü kir ola\n\n            Nutfe-i şâhı bileydin ey ahî\n            Âb u kilden el çekerdin sen dahi\n\n            Nutfe-i tâhir değildir ey kişi\n            Ma'nevîdir aç gözün fehm et işi\n\n            Kim anı ispât eder işbu mahal\n            Ger okursan sen de etti anı hal\n\n            Eşyanın, şeylerin zâhiri ile ilgili bilgilere ilim, eşyânın bâtınını ve içyüzünü keşf\n            etmek suretiyle elde edilen bilgilere de mârifet denilir. Eşyâyı bizâtihî ne iseler\n            öylece bilen sadece Allah’tır. İnsan eşyâyı bizâtihî beş duygusu ile indî hissiyâtı ile,\n            mukayyet fikir yetisi ve aklı vasıtasıyla dolayısıyla da eşyanın zâtına zâid bir unsur\n            aracılığıyla idrak etmektedir.\n\n            Ten gözü ancak görür tenden teni\n            Can gözün görür senden seni\n\n            İnsan, eşyâyı tanıma noktasında duyuları ile neyi öğrenip kavrarsa onunla yetinmektedir.\n            İnsanın eşyânın hakikatini idrak etmesi takva, mücâhede, tasfiye ve erdemli bir hayat\n            sonucu Hak tealanın, kulun işitmesi, görmesi, söylemesi ve diğer bütün yetileri olunca\n            mümkün olur. Artık kul, Allah’ı ve eşyayı, nâkıs vasıtalarla degil bizzat Allah ile\n            bilir yani ilm-i ledünle bilir.\n\n            Kâinat, basîret ile bakıldıgında hakiki, duyu ile bakıldığında vehm ve hayaldir.\n            Muvahhidler, eşyanın bir de hakikati olduğunu, bunun da onlarda tecelli eden Cenab-ı\n            Allah’ın vücudundan ibaret olduğunu tespit etmişlerdir.\n\n            Böylesi bir sezgiyle sesleniş, aklın muhtemel ve tasavvurî bilgisine karşılık, eşyanın\n            ne ise o olmasının hakikatini ifade eder. İnsan, zat sırrı olan mârifetullahı elde\n            ederek araz ile cevheri ayırt edince, eşyanın hakikatini bilir ve ona göre kıymetini\n            anlar, ilâhî sırlar ilmine vâkıf olanları konuşturanın, söyletenin Allah olduğu\n            hakikatini sahibine teslim eder.\n\n            Âlet-i Hak ola âhir ol kişi\n            Hak o yüzden işleye her bir işi"
        }
      ]
    }
  },
  "id": 201806050516
}