{
  "article": {
    "header": {
      "date_value": "13 Haz 2018 18:35",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/34375646_325481084653084_2865560638967513088_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Soran: Lütfen bize söyleyin, kendinizi nasıl idrak\n            ettiniz? Hakikatinizi ne vakit buldunuz?\n            Üstâdım beni 34 yaşımdayken buldu, 37 yaşımda kendimi idrak etmem ikrâm olundu.\n\n            Ne oldu? Değişen ne idi?\n            Mihneti kendine zevk etmededir âlemde hüner\n            (AYNILIK)\n            Gam u şâdî-i felek böyle gelir böyle gider\n            (DEĞİŞİM)\n            Haz ve acı üzerimdeki egemenliklerini yitirdiler. Arzudan ve korkudan kurtulmuştum.\n            Kendimi hiç bir şeye ihtiyaç duymayan, bütünlük içinde, kâinatla hemâheng doygun bir\n            varlık olarak hissediyordum. Saf farkındalık okyanusunda, küllî bilincin yüzeyinde\n            fiiler âleminin sayısız dalgaları başlangıçsız ve bitimsiz bir şekilde (ezelden ebede)\n            durmadan yükselip alçalıyorlardı. Bilinç olarak onların hepsi ben'im. Bütün olaylar\n            ben'im. Bütün bunları gözeten, koruyan gizemli bir kudret var. Bu kudret\n            Farkındalıktır, Öz'dür, Hayat'tır, Tanrı'dır; her ne isim verirseniz işte\n            o tek!\n\n            Varoluşun temeli (Hay) ve ayakta tutanı (Kayyûm) O'dur tıpkı altının tüm altın\n            ziynet eşyasının temeli oluşu gibi. Ve öylesine bize yakın, öylesine bizimdir! İsmi ve\n            şekli ziynet eşyasından soyutlayın, altın apaçık hale gelir. İsimden, şekilden ve\n            bunların yarattığı arzulardan, korkulardan, ihtiyaçlardan kendinizi kurtarırsanız geriye\n            ne kalır?\n\n            Hiçlik\n            Evet, boşluk kalır. Fakat o boşluk ağzına kadar doludur. El-fakru fahrî bunu söyler. O\n            ebedi potansiyeldir; bilincin ebedî ve kendiliğinden oluşu gibi.\n\n            Potansiyel derken, geleceği mi kastediyorsunuz?\n            Geçmiş şimdi ve gelecek eksiksiz hepsi vardır o noktada. Ve sonsuzca fazlası da.\n\n            Fakat boşluk, boşluk olduğuna göre bize pek yararı olmaz.\n            Nasıl böyle söyleyebilirsiniz? Süreklilikte bir kesinti olmadıkça yeniden doğuş nasıl\n            olabilirdi? Ölüm olmadıkça yenilenme olabilir mi? Uykunun karanlığı bile tazeleyici ve\n            gençleştiricidir. Ölüm olmasaydı biz sonsuza dek ebedi ihtiyarlığın bataklığında gömülü\n            kalırdık.\n\n            Ölümsüzlük diye bir şey yok mudur?\n            Hayat ve ölüm, bir şeyin iki yüzü gibi birbirleri için gerekli ve esas olarak\n            görüldüklerinde, işte bu ölümsüzlüktür. Başlangıçta\n            sonu ve sonda başlangıcı görmek sonsuzluğun haberidir. Ölümsüzlük kesinlikle süreklilik\n            demek değildir. Devam eden sadece değişimin kendisidir. Hiç bir şey kalıcı değildir."
        }
      ]
    }
  },
  "id": 201806131835
}