{
  "article": {
    "header": {
      "date_value": "1 Oca 2018 08:25",
      "title": "TARFETE'L AYN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26181429_1910728102590206_1852117084901736448_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TARFETE'L AYN]\n\n            Gözünü açıyorsun doğdu, diyorlar. Gözünü kapatıyorsun öldü diyorlar. Bu göz kırpışa bir\n            ömür diyorlar.\n\n            TENBÎH\n            Kıl seyyiâtına tövbe gözler kapanmadan\n            Vaktiyle gör hesâbını defter kapanmadan\n\n            Bir göz açıp kapatıncaya kadar dahi, beni bana bırakma zira seni anmadan geçen ânın\n            kazası yok... mülkün senin olduğunu, aczimizi, fakrimizi unutturma, bir ümitle\n            bekliyoruz ne olur\n\n            Yâ Hayyu ya Kayyûm, bi-rahmetike esteğîsu aslih lî ve şe'nî küllihî ve lâ tekilnî\n            ilâ nefsî tarfete aynin: Ya Hayyu ya Kayyum Rahmetinden istimdad ederim. Bütün işimi\n            ıslah eyle, aslına uygun hale getir ve beni göz açıp kapayacak kadar bir zaman bile\n            nefsime bırakma\n\n            Geldi geçti ömrüm benim, şol yel esip geçmiş gibi\n            Hele bana şöyle gelir, şol göz açıp yummuş gibi\n\n            İşbu söze Hak tanıktır, bu can gövdeye konuktur\n            Bir gün ola çıka gide, kafesten kuş uçmuş gibi\n\n            Miskin Âdem oğlanını, benzetmişler ekinciye \n            Kimi biter, kimi yiter, yere tohum saçmış gibi\n\n            Bu dünyada bir nesneye, yanar içim, göynür özüm \n            Yiğit iken ölenlere, gök ekini biçmiş gibi\n\n            Bir hastaya vardın ise, bir içim su verdin ise \n            Yarın anda karşı gele, Hak şerabın içmiş gibi\n\n            Bir miskini gördün ise, bir eskice verdin ise \n            Yarın anda karşı gele, hulle donun biçmiş gibi\n\n            Yunus Emre, bu dünyada, iki kişi kalır derler \n            Meğer Hızır İlyas ola, âb-ı hayat içmiş gibi"
        }
      ]
    }
  },
  "id": 201801010825
}