{
  "article": {
    "header": {
      "date_value": "12 Ağu 2018 00:15",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38206227_1826640300760360_5952545684065353728_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Bu kâinat senin ancak cismini kuşatır, ruhunu kuşatacak\n            kadar geniş değildir, buna yetecek zamana da sahip değildir!\n\n            Evet ama kendimi beden içinde hapsolmuş bir zihin gibi hissediyorum ve bu canımı yakıyor\n            Siz ne bedensiniz, ne de beden içindesiniz. Hakikatte dünyada da yaşamıyorsunuz, dünya\n            sizin içinizde! Siz kendinizi pek acıklı bir biçimde yanlış anlamışsınız, olduğu gibi\n            anlamak için yeniden sorgulayın, inceleyin, araştırın. Kendi içinizden ikna edici\n            cevaplar gelene kadar \"BEN KİMİM?\" sorusuyla kapıyı vurmaya devam edin.\n\n            Fakat ben bir beden olarak, beden içinde doğdum ve bir beden olarak, beden içinde\n            öleceğim.\n            Bu sizin öğrenilmiş, sorgulanmadan kabul edilmiş sabit fikriniz. Sorgulayın, araştırın,\n            kendinizden ve başkalarından kuşku duyun. Gerçeği bulmak istiyorsanız, önyargılarını\n            aşmalısınız; elinizde mevcut olandan eminseniz, nihâi olana asla ulaşamazsınız.\n\n            Zaman ve mekân içinde sınırlanmış biri olarak, nasıl olur da kendimi bunun karşıtı yani\n            kişisellikten arınıp evrenselleşmiş belli hiçbir şey olmayan sırf farkındalık olarak\n            idrak edebilirim?\n            Kendisinin bir dilenci olduğuna inanan bir sultan sonuçta bir tek yoldan ikna\n            edilebilir: Hemen bir sultan gibi davranmaya başlamalı ve neler olduğunu görmelidir.\n            Bütün istediğim, ilk adımı atmak için gerekli olan küçük bir inanç. Deneyimle birlikte\n            güven de gelecek ve artık bana ihtiyacınız olmayacak. Bir süreliğine bana güvenin\n\n            Burada ve şimdi bulunabilmek için bedenime ve onun duyularına ihtiyacım var. Anlamak\n            için bir zihne muhtacım değil mi?\n            Beden ve zihin kafesi sadece cehaletin ve yanlış anlayışın belirtileridir (ârazıdır).\n            Bedensiz ve zihinsiz, zamansız ve mekansız, \"nerede\", \"ne zaman\",\n            \"nasıl\"dan ötede, saf farkındalıkmışsınız gibi davranın. Alemi ve kendizi\n            seyre dalın. Testiyi değil suyu düşünün. Onda karar kılın, onu düşünün, onun\n            gerçekliğini kabul etmeyi öğrenin. Durmadan onu red ve inkâr etmeyin. Hiç olmazsa açık\n            bir zihin hali içinde olun. Yolumuz dıştakini içe yöneltmektir. Bedeninizin ve\n            zihninizin her şey ve her şeyin ötesi olan gerçeği ifade etmesini sağlayın.Yaparak\n            başarırsınız, tartışıp çekişerek değil ille azıyla ikna olacaksanız zaman bendedir ve\n            mekân bana emanettir şuuru size yeter"
        }
      ]
    }
  },
  "id": 201808120015
}