{
  "article": {
    "header": {
      "date_value": "4 Mar 2018 23:02",
      "title": "Enâm:95-96",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28155906_153142148832736_3163592839158300672_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Muhakkak ki Allâh tohumu ve çekirdekleri çatlatıp\n            yarandır (Esmâ tohumundan varlık sûretlerini yaratan)! Ölüden (hakikat ilmi yoksunu)\n            diriyi (Hayy ismi özelliğiyle ölümsüzlüğünü fark edeni) çıkarır... Diriden (hakikat\n            bilgisiyle yaşarken - mülhime kavrayışı içindeyken) de ölüyü (kozasını terk edemeyip\n            nefsi emmâreye - bedenselliğe düşeni) çıkarır! İşte Allâh budur! Nasıl (hâlden hâle)\n            çevriliyorsunuz? Karanlığı yarıp aydınlığı (sabah) ortaya çıkarandır! Geceyi sükûnet,\n            Güneş ve Ay’ı hesap (ölçüler vesilesi) kıldı... Bu, Azîz ve Alîm olanın takdîridir.\n            [Enâm:95-96]\n\n            Kaçan ki vakt-i sabah ola 'fâliku'l-asbâh'\n            Cihânı onun için rûşen uyarır misbâh\n\n            De ki: “Sığınırım Felak’ın (karanlığı yarıp aydınlığa\n            kavuşturan nûrun) Rabbine.Yarattığı halkının şerrinden ve karanlığı çöken gecenin\n            şerrinden ve düğümlere üfüren kadınların şerrinden ve haset ettiğinde, haset edicinin\n            şerrinden\n\n            Allâhumme yâ nûre külli şeyin ve hudahu entellezi felakazzulumâti ve nurûhu (x10bin)\n\n            Ey mutlak nur ve muhakkak hidâyet edici olan Allahım! Zulmet-i Adem’den bütün eşyayı\n            vücud sahrasına ihraç ve izhar eden sensin. Öyle nur-u hadisin ki; mü’min olan kulların\n            beşerî zulmeti, nefsî kederleri, beğenilmeyen ahlâkın ve yerilmiş, kötü sıfatın\n            zulmetlerini hidâyet nurun sarıp kaplar. Nurunun tecellîsiyle gönülleri sevabınla pürnur\n            edersin.\n\n            Zulmet ve nûr... Bunlar iklim-i vücûdda daimi muharebededirler. Gözün aç. Fena huylarını\n            iyi huylara tebdil et. Ebedi uyku gelmeden kâlini hâl eyle vesselâm.\n\n            Bismillahi şâfî\n            Ârife bir işâret kâfî\n\n            Öyle yazdırıldı öyle olsun cânım efendim..."
        }
      ]
    }
  },
  "id": 201803042302
}