{
  "article": {
    "header": {
      "date_value": "3 Ara 2018 01:10",
      "title": "BİR KEZ YÜZÜN GÖREN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/45882535_266224310918939_5589464785266074216_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR KEZ YÜZÜN GÖREN]\n            Bir kez yüzün gören kişi, ömrünce hiç unutmaya\n            Tesbîhi sen olasın dilinde, ayrık nesne eyitmiye\n            Bir insan senin yüzünü bir defa gördü mü artık ömrünce hiç unutmaz. Tesbihi sen olursun\n            başka bir şey söylemez. “Hak” der, başka bir şey demez. Nitekim bir kimse hiddet ile\n            şemse nazar edip sonra eşyaya iltifât eylese tefrika-i basardan eşyayı göremez. Ve belki\n            her yerde âfitâbı görür.\n\n            Namaza duran zahidin gözleri seni görürse\n            Unuda tesbihini, mihraba secde etmiye\n            Kuru duvara durup ibadet yapan gözleri seni görürse, aşk makamına ulaşırsa, biraz o\n            taraftan bir perde açılır bir şeygörürse, tesbihini unutup ol sûret mihrabına secde\n            etmeye.\n\n            Ağzına şeker aluben gözleri sana tuş olan\n            Unuda o şekkerini, ayrık çiğneyip yutmaya\n            Ağzına birisi şeker alsa, seni birazcık görüverse şekeri unutur, çiğnemez, aklı başından\n            gider. Seni bir gördü mü şeker tatlı ama şekeri bile çiğnemez, diyor. Gerçek âşıkın\n            halini biraz sızdırmış.\n\n            Ben seni sevdiğim için bahâ derlerise\n            İki cihân mülkün verem dahi bahası yetmiye\n\n            İki cihan dopdolu, bâğ ü bostân olursa\n            Senin kokundan eyü gül bostân içinde bitmiye\n\n            Gül ü reyhânın kokusu, aşıklara maşuk yeter\n            Aşık olanın maşuku hergiz üğünden gitmiye.\n            Âşıklara mâşukun kokusu yeter, gül ve reyhan kokusu istemez. Öğ, “akıl” demektir. Âşık\n            olanın aklından mâşuku asla gitmez.\n\n            İsrafil sûrun urucak, mahlukat duru gelecek\n            Senin ününden artık, hiç kulağım işitmiye\n\n            Nider âşık hanümânı ya sensiz iki cihanı\n            İki cihan feda sana kimesne gümân tutmaya\n\n            Sekiz uçmağın hurisi eğer bezenip geleler\n            Gönlüm sevdiğinden özgeyi hiç kabul etmiye\n\n            Ahirette ne ola kim, dünyada o olmaya\n            Huri gılman gelecek, aşık elin uzatmıya\n\n            Yunus seni seveliden, beşâret oldu cânına\n            Her dem yeni dirliktedir hergiz ömrün eksiltmiye\n            Yunus seni seveliden beri canına müjde oldu, beşaret oldu. Her dem taze bir hayat\n            buluyor. Yani senin aşkın her an ona yeniden bir hayat veriyor. Ömrü hiç eksilmiyor.\n            Ömrü hiç eksilmeyen dâim bâki olan kimse kim..."
        }
      ]
    }
  },
  "id": 201812030110
}