{
  "article": {
    "header": {
      "date_value": "14 May 2018 03:32",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31846930_368215027002180_4496568065827274752_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Cür'etimizin ma'zur görülmekliği niyâzıyla bir sual: Habîb-i Edîbinin dilinden\n            hakîki bir söz:\n            \"Bir kimse sıhrîyyet veyâ dünyevî bir maksat taşımaksınız, yalnız Allah için, bir\n            mü'min kardeşinin yüzüne baksa daha gözünü onun yüzünden ayırmadan geçmiş günahları\n            affolur.\" Sadaka Resulullah ve nataka Habîbullah\n\n            Sahibinden gelen (benliksiz) o bakışta (safîyullah) gaffâr ismiyle tecellî edip şefâat\n            mi olunuyor?\n\n            Bakan gözden kendi kendini seyrederek, bilmek ve sevmek muradının tahsili zuhur ediyor,\n            beşer boyutunun çok üzerinde bir tecellî olduğundan 'fetih' neticesinde arınma\n            gerçekleşiyor (asli vazifesini yapmaya mâni tıkanıklıklar açılıyor) ve cümle günah\n            mağfiret olunuyor. Zat’tan Sıfat’a nazar... Varlığın oluş sebebi... Subhânallah\n\n            Öyle olursa.n tamam\n\n            İki adımdır derler bu râhın zîr ü bâlâsı\n            Biri nefse kadem basmak biri Subhân'a ermektir\n\n            Niceleri bu işi pek çetin gösterirler. Korkutma ile güçlükle insanları sıkarlar. Onların\n            (hakîkatleri olan) Allah'tan uzak kalmalarına sebep olurlar. Bizim meşrebimiz öyle\n            değildir. Daima ilahî rahmetin, yüce ni'metin hudutsuz ve sınırsız olduğunu\n            anlatarak, bu insanların muhabbetle Hz. Allah'a gitmeleri, (O'nda olduğunu\n            idrakle) O'nu bilip bulmaları muradındayız.\n\n            Fakat illâ muhabbet illâ muhabbet..."
        }
      ]
    }
  },
  "id": 201805140332
}