{
  "article": {
    "header": {
      "date_value": "22 Oca 2018 00:42",
      "title": "SUSTUK ELHAMDULİLLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/26158393_1018064028352526_1564746471008370688_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUSTUK ELHAMDULİLLÂH]\n\n            Kalbini en güzel koruyan kimdir?\n            Diline en çok hâkim olandır\n            Zâten konuştuğuma çok kere pişman oldum fakat sustuğuma asla!\n            Rızâ mazharıyla hoş olam dersen; dilin tut, sözün yut seyretmeye bak\n\n            Bedende, erkek aklı, kadın nefsi temsil eder. Yani akla hakim olan kişi erkek, nefse\n            hakim olan kişi dişidir. Her insanın içinde hem erkeklik, hem de dişilik vardır. Yani\n            hem akıl, hem de nefs vardır. Nefsini aklının da yardımıyla yenebilen kişi, erkeklik ve\n            kadınlıktan sıyrılıp er(eren) kişi olur. Aslında, nefis insanın kendisidir. (nefsini\n            bilen, kendini bilir) İnsanın tekamülü de nefis ile olur. Nefs tekamül ettiği zaman\n            kadınlığın en üst mertebesi olan “Meryem makamına” ulaşır. Yalnız bunun içinde nefsin\n            susmayı bilmesi gerekir. (Sustuğun hiç bir sözden konuştuğun, kadar pişman olmazsın)\n\n            Artık ye, iç, gözün aydın olsun! Eğer beşerden birini görürsen; 'Ben Rahman için\n            bir oruç(susmak) adadım; artık bugün kimseyle konuşmayacağım (susacağım) de! [Meryem:26]\n\n            Deniz olursun eğer susarsan... Canın teslimiyete alışırsa her zerren başlar seninle\n            konuşmaya ve başlarsın kâinatın her zerresiyle konuşmaya, her zerresinden konuşmaya\n\n            Ancak yeterince sustuğunda, özünde ezelden yüklü mânâyı işitebilirsin, sâhi semâ'\n            işitmek demek değil miydi? O halde duyabilmek için susmak gerek\n\n            Eski(meyen)lerden işittik: Kazâ beş parmaklı bir kimsedir ki kâm almak istediği zaman,\n            parmağının ikisi ile gözünü kapar, ikisi ile de kulaklarını tıkar. Birini de dudağı\n            üzerine koyarak “Sus” der.\n\n            Biz de sustuk ya!\n\n            En güzel, en büyük, en doğru şiir \"bir hakîkat-i müthîşenin tazyîki altında\"\n            hiçbir şey söyleyememekmiş meğer\n\n            Sustuk elhamdulillâh..."
        }
      ]
    }
  },
  "id": 201801220042
}