{
  "article": {
    "header": {
      "date_value": "20 Kas 2018 22:12",
      "title": "KİMDİR DİYEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44630703_2179501545625187_3245210806364228959_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİMDİR DİYEN]\n            Ene’l Hak sırrına er bak ki sanma sen olupsun Hak\n            Velâkin sensin ol mazhar ki Hak der senden Ene’l Hak\n            Ki sen bir mazhar-ı tâmsın olur kuvvende Hak zâhir\n            Ki sen ol abd-i bâtınsın olursun Hak’ta müstağrak\n\n            Kurb-u ferâiz makamının yakınlığına erenlerden sâdır olan ENE'L HAK neş'esi,\n            her insân-ı kâmilin görüp zevklendiği fakat ehlullahtan\n            Hallac-ı Mansur hazretlerinin ismiyle özdeşleşmiş ve sembolleşmiş olan bir özge makamın\n            hâlidir.\n\n            Bu il bâğına giren\n            Bâğda kendüyi gören\n            Ene'l-Hak dünbeleğin\n            Durmayıp hâ çalası\n\n            Hallac-ı Mansur ‘Ene’l Hak’ (Ben Hakk’ım) dedi. Sonra halk ona\n            “Sen nasıl Hak olursun, tövbe et.” dediler. Fakat Mansur tövbe etmeyip\n            “Ene’l Hak”demekte ısrar etti ve idam edildi.\n            Pir Seyyit Muhammed Nur Hazretleri: “Mansur, hem şeriata, hem de\n            hakikate aykırı olduğundan cezalandırıldı. Şeriat alimlerinin ve ehl-i\n            hakikat olan mürşidi ve dayısı Cüneyd-i Bağdadi Hazretlerinin fetvalarıyla idam edildi.”\n            diyor. Yani bazılarının söylediği gibi Hallac-ı Mansur,\n            sadece şeriat ulemasının fetvasıyla değil, ehl-i kemal ve hakikat alimlerinin de\n            fetvasıyla idam edildi. Çünkü Mansur, Ene’l Hak dediğinde kendinde değildi. O'nun\n            dilinden, mazhariyetinden, Cenab-ı Hak; Ene’l\n            Hak dedi. Fakat sonra Mansur, kendine geldiği halde, Ene’l Hak demekte\n            ısrar etti. Bu makamın haline vakıf olan Cüneyd-i Bağdadi ve ehl-i\n            kemal, Mansur’u ikaz ettiler. Fakat Mansur, ehl-i kemalin ve mürşidinin ikazını dikkate\n            almadı, bu sûretle hata etti ve bedelini ödedi derler vesselam.\n\n            Kulun ‘Ene’l Hak’ mazhariyeti, ateşteki kızgın\n            demir misâli gibidir. Demir ateşin hararetiyle, ateşte dura dura\n            kıpkırmızı kor olur ki, o zaman demir ‘ben ateşim’ dese doğrudur çünkü\n            demirde o an ateşlik galiptir ve değdiği yeri yakar. Fakat demir soğuduğu\n            zaman da, ben ateşim derse, bu doğru değildir. Çünkü demirde ateşin\n            galibiyeti kalmamıştır ve değdiği yeri yakmaz. Demir bu haliyle, ben\n            ateşim demekte ısrar ederse, ateşliğini ispat edemez. Onun hali\n            demirliktir, demire ise ateş denmez.\n\n            Gönlümüz esrâr-ı Hakk'ın mahzen ü deryâsıdır\n            Âlemi garka verür bir katre âbım var benim"
        }
      ]
    }
  },
  "id": 201811202212
}