{
  "article": {
    "header": {
      "date_value": "6 Ara 2018 21:32",
      "title": "DUÂ ÜSTÜNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46790732_309959439854846_7121011727955032457_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DUÂ ÜSTÜNE]\n            Siz sıkıntıya ve dara düşünce dua ediyorsunuz\n            keşke neşeniz bol olduğunda ve ferah zamanlarda da dua etseniz? Çünkü dua etmek\n            O'nunla konuşmayı öğrenmek demektir.\n\n            Hem dua, kendi benliğiniz göklerin sonsuzluğuna doğru yayılması değil midir?\n\n            Ve eğer içinizdeki sıkıntıyı, karanlığınızı boşluğa bırakmak sizi rahatlatı­yorsa,\n            yüreğinizin ferahlığını, içinize doğan güneşi oraya dökmek de iyi gelecektir.\n\n            Ruhunuz sizi dua etmeye çağırdığında ağlamaktan başka bir şey yapamıyorsanız, ağlasanız\n            da sizi tekrar güldürene kadar çağırmaya, adını anmaya devam etmelidir.\n\n            Beden suretiyle indiğiniz dûn.yâdan hakikatinize doğru yükselirsiniz dua ederken, tam da\n            o esnâda duâya duran ve dua dışında hiç bir yerde buluşamayacağınız canlarla bir olup\n            birliğe birikmek üzere\n\n            Öyleyse o mabede olan ziyaretiniz, vecd ve ruh birliği içinde tatlı bir paylaşım olarak\n            bırakın gizli kalsın.\n\n            Yoksa o mabede sadece dilenmek için girecek olursanız hiç bir şey alamazsınız.\n            Eğer oraya boynunuzu bükmeye girecek olsanız başınız kalkmaz yerden ve hatta o mabede\n            başkalarının iyiliğini istemek için girse­niz bile sesinizi duyan olmaz.\n\n            Dua eder gibi görünmeyin, dua edin ve görünmeyin, O mabede görünmeden girmek yeter\n            devlettir!\n\n            Kelimelerle nasıl dua edeceğinizi size öğretemem.\n            Çünkü O, kelimelere îtibâr etmez... meğer dudaklarınızdan kendisi söylemiyorsa!\n\n            Ve ben size denizlerin, ormanların ve dağların dualarını öğretemem. Ama denizlerin,\n            dağların ve ormanların çocukları olan sizler o duaları içinizde bulabilirsiniz. Ve\n            gecenin dinginliğinde kulak verirseniz, onların dilsiz dudaksız şöyle dediğini\n            işitirsiniz:\n\n            Ey bizim kanatlanmış varlığımız olan Tanrımız, bizim istedikle­rimiz senin isteğindir,\n            bizden isteyen sensin sen! Bizden ancak senin murâdın açığa çıkıyor. Senin olan\n            gecele­rimizi (bâtın) yine senin olan gündüzlere (zâhir) dönüştüren ancak senin\n            gücün­dür.\n\n            Senden bir şey isteyemeyiz çünkü sen ihtiyaçlarımızı içi­mizde doğmadan önce bilirsin.\n\n            İlticâmız ancak sanadır zîrâ bizim ihtiyâcımız sensin; bize kendini daha da\n            gösterir­sen, görüp durduğumuz eşyânın örtüsünü aralarsan, bir eksiğimiz olmadığını\n            bildirmekle bize her şeyi vermiş olursun."
        }
      ]
    }
  },
  "id": 201812062132
}