{
  "article": {
    "header": {
      "date_value": "7 Ağu 2018 23:20",
      "title": "DAĞDA MUHABBET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38072709_461337767675363_8705672939741118464_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DAĞDA MUHABBET]\n            Dünyanızın ne kusuru var ki onunla kavga edip duruyorsunuz? Kendinizi yoruyorsunuz?\n            Kahpe felek, dünya acılarla dolu, şâd olup ta gülmedim\n\n            Mihneti kendine zevk etmedir âlemde hüner \n            Gam ü şâdî-i felek böyle gelir böyle gider\n\n            Sünnetullah bu, nizam böyle, tabiati itibariyle\n            dünya ne zevk ne de acı vericidir. O mahzâ hikmet, serâpa güzellik yurdudur. Zevk ve acı\n            zihindedir, bizim algılarımızdan kaynaklanır, alıcılarımızın ayarlarıyla oynayınca biz\n            de o güzel yayını duyabilecek hâle geliriz.\n\n            Değer ölçülerinizi değiştirin, her şey kendiliğinden\n            değişecektir. Haz ve acı ancak duyuların çalkantısıdır, her ikisine de eşit muamele\n            yapın; o zaman sürekli mutluluk haliyle dâimi bir zevk içinde olursunuz.\n\n            Ancak kanaatkârlık sizi mutlu edebilir, yerine getirilen arzular, daha fazla arzu\n            doğururlar. Tüm arzulardan uzak durmak, istemekten kurtulmak ve kendiliğinden gelenle\n            yetinmek doygunluk (tam kemal) haline ulaşmanın ön koşuludur. Onun görünüşteki (zâhir)\n            kısırlığına aldanıp da güvensizlik etmeyin. Bana inanın, dertleri doğuran şey arzuların\n            tatminidir. Arzulardan kurtulmuşluk mutluluğun tarifidir.\n\n            Ama ihtiyacımız olan şeyler var.\n            Alırsam ne olur diye değil almazsam ne olur diye şartlayın kendinizi. Eğer ihtiyacınız\n            olmayanları istemezseniz ihtiyacınız olan şeyler size gelecektir. Ama bu iradeyi\n            terketme, 'istememeyi isteme' (lâ tâlebe ve lâ redde)\n            haline erişen nadirdir. Oysa bu hal mutlak özgürlüğün hemen eşiğidir.\n\n            Geç geçenden, eyleme müstakbeli yâhû hayâl\n            Bak neler olmuş neler hâlâ olur âlem bu ya"
        }
      ]
    }
  },
  "id": 201808072320
}