{
  "article": {
    "header": {
      "date_value": "31 Tem 2018 01:50",
      "title": "İNCİR'DEN HAKÎKAT.İNE YOL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37693723_218419722208279_734919992981585920_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNCİR'DEN HAKÎKAT.İNE YOL]\n\n            Şerîati olmayanın hakîkati olmazmış elbette öyledir fakat bu haliyle eksiktir. Bu sözün\n            gerçeğine ermek için \"Hakîkatın şerîati\"nin ne olduğuna vâkıf olmak îcab eder.\n            Burada şerîati, hakîkate erdiren kural, kanun, hükümler manâsına alıyoruz.\n\n            Sırf şerîatle, zâhir anlayış ile meyvanın kabuğunu yemekle dinden murad olan hakikate\n            erilseydi \"insan-ı kâmil\" aramaya ne gerek vardı? Herkes eline bir ilm-i hâl\n            kitabı alır, okur, yaşar ve din bu deyip hakikate ererdi. Bundan kolay ne var ki?\n\n            İslâm’da topluca şerîata (şerri at, nefsini temizle ruha, aslına dönüştür) yani selâmete\n            geçilir amma hakîkate geçilmez... Hakîkat ferdâniyette gerçekleşir.\n\n            Şerîat, yabâni olan beşerî, ehilleştirmek için takılan bir \"yular\" gibidir.\n            Beşeri zora sokup, o yulara alıştırdıktan ve eğitip ehilleştirdikten içindeki hayvan\n            sıfatları aslına dönüştürdükten sonra, yularının çıkarılmasında bir mahzûr yoktur. Zaten\n            insan ancak nefisten kurtulduktan sonra serbest kalabilir.\n\n            Hâkikat hayvana değil, insana benzer. İnsan çıplak gezemezse, hâkikat, yani Allah ve\n            tasavvuf kelâmında çıplaklık olamaz, hep örtülü, kapalı; rumuzludur. Bunun için (İlmi\n            Ledün) diyorlar. Her peygamber ona bir elbise giydirmiştir. Hakikatin elbisesi, örtüsü\n            din ve şeriattır.\n\n            Zıddı olmayan Zât’ın bilinebilmesi için, biribirine karşıt olan sıfât ikiliğine ihtiyaç\n            vardır. İlâhi kanun olan bu ikiliğin, bir nizam dahilinde yürümesine de “şeriât” denir.\n            İnsân, şeriâtteki rûmuzu veya bilmeceyi çözüp onun hakîkatini anladığı zaman, gerçek\n            hürlerden olur ve taklitten kurtulur.\n\n            Hâşâ Allah olmasaydı, insân bulunmazdı\n            İnsân olmasaydı, Allah bilinmezdi\n\n            Kâinatta dağınık olarak bulunan akıl , zât’ı olarak lâtif olan insânda toplanmış ve\n            insân bu akılla, hem kitabı (kendini ve çiçek açmış hali olan kainatı) hem de Allah’ı\n            bilmiştir. Şeriat gül, Hakîkat esanstır. Esans hâline gelen gülün şekli kalır mı?\n\n            Almıyor almıyor kafam almıyor\n            Hakîkat zâten aczin arkasındadır. Bir insan hakikat kapısını çalar çalar, son defa vurup\n            tâkati kesilince o kapı açılır, mutlaka açılır. O'na karşı tavrın hep sıdkiyet,\n            acziyet, mahviyet üzre olsun bu yeter irfan sana!"
        }
      ]
    }
  },
  "id": 201807310150
}