{
  "article": {
    "header": {
      "date_value": "21 Mar 2018 03:53",
      "title": "NE DERT KALIR NE HÜZÜN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29088692_2085583568339992_3920230299912372224_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NE DERT KALIR NE HÜZÜN]\n\n            İkilik çıkarmadan dosdoğru yaşa!\n            Muhakkak ki: “Rabbimiz, Allâh’tır” deyip sonra o doğrultuda yaşayanlara gelince onlara\n            korku yoktur ve onlar mahzun da olmazlar 46:13\n\n            Kendinle barış, dost ol; gam yeme!\n            Bilesiniz ki, Allah’ın dostlarına korku yoktur; onlar mahzun da olmazlar. Onlar ki\n            (hakîkatlerine) imân etmişler (yakîn) ve (sünnetullah’ın gereği) korunmayı\n            gerçekleştirmişlerdir 10:62-63\n\n            Güzel düşün, güzel işler yap, gerisini düşünme!\n            ...Artık kimler iman eder ve (durumunu)  ıslâh ederse işte onlara korku yoktur; onlar\n            mahzun da olmazlar 6:48\n\n            İmanından zerre şüphen olmasın, bu güçle her dâim namazı ikâme et (miracını yaşa,\n            kendine gel) zekâtı ver (mülkün sahibini bil de O'nun veren eli ol), yerli yerince,\n            sahibine yakışı güzel işler yap, mükâfat bekleme! Bu işlerde kulanılmak tan özge kâr mı\n            varmış!\n\n            İman edip bunun gereği olan yararlı fiilleri uygulayan, salâtı ikame eden ve zekâtı\n            verenlerin Rableri indînde özel karşılıkları vardır. Onlara korku yoktur; onlar mahzun\n            da olmazlar 2:277\n\n            Muhsîn, 'ben onu (henüz) görmesem de o beni görüyor hatta O'nun görmesi nerede\n            bitiyor da benim görmen başlıyor, benden görüp işiteni bildik ki ol cânân imiş'\n            diyendir.\n            Hayır (iş onların sandığı gibi değil) Kim muhsin olarak (varlığının Hakka ait olduğu\n            müşahadesiyle) vechini (aşikar olan varlığını) Allah’a teslim ederse (fenâ-i tam olursa;\n            Zaten “vechin” O’nun Esmasının belli bir zuhûrundan başka bir şey değildir), işte onun\n            mükâfatı Rabbindendir (hakikatindendir). Onlara korku yoktur; onlar mahzun da olmazlar.\n            2:112\n\n            İşte öyle olmak için şâhâne bir bahane: Ebû Zer-i Gıfarî (ra) tıpkı O'nun yaşadığı\n            şekilde yaşamak istediği halde buna tam da muvaffak olamayışının ızdırabını kendisine\n            şöyle aktarmıştır: \"Yâ Resulallâh! Kişi, bir kavmi sever, fakat onların amelini\n            işleyemezse?\" Cevaben şöyle buyurdu kutlu Nebî \"Yâ Ebâ Zer! Sen sevdiğinle\n            be-rabersin!\" \"Kişi sevdiğiyle birliktedir\" müjdesi yetmez mi hem emîn\n            olun ki \"Mü'minin niyeti amelinden hayırlıdır\"\n\n            Tehîdir hâl-i kâl-i evliyâullâh'tan destim\n            Derûnum kıl serîr-i sırra vâkıf yâ Resûlallâh\n            Şerîat emrine her dem muvaffak eyle a'mâlim\n            Beni zâr eyledi kâr-ı muhâlif yâ Resûlallâh"
        }
      ]
    }
  },
  "id": 201803210353
}