{
  "article": {
    "header": {
      "date_value": "22 Kas 2018 21:22",
      "title": "YORT SAVUL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43522136_273789856607556_8524546341858778602_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YORT SAVUL]\n            Kul pâdişâhsuz olmaz pâdişâh kulsuz degül \n            Pâdişâhı kim bileydi kul itmese yort savul\n            Sultân hemîşe sultân kul hemîşe kulıdı \n            Ol kadîm pâdişâhdı usûl içinde usûl\n            Tanrı kadîm kul kadîm ayrılmadum bir adım \n            Gör kul kim Tanrı kimdür anla iy sâhib-kabûl\n            Bize birlik sarâyın togru beşâret ayın \n            Geç ikilik fikrinden kogıl benligi yâ kul\n            Gör imdi gizlü seyri seyir içinde sırrı \n            Kul bilmez bu tedbîri kime degdi bu nüzûl\n            Eyid eyid kamusın ne kân u ne ma‘densin \n            Sûret-i pür-ma‘nîsin pâdişâhı sende bul\n            Gel imdi hicâbun aç senden ayrıl sana kaç \n            Sende bulasın Mi'râc sana gelür cümle yol\n            Kanca vardun iy ‘âkil bir agızdan cümle dil \n            Cüz'iyyât-ı müselsel haber virür ‘akl-ı kül\n            Yûnus bak neredesin ne yirde ne gökdesin \n            Bekle edeb perdesin gel imdi gel tapu kıl\n\n            Rivâyete göre köylünün biri Cuma günü şehre inmiş, şehir de, olacak bu ya başkentmiş.\n            Cuma vakti salâlar verilmekte, ezanlar okunmakta iken bir “yort savul” Kenara çekilin,\n            sultân geliyor sesidir ortalığı kaplamış. Herkes kenara çekilip saf tutmuş.\n\n            Köylü sormuş: Kendisine “padişah geliyor” demişler. Bunun üzerine o da herkes gibi safta\n            bir yer tutmuş ve biraz da kurnazlık ederek en ön safa geçmiş. Kolay değil, adam\n            hayatında ilk defa padişah görecek. Devrin töresince padişah ata binmiş heybetli bir\n            şekilde gelmiş ve alâyiş ü nümayiş içinde insanların arasından geçip gitmiş. Herkes\n            “padişahım çok yaşa” diye bağırıp çağırıp alkış tutmuş. Kalabalık birbirine karışmış.\n\n            Bu arada\n            köylü sormuş: \"Padişah geçti mi? \"\n            Kendisine “evet geçti” diye cevap vermişler ve peşinden de “atın üstünde sağa-sola selâm\n            vererek alkışlar içinde geçti, görmedin mi?” diye sormuşlar.\n\n            Köylü, “iyi ama o, adamdı” demiş.\n\n            Hak’ı istersen yürü insâna bak\n            Şems-i zat yüzünde rahşan eylemiş\n            Hak yüzü insan yüzünden görünür\n            Zât-ı Rahmân şeklin insan eylemiş\n\n            İskender ne zaman bir beldeye elçi göndermek îcab etse hep kendi gidermiş, sâhî Büyük\n            İskender'i kim görmüş ki\n\n            Anlayana, hoş âmediler olsun\n\n            Kul Allâh’a eremez, Allâh kulunu kendine erdirmedikçe!\n\n            Çokluktan TEK’liğe giden yol kapalıdır; TEK’ten çokluğa bakmasını öğrenenler sırlara\n            ererler!\n\n            Erene selâm olsun\n\n            Hayyu'l Kayyûm Allâh"
        }
      ]
    }
  },
  "id": 201811222122
}