{
  "article": {
    "header": {
      "date_value": "4 Tem 2018 02:51",
      "title": "DUA DENEMELERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/35575453_473891536393897_878691278731083776_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DUA DENEMELERİ]\n            Ne vakit bir evlâdını sefer gönderse huzurunda şu duayı etmeden uğrulamazlardı.\n\n            Yâ Hannân\n            Çok merhametli, çok acıyan\n\n            Yâ Mennân\n            Kullarına hadsiz hesapsız nîmetler veren, sınırsız iyilik ve ihsanı bol olan\n\n            Yâ Deyyân\n            Kulun fiiline göre hakettiği cezâ veya mükâfâtı hakkıyle veren, herkesin hesabını ve\n            hakkını en iyi bilen\n\n            Yâ Burhân\n            Mevcudatı, kendi varlığına kesin delil teşkil eden\n\n            Yâ Subhân\n            “Şey”de gayrından ve o “şey”le kayıtlanmaktan münezzeh ola Allâh\n\n            Yâ Rahmân\n            Bütün yaratıklara rızıklarını veren, her an bütün mahlukat hakkında hayr ve rahmet irâde\n            buyuran, nizam ve adalet sahibi Allâh\n\n            Yâ Müsteân\n            Kendisinden yardım istenen, desteği dilenen\n\n            Yâ Azîze'ş-şân\n            Benzeri bulunmayan, eşşiz kudret sâhibi, mağlûp edilmesi mümkün olmayan, şânı yüce olan\n            daima gâlip\n\n            Yâ Dâim es-sultân\n            Hükmü her anda ve her mekanda geçen daimi kudret ve hakimiyetin yegâne sahibi\n\n            Yâ Kesire'l-hayri ve'l ihsân\n            Kullarına hayr ve ikramı, lütuf ve ihsanı pek çok olan\n\n            Neuzu bike mine'l\n            hirmân ve'l hizlân\n\n            Bizleri nasipsizlik, mahrûmiyetten muhafa buyur,\n            irâdeyi rızana muvafık olmayan işlerde kötülüğe kullanıp küfre sapmak sebebiyle senin\n            ihsan ve lutfundan, rahmet-i ilahiyenden uzak düşüp benlik karanlığında yalnız başına\n            kalıp zelîl olmaktan sana sığınırız.\n\n            Yoksa senin lütfun, keremin yağar durup, rahmet deryan taşar dururken, duada o lazım bu\n            lazım, şunu isterim bunu isterim demeye hiç hâcet yok!\n\n            Sen verip durursun, yaptıklarımın karşılığı olmaksızın kerem hazinenden lütfun hiç\n            eksilmiyor ki üzerimden meğer kendi ettiklerimden, nefse uyduğumdan, ten cehenneminde\n            kaldığımdan senin desteğinden mahrum kalıp zayıf ve zelil duruma düşeyim, kendi beden\n            çukurumda zillet ve sefalet karanlığında kalmış olmayayım.\n\n            Allahümmahfaznâ\n\n            Dua etmek, Allah'la konuşmak demektir.\n\n            O'nu iyi tanıyıp O'nunla konuşmayı öğrenmek gerek..."
        }
      ]
    }
  },
  "id": 201807040251
}