{
  "article": {
    "header": {
      "date_value": "20 Mar 2018 08:45",
      "title": "AHLÂK AĞACI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AHLÂK AĞACI]\n            Ve şüphesiz sen, pek büyük bir ahlâk üzerindesin. [68:4]\n            O'dur bütün asil niteliklerin emsalsiz olarak karakterinde simgeleştiği mükemmel\n            örnek!\n            Ben mekârime'l-ahlâkı (güzel ahlâkı) tamamlamak için gönderildim. [Hadîs-i Şerîf]\n\n            Bir ağaç düşlüyorum. Bilmiyorum eski kitaplarda mı gördüm, bir hocanın vaazında mı\n            dinledim yoksa hayalhânemde ağır ağır kendim mi yetiştirdim; böyle bir ağaç yaşıyor\n            içimde. Ona \"ahlâk ağacı\" diyorum.\n\n            Kökü iman, gövdesi amel, dalları ve yaprakları ilim, meyvesi ahlâk olan bir ağaç.\n            Toprak, su, hava ve güneş; Kur'an-ı Kerim'in nûru, Hz. Peygamber'in\n            sünneti bu ağaca can veriyor. Bu ağacın tohumu (çekirdeği) ezelden kalbimize\n            dikilmiştir. Çekirdeği çatlatan iman kökleri, filizleri besliyor; incecik kök uçları\n            koca kayaları deliyor, yeryüzüne ulaşıp yeşeriyor.\n\n            Amelin bereketi ile gövde genişliyor, dallar uzuyor.\n\n            İncil’deki (teşbihî) temsillerine gelince: Bir ekin ki filizini yarıp çıkarmış, sonra\n            onu kuvvetlendirmiş, kalınlaşmış da gövdesi üzerine doğrulmuştur; ekincilerin hoşuna\n            gider... [48:29]\n\n            Bildikçe buluyor, buldukça yeşeriyor ağaç. Tâ ki çiçeklenip meyveye duruncaya kadar.\n            Bunca gayret bunca çaba, ahlak dediğimiz o meyvenin olgunlaşması için.\n\n            Evet bu ağacın meyvesi fazilettir, hidayettir, hizmettir, merhamettir, hürmettir. İçinde\n            iman dediğimiz çekirdeği (tohumu) taşır. Onu sarıp sarmalar, koruyup saklar. Tohum bir\n            müsait toprağa düşünceye kadar. Ki orada yeni bir ağaç filizlensin. Cümle mahlukat onun\n            şefkatli gölgesinde dinlenir, serinler. Bu sâyebanı büyütüp olgunlaştırmaktan gayri\n            gözetecek neyimiz var?\n\n            İçimizdeki ağacı farkedebiliyor muyuz?\n            Onun kalp atışlarını, kökten yapraklara doğru süzülen öz suyunu, gece gündüz zikreden\n            dallarını şükreden çiçeklerini hissedebiliyor muyuz? Yoksa içimizdeki ağaç gün-be-gün\n            zayıflayıp kuruyor mu? Yaprakları, çiçekleri dökülüyor mu? Ona toprak, ona su, ona hava,\n            ona güneş verebildik mi? Yoksa derin bir gafletin karanlığına terk edip o güzelim\n            gövdeyi çürüttük mü?\n\n            Bir tek meyve veremeden göçüp gidecek miyiz.\n\n            Unutmayın a dostlar, tomurcuk derdinde olmayan ağaç odundur ve kötülerin gölgesi\n            olmaz..."
        }
      ]
    }
  },
  "id": 201803200845
}