{
  "article": {
    "header": {
      "date_value": "28 Kas 2018 00:52",
      "title": "B.AŞKA.T.ÂRİF",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/46114907_512653772547413_4200091991592549358_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[B.AŞKA.T.ÂRİF]\n            Bir şey, ancak manâsı kendisinden daha ince olan bir başka şeyle açıklanabilir. Anlamı\n            aşktan daha ince olan, latîf bir şey mi var? Öyleyse aşk nasıl îzâha gelir?\n\n            Ama aşk size bir yüzden kılavuzluk ederse peşinden gidin, aşkın yolları dik ve sarp olsa\n            da! Aşkın kanatları sizi kucaklayınca, ona bırakın kendinizi, kanatlarının arasına\n            gizlenen kılıç sizi yaralasa da!\n\n            Aşk.tan yana bir söz duyunca ona tereddütsüz inanın, sesi, kuzey rüzgarlarının bahçeleri\n            perişan etmesi gibi rüyalarınızı alt üst etse de!\n\n            Zerrece aşk odu kimde olsa yakar varlığın\n            Aşk odu ister ki Hakk'dan gayri hiç var olmasın\n\n            Çünkü aşk başınızı taçlandırdığı gibi kellenizi de uçurur, aşk sizi geliştirir fakat\n            budaya budaya ıztırâb da verir.\n\n            Aşk, tepenize kadar yükselir ve güneşin aydınlığında ürperen en ince dallarınızı okşar\n            fakat köklerinize kadar da iner ve onları toprak altında sarsar.\n\n            Aşk, buğday başağı gibi sizi kendi içinde toplar fakat buğdayları seçip ayırmak için\n            harmandan geçirir ve sizi çırılçıplak eder.\n\n            Kabuklarınızı atmak için kalburdan geçirir ve sizi apak etmek için değirmende öğütür,\n            yumuşatmak için yoğurur.\n\n            Sonra sizi kendi mukaddes ateşine atar ve Tanrı'nın sofrasına yakışan bir\n            \"nân-ı azîz\" eyler.\n\n            Aşkın kendini bütünlemekten (el-mütemmim sav) başka bir gayesi yoktur yine de aşka\n            dikkat edin, onun malı mülkü yoktur fakat kimsenin de malı mülkü de değildir hani...\n            çünkü aşk, kendi kendine yeter."
        }
      ]
    }
  },
  "id": 201811280052
}