{
  "article": {
    "header": {
      "date_value": "6 Ağu 2018 01:51",
      "title": "KINAMA CEZÂSI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37709167_312830669458974_6644495688891629568_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KINAMA CEZÂSI]\n\n            Kınamayınız, kınadığınız şey başınıza gelmedikçe ölmezsiniz [Hadis-i şerîf]\n\n            Eğer bir kimsenin fena âkıbetinden memnun oluyorsak, o hâlin ateşi, onu yere vurduktan\n            sonra er geç bizi de yakacaktır çünkü Allah’ın El-Hâdi esmâsı gibi El-mûdill esmâsı da\n            muhîttir, çepeçevre kuşatıcıdır.\n\n            Biz, bir arkadaşımızın herhangi bir ahlâki hastalığına acır, ona iyilik temenni edersek,\n            ona mânen yardım etmiş oluruz. Boğulmakta olan bir adamı kurtarmak için bizim de denize\n            atılmamız lâzımdır.\n\n            Arkadaşımızı kınayarak konuşuyorsak, bu çok kötü bir şeydir. Dedikodu, esasen gâye\n            insan, ufuk peygamberin reddettiği bir hâldir. Herhangi bir insanın oradan alıp lâfını\n            buraya getirmemeli.\n\n            Şiblî’yi bir gün yemeğe davet ediyorlar, gitmek istemiyor: (Benim yerime filânca\n            gitsin.) diyor. Filânca, ziyafete gidiyor. Yemekten sonra ziyafette bulunanlar,\n            Şiblî’nin aleyhinde konuşmaya başlıyorlar: (Kendine pâye veriyor da onun için gelmiyor;\n            bizim ziyafetimize tenezzül etmiyor, herhangi bir adamını gönderiyor.) diyorlar.\n            Filâncanın canı sıkılıyor. Birkaç saat sonra Şiblî’nin yanına gidince: (Senin hakkında\n            şöyle söylediler, böyle söylediler.) diyor. Şiblî filâncayı uzun uzadıya dinledikten\n            sonra soruyor: (Ziyafette neler yedin?) (Şunu yedim, bunu yedim) (yemekler ne oldu\n            şimdi?) (Hazmettim.) Şiblî onu uyandırmak için: (Be hey adam bu kadar çok yemeği\n            hazmedebildiysen keşke bu sözleri de hazmetseydin…) buyuruyor.\n\n            Bazı Âdem cismi semiz\n            Alır abdest, olmaz temiz\n            Eli kınamak nemiz?\n            Cümle küstahlık BENdedir"
        }
      ]
    }
  },
  "id": 201808060151
}