{
  "article": {
    "header": {
      "date_value": "1 Eki 2018 17:26",
      "title": "ÂLEMLERE RAHMET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41796409_717133628639447_637215393593899991_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLEMLERE RAHMET]\n\n            Biz seni ancak alemlere rahmet olarak gönderdik. Bütün alemler denmesindeki sebeble on\n            sekiz bin alem kasdedilir.Türkçe manada rahmet: Allah'ın insanlara bağışladığı\n            iyiliklerdir. Peygamber Efendimiz, bu alemdeki yaratıkların ilkidir.Cenabı Allah, hiç\n            bir şeyi halketmeden önce gizlilikte idi. Bu gizlilikten zuhura gelmesi, Nur-i Muhammedî\n            ile olmuştur. Neden evvela Nur-i Muhammedî deniliyor? Eğer o halk olunmasa idi, bütün\n            alemler karanlıkta kalırdı. Dünyamızı aydınlatan güneş bile ışığını Resulullah\n            Efendimizin nurundan almaktadır.\n\n            Bir acep nur ki güneş pervânesi\n\n            Resulullah Efendimizin Nurunun ilk halk olunmasının hikmeti, karanlıkları gidermek\n            içindir. Bu alem sonradan olma değildir, hep var idi fakat bâtında olduğundan\n            görünmüyordu, bu alemin görünmesi Nur-i Muhammedî iledir.\n\n            Bu sebepten dolayıdır Resulullah Efendimiz hadisi şeriflerinde (Evvelü ma halakallahü\n            nuri) \"Allah evvela benim nurumu halk etti\" buyuruyor.Bu nurun halkolunması,\n            karanlıklardaki her şeyin görünmesine sebep olmuştur.\n\n            Diğer bir hadisi şeriflerinde (Evvelü ma halakallahü ruhi) \"Allah evvela benim\n            ruhumu halketti\" buyuruyorlar.Ruh ise, karanlıklarda bulunan cisimleri harekete\n            geçirir. Çünkü ruhun isbatı hayattır. Hayatın isbatı ise harekettir. Bir yerde dirilik,\n            canlılık olduğunun bilinmesi neyle anlaşılır? Hareket ile anlaşılır. Karşıdan gördüğün\n            bir cisme baktığın zaman, eğer hareketi yoksa o cisim ölü demektir. Eğer hareketi var\n            ise orada bir hayat, canlılık olduğu anlaşılır.\n\n            Bundan sonra da bu cisimleri birbirinden ayırt etmek için (Evvelü ma halakallahü ilmi)\n            \"Allah evvela benim ilmimi yarattı\" diyor. Şayet ilim olmasaydı, bir hayvanla\n            bir insanı birbirinden nasıl ayırt edebilirdik? Bu ayırım ancak ilimle mümkün olur.İlmi\n            olmayan kimse, aynı bir hayvan gibidir, onun hayvandan farkı yoktur. Çünkü, bu ilim,\n            hayvanda olmadığı için, hayvan, hayvan olarak kalmıştır. Eğer hayvanlarda da ilim\n            olsaydı, insanlar gibi ayırım yaparlardı. İlimleri olmadığı için şu şöyle bu böyle diye\n            tefrikadan acizlerdir."
        }
      ]
    }
  },
  "id": 201810011726
}