{
  "article": {
    "header": {
      "date_value": "26 Tem 2018 21:40",
      "title": "NASIL BİLİRDİNİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37074544_205142613515730_3370972985698549760_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NASIL BİLİRDİNİZ]\n\n            Allâh bunu size bir müjde olsun diye ve kalplerinizdeki (hakikatinizdeki) kuvveye\n            mutmain olmanız için yaptı. Yardım ancak ve yalnız Azîz ve Hakîm olan Allâh indîndendir\n            [3:126]\n\n            Huvallahur'râfîun'nâfîur'reşîdul'hayyul'kayyûmul'latîful'kâdirul'kavîyyul'metînul'ğaniyyul'muğniyyil'muizzul'aliyyul'basîtul'vedûd,\n            el-vedûd, el-vedûd\n\n            Hakîkatini seyr için yükselten, hayra erişmeye vesile olacak faydalı düşünce ve fiileri\n            ilhâm edip gereğini uygulatan, mazharı için hakîkatini fark etmesinin sonucu olarak\n            rüşdünü, kemâlini yaratan ve yaşatan, isimleriyle varlığa hayat veren gücün kaynağı,\n            kendi vasıflarıyla varlığını, cümle varlığı kâim kılan, her şeyin kendisine dayandığı,\n            yarattığının derûnunda ve varlığında gizli, lütfu bol olan, bir sınırı olmayan\n            ilmindekileri kudretiyle yaratıp seyreden, kudreti kuvveye dönüştürerek varlığın\n            oluşmasını sağlayan böylece fiiler âlemini ayakta tutan, metânet sahibi, sağlam kılan,\n            isimlerinin işaret ettiği özelliklerle sınırlanıp kayıtlanmayan, sayılamayan zengin,\n            dilediğini diğerlerinden müstağni kılan, kendi zenginliğiyle zengin eden\n\n            Fakr'ın sonucu olan Bekâ’nın güzelliklerini hibe eden “Seni hiçbir şeyin\n            yokken (fakr“yok”lukta) bulup da zenginliğe (“gına”ya-Bekâ’ya) kavuşturmadık mı (El\n            Ğaniyy kulu yapmadık mı, Âlemlerden Ğaniyy olanın kulluğunu yaşatmadık mı)?” [Duha: 8]\n\n            Dilediği mazharında izzeti oluşturan özelliği açığa çıkartarak onu diğerlerine göre\n            değerli kılan, izzet ve ikramıyla azîz ve şerîf eyleyen, pek yüce olup varlıkları\n            hakîkat noktasından seyreyleyen, açıp yayan, ferahlık veren, derin bir görüş, seziş\n            oluşturan, bol rızık veren, güzelliğin kaynağı olan, câzibeyi, çekim gücünü yaratan, her\n            sevenin sevdiğinde sevdiği gerçeklik!\n\n            Bütün kâinatın mâyesi işbu muhabbettir, bütün mevcûdâtın hareketi bu muhabbetledir.\n            Bütün mevcûdâttaki incizâb ve cezbe muhabbettendir.\n\n            El-vedûd olan rabbin selâmı üzerinize olsun, mukâbil selâm cennetiniz olsun yâ men hû\n\n            Bir ömür biriktirdiğimiz benlik gölgesinin Tevhîd-i Zat güneşinde kaybolması için...\n            kimbilir belki O gün bugündür ey Dost! Hak Dost!"
        }
      ]
    }
  },
  "id": 201807262140
}