{
  "article": {
    "header": {
      "date_value": "6 May 2018 23:14",
      "title": "SALÂTI İKÂME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/31479114_131351327723669_5987090290710675456_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SALÂTI İKÂME]\n            Sana vahyolunan BİLGİ’yi (Kitap) oku, bildir; salâtı ikame et... Kesinlikle salât,\n            fahşadan (kendini beden kabulünün getirisi olan aşırı davranışlardan) ve münkerden\n            (Sünnetullâh’a ters düşüren şeylerden) uzaklaştırır... Elbette ki zikrullah (hatırlayış)\n            Ekber’dir (Azameti hissettirir)! Allâh ne hâlde olduğunuzu bilir. [Ankebût:45]\n\n            Bir kimseyi namazı \"fahşa ve münkerden\" men etmezse, o namaz Allah'dan\n            uzaklaşmaktan başka bir şeyi artırmaz. Râvi:Hz. İbni Abbas (radiyallahü anhüma) Ramûz\n            el-Ehâdis [442:10]\n\n            fahş, fuhş: 1. Nâmûsa aykırı, meşrû olmayan cinsî münâsebet, nâmussuzluk, zinâ, sefâhat\n            2. Haddini aşma, ileri gitme, taşkınlık, azgınlık.\n\n            münker: 1. Ret ve inkâr olunan, kabul edilmeyen 2. Hoşa gitmeyen, beğenilmeyen, makbul\n            olmayan 3. Dince uygun görülmeyen, câiz olmayan şey\n\n            Namaz, Allah’ın gündeminde olmak için Allah’ı gündemine almaktır. Zikrullan en büyüktür;\n            Allah’ı anmak ve Allah’ın sizi anması elbette pek büyük bir iştir.\n\n            Namaz, ilahi ilmin-hikmetin gereği, meşru olmayan şehevî fiilerden, gayri meşru\n            ilişkilerden, zinadan, haddi aşmaktan, cimrilikten, ahlâksızlıktan ve şeriatın suç\n            saydığı, haram kıldığı, kamu vicdanının tasvip etmediği, mü'minlerin icrasında\n            hayır görmediği şeylerden, bunların savunuculuğunu, sözcülüğünü yapmaktan insanı\n            alıkoyar.\n\n            Bir kez gönül yıktın ise bu kıldığın namaz değil\n            Yetmiş iki millet dahi elin yüzün yumaz değil\n\n            Öyle midir (vücud) şehrimizde?"
        }
      ]
    }
  },
  "id": 201805062314
}