{
  "article": {
    "header": {
      "date_value": "8 Nis 2018 22:59",
      "title": "İNCİTME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/29717606_1058053864333384_9027202330482704384_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNCİTME]\n\n            Bir kimse bir serçeyi abes yere öldürürse, o kuş kıyamette şöyle bağırır: \"Yâ Rabbî\n            bu kulun beni abes olarak öldürdü. Hem kendisi faydalanmadı hem de beni bırakmadı ki\n            senin arzında yaşayayım.\" R. Ehâdis [379:8]\n\n            Cânânı incitme cânâ tendeki cânın incinir\n            Kimseye renc etme cânâ dürr ü mercânın incinir\n\n            Hâtır-şikest olma amân söyleme bir ferde yamân\n            İncidirsen halkı hemân femde zebânın incinir\n\n            Zulmeyleme bir ferde sen gelmeyesin bin derde sen\n            Olur isen zulme resen rûh-i revânın incinir\n\n            Eğri yola gider isen lehv ü la‘ib eder isen\n            Kebâiri yeder isen senden cinânın incinir\n\n            Edeb hayâ gider elden nûr-i îmân çıkar dilden\n            Mahvolur irfân gönülden rahm-i Rahmân’ın incinir\n\n            Râh-i Hak’dan dûr olma sen gözlü iken kör olma sen\n            Merkeb gibi hor olma sen pîr ü civânın incinir\n\n            Terk edersen şerîatı reddedersen tarîkati\n            Bulamazsın hakîkati LUTFî îmânın incinir\n\n            Hakîkati bulduğumuz bir gönülde mahlûkâtın bizden incinmediği bir ömür, bir seyir niyâz\n            ederiz.\n\n            Peki ama nasıl?\n            Elbette O'ndan bizi zikrine, şükrüne, güzel kulluğuna, (şuurunda hakikat açığa\n            çıkmış) kalb-i selîm ile her dem huzurunda olmaya, akıbet huzura, huzur içinde varmaya\n            tevfîkini refîk buyurmasını dileyerek, dilenerek.\n\n            Hem (hakikatimizdeki kuvvelerin izhâr buyrulmaklığı için) duadan başka neyimiz var ki!\n\n            İşte canlı bir mîsâl:\n            Halktan biri, Molla Câmî Hazretleri'ne (ksa) \"Efendim, bu çocuk görmüyor,\n            gözlerini açar mısın?\" dedi. Hazretim bu sözden dehşete kapıldı, \"Sen beni Hz.\n            İsâ (as) mı sandın, o nasıl istek?\" diyerek uzaklaştı.\n\n            Hâtiften bir nîdâ duyuldu: \"Mollâ, körlerin gözünü açan İsâ mıydı biz miydik? Sen,\n            istenildiği gibi duanı et, ötesinden sana ne?\""
        }
      ]
    }
  },
  "id": 201804082259
}