{
  "article": {
    "header": {
      "date_value": "6 Kas 2018 20:45",
      "title": "GÖRENEDİR KÖRENE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/44000257_488848544947343_1336526063399836486_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÖRENEDİR KÖRENE]\n            Bizim bir arkadaşımız vardı, âlimdi. Fakîr, kendisinin önünde çok diz çöktüm. Bir devre,\n            hep \"Ben! Ben!\" der dururdu. O zamanlar, Deli Patata isminde bir deli vardı.\n            Bir gün o arkadaş Deli Patata’ya: \"Ben Allah’ı nasıl görürüm?\" diyor. Deli ona\n            bir ayna veriyor: \"Al, şu aynanın içine bak.\" diyor. Arkadaş bakıyor. Deli\n            soruyor, \"Kim var içinde?\" Ârif arkadaş: \"Ben!\" diyor. Deli: Eyvah,\n            diyor, sen varsan, Allah’ı nerede göreceksin!\n\n            Kim akıllı kim deli... Vay aslanım vay\n\n            Delinin dediği gibi, Allah ikilik kabûl etmez. (Men arefe nefsehû fekad arefe Rabbehû:\n            Nefsini bilen, Rabbini bilir!) hadisini nefsinin ârzusuna göre tefsîr edip (Ben\n            Allah’ım!) diyenler vardır. Bunlar doğrudan doğruya zındıktır. Hâşâ! Kul, Allah olamaz.\n            Biz kuluz, Allah Allah’tır. Ancak şu var ki, Allah, sâdık kullarını istilâ eder, onların\n            gözünden görür, ağzından söyler. Fakat onlar bir hâlde kalmaz. Hep o hâlde kalsalar,\n            dünyâ batar, nizâmı âlem bozulur.\n\n            Allah’ın işine karışmaya, onun yaptıklarını kötü görmeğe gelmez. Bir çiftlikte her türlü\n            hayvan vardır. Çiftlik sahibi, bunların hangisini koğar? Ona köpek de lâzım, at da.\n            Çiftlik sahibinin gözüyle bakarsak, her şey lâzım.\n\n            Allah’ın içine, kalbine karışmalı, işine karışmamalı, hâriçten gazel okumamalı."
        }
      ]
    }
  },
  "id": 201811062045
}