{
  "article": {
    "header": {
      "date_value": "11 Şub 2018 10:00",
      "title": "EDEB YÂ HÛ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/27574202_2128531984045525_5461153755560935424_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EDEB YÂ HÛ]\n\n            Ehl-i irfan arasında aradım kıldım talep.\n            Her hüner makbûl imiş illâ edeb illâ edeb\n\n            Elbette ifâde edilen edeb, sadece elini önüne bağlayıp, el pençe durup, boyun bükmek\n            anlamındaki edeb değildir. Bu avamın edep anlayışıdır\n\n            Giymiş sûret gezer\n            Türlü işler düzer\n            Edebin mânâsını idrak eden, var olan her şeyin suretlere bürünmüş Allah’ın mânâları,\n            esmâ terkibi olduğu bilinci ile hiçbir şeyi yargılamadan, her şeyin kendi mânâsını\n            oluşturmak suretiyle, yaratılış amacına (ayan-ı sabite), fıtrat programına uygun olarak\n            Allah’a hizmet ettikleri bilinci ile her şeye saygı duyarak, haddini bilerek, hakkını\n            vererek, korunarak, muhabbetle yaşar\n\n            Edeb, nefsine hoş gelen şeylere sahip olmanın sevinciyle \"Şükürler olsun sana\"\n            diyen insanın, nefsine zor gelen, aksi bir durumla karşılaştığında da Elhamdulillah,\n            Hamd Allah içindir. (En doğru değerlendiren Allah’tır, en hayırlı olanı Allah bilir)\n            diyebilmesidir.\n\n            Edeb, yaratılmışta, yaratanı gördüğünden, yaratılana hürmet gösterip, kızmadan,\n            öfkelenmeden, yargılamadan, hüküm vermeden, hiçliğin idraki ile Allah’ın tecellilerini\n            seyredenin halidir\n\n            Dime şu niçün şöyle\n            Yirindedir ol öyle\n            Var sonunu seyr eyle\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n            Edeb, her şeyin Allah’ın takdiri içerisinde yerli yerince olduğu, hiçbir şeyin Allah’tan\n            ayrı olmadığı bilinci ile yargılamadan, itiraz etmeden her halinden memnun olarak her\n            şeyi hayırla, sevinçle karşılayarak, huzura varmanın yoludur\n\n            Bunun farkında olmayan ise Allah’ın suretlerdeki tecellisini göremediği için, her\n            şeyden, her halinden şikâyet ederek, her şeyi kendince yargılayarak, Allah’ın huzurundan\n            kovulan isyankâr (şeytan) olma durumuna düşer\n\n            Bunun adı \"Edepsizlik\"tir. Edepsizliğin bilinci \"Şirk\" (biri, çok\n            görmek), yolu Huzurdan uzak olmak, mekânı ancak ateştir\n\n            Aklım kalbime İman nedir? diye sordu: Kalbim ise aklımın kulağına eğilerek dedi ki;\n            \"İman edepten ibarettir\" [Hz. Pir]\n\n            Edeb, bir tâc imiş, Nur-u Hudâ’dan\n            Gey ol tâcı, emîn ol her belâdan"
        }
      ]
    }
  },
  "id": 201802111000
}