{
  "article": {
    "header": {
      "date_value": "10 Kas 2018 23:38",
      "title": "S.AĞIRA AHENG OLMAZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/42665431_727752737593871_5163686854494610458_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[S.AĞIRA AHENG OLMAZ]\n            Dünyada Hz. Musa (as) hazretleri, O'nu görmemişken başkaları nasıl görebilir?\n\n            Allahu Teâlâ Hazretlerinin zâhir, hâzır ve nâzır olduğuna şüphe yoktur. [Hadîd:3] Ancak\n            görünmesi mukâbele (bire bir) ve teşahhus (sürete bürünmek) ile değildir,\n            eserleriyledir. Sırf zatın görünmesi ve bilinmesi beşerî takatle mümkün olmadığından,\n            Hazret-i Musa'ya (a.s.) \"Len terânî' (Beni göremezsin) dedi. Ancak\n            eserlerin mazharı ef'âl, fillerin mazharı esmâ ve esmânın mazharı sıfat olup\n            Muhammedî hakikatin sıfatlarına sahip olunmakla, açıklanan mezâhiri kendinde toplayan,\n            Muhammedî hakikati gören ve yukarıda belirttiğimiz görüntülerin eserleriyle birlikte\n            mahşerde yok olduklarını müşâhede eden bâki ve mevcûdun sıfatlarına mazhar olan kişi,\n            Hz. Peygamber makamında \"Men reâni fekad rae'l-Hak\" yani \"beni gören\n            kişi Hakkı görmüş olur\" dedi. Hz. Peygamberin (s.a.v.) sözünde ve \"Fe eynemâ\n            tuvellü fesemme vechullâh\" (Nereye dönerseniz Allah'ın yüzü (zatı) oradadır.\n            (Bakara:115) âyetinde buyurulduğu üzere her tarafta görünen ve tecelli eden kendisidir.\n            Ama kesret (çokluk) gören, vahdeti (tekliği) göremez. Kesret (çokluk), vahdetin\n            örtüsüdür. Örtüyü kaldırmadan sevgili görünmez.\n\n            Görünen Hakk'ın tecellîleridir ve tecelli, mütecellînin (görünen) aynı olduğu halde\n            murdar ve cîfeye varıncaya kadar her ne görürsek Hak mı diyelim yani?\n\n            Hâşâ! Allah'a sığınınm. Bu söyledikleriniz kesrettir. Kesret ise vahdetin zıttıdır.\n            Kesret gören vahdeti göremez. Vahdet gören ise murdar ve cife ve abes göremez. Yukarıda\n            açıkladığımız üzere, bu kapıların açılıp eşyânın hakikatinin görünmesi zevke ve\n            müşâhedeye muhtaçtır. Zevk ve görüşü olmayan \"Ve men kâne fi hazihi a'mâ\n            fehuve fil-âhirati a'mâ\" (Bu dünyada kör olan kimse âhirette de kördür.\n            isrâ:72) ilâhi emri üzere kör olan ne görebilir? Renkleri ve şekilleri nasıl\n            anlayabilir? Köre renk, sağıra ahenk olmaz. Mesela okuluna gitmeden tıp ilmi\n            anlaşılmadığı gibi tevhide sülûk etmeden tevhid ilmi, kuş dili anlaşılmaz. Her ilmin\n            lezzetini erbabı anlar, safâsını da cefâsını çeken sürer vesselâm"
        }
      ]
    }
  },
  "id": 201811102338
}