{
  "article": {
    "header": {
      "date_value": "15 Mar 2018 22:31",
      "title": "CAN KUŞU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28752133_182150025902519_6111762501139955712_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CAN KUŞU]\n\n            Bülbül ten kâfesinde\n            Gül kokar nefesinde\n\n            Tâcirin birisinin kafeste bir papağanı vardı, bir gün Hindistan’a gitmeye niyetlendi. Ev\n            halkına veda etti. Onlara “Hindistan’dan sizlere ne getireyim”, diye sordu. Sıra\n            papağandan ayrılmaya gelmişti. Tacir kuşuna da aynı soruyu sordu. Papağan efendisine\n            dedi ki: -Benim vatanıma gidiyorsun. Orada nice papağanlar vardır. Ancak onlar benim\n            gibi bir kafeste mahpus değillerdir. Kimi yeşillikler içerisinde bahçede, kimi\n            dallardadır. Onlara benden selam söyle. Onlara de ki: Benim papağanım sizlere hasret\n            çekiyor. O bir kafeste esirdir. Sizler ise özgürsünüz. Ona bu sıkıntıdan kurtulması için\n            bir öğüt veriniz. Tacir Hindistan’a vardı. Sahralarda pek çok papağan gördü. Onlara\n            selam verip kendi papağanından bahsetti. Ansızın bu papağanlardan birisi titremeye\n            başladı. Kendisinden geçti. Yere serildi. Tacir papağanı öldü sandı. Verdiği bu haberden\n            dolayı pişman oldu. Üzüldü. Kendi papağanın bununla akraba olduğunu, bunun için\n            kederinden dolayı öldüğünü düşündü. Tacir ticaretini bitirerek evine döndü. Hediyelerini\n            dağıttı. Papağan kendi hediyesini isteyip oradaki ahvalden sordu. Tacir papağana üzüntü\n            ve pişmanlığını belirttikten sonra Hindistan’da bir papağanın kendi papağanının\n            durumundan haberdar olunca titreyip yere düştüğünü ve öldüğünü söyledi. Papağan bu\n            hikâyeyi işitince o da tıpkı Hindistan’daki papağan gibi titredi yere düşüp öldü. Tacir\n            papağanı kafesten alıp dışarı attı. Papağan uçup yüksek bir ağacın dalına kondu. Tacir\n            bu duruma şaşıp kaldı. Nedenini papağandan sordu. Papağan şöyle dedi: “Hindistan’daki\n            papağan fiil ve hareketleriyle bana ders verdi, nasihat etti. Hal dili ile bana dedi ki,\n            seni sesin esarete düşürdü. Kendini ölü gibi gösterirsen kurtulacaksın. Sözlerini\n            tamamlayan papağan anavatanın yolunu tuttu.\n\n            Her birimiz papağan misali ten kafesinde esiriz. Nefsimize ve dünyaya bağlıyız. Şayet\n            bir inanç.erin.den iç.eri geçebilirsek yani bir mürşid-i kâmile teslim olursak hakikate\n            ulaşabiliriz. Bu ten kafesinden kurtulmanın yolu tacirin papağanı gibi ölmeden önce\n            ölmenin, yani HİÇ olmanın sırrına ermektir\n\n            Hayât-ı câvidânı şeyh-i kâmilden suâl ettim\n            Ölmeden evvel ölmektir deyince intikal ettim"
        }
      ]
    }
  },
  "id": 201803152231
}