{
  "article": {
    "header": {
      "date_value": "18 Tem 2018 09:07",
      "title": "AYB ÖRTÜCÜ SETTÂR İKEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/36918966_2097660417118333_1701147206330875904_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYB ÖRTÜCÜ SETTÂR İKEN]\n\n            Sen kimseye dil uzatma yalancı nefsi bezetme\n            Elin aybını gözetme ara bul sende noksânı\n\n            Tertemiz erlerin, Hakk'ın lütfuyla kötülüklerden esen kalanların, suçlulara,\n            kötülere merhamet etmeleri gerekir. Onların, Allah'a şükretmeleri, halkın\n            ayıplarını görmemeleri icab eder. İnsan nasıl olur da kardeşinin ayıbını görür, söyler.\n            Onu uğradığı suç yüzünden kınar, yerer?\n\n            Onu ayıpladığı suçtan daha büyüğünü yaptığı zaman Allah'ın, bu ayıbı örttüğünü\n            hatırlamaz mı? Nasıl olur da onu zemmedebilir; onun yaptığı suça benzer bir suç\n            işlediğini anmaz mı? O suça benzer bir suç yapmadıysa bile elbette ondan büyük bir suç\n            işlemiştir; ondan başka bir suçla Allah'a isyan etmiştir.\n\n            Andolsun Allah'a, büyük bir suç işlemediyse küçük bir suç işlemiştir elbette fakat\n            insanların ayıbını görüp onları yermesi, işlediği suçtan da büyük bir suçtur.\n\n            Ey Allah'ın kulu! Hiç kimseyi şâhid olduğun bir suçundan ötürü ayıplamakta acele\n            etme belki suçu bağışlanır. Küçük bir suç işledim diye kendini güvende sayma belki o\n            yüzden azaba uğrarsın. Sizden bir başkasının ayıbını bilen kimse, kendi ayıbını bildiği\n            halde onun ayıbını açmasın. Allah'a şükretmekle meşgul olsun. Bu onu, başkalarının\n            ayıbıyla uğraşmaktan alıkoyar.\n\n            Gördüğünü ört; görmediğini söyleme!\n            Ayıbın en büyüğü, ona benzer bir ayıp sende de varken başkasını ayıplamandır.\n\n            Ne zaman birisinin zâhirinde bir ayıp ve noksanını görürsen, kendi kendine \"Belki\n            Allah ile muâmelesi tamdır, aybı bana göredir\" de.\n\n            Senin bu iki gözün, Allah'ın yüce eserlerini güzelce görmek içindir. Dostunun,\n            kardeşinin ayıbına gözünü yum.\n\n            Kimsenin ayıbını gözetme sakın\n            Olayım der isen ger Hakk'a yakın\n            Erenler huyundan bir meşrep takın\n            Allah bir Muhammed Ali aşkına\n\n            Hazret-i Pir Mevlânâ buyuruyor ki: Allah, bir kimsenin nâmus perdesini yırtmak isterse,\n            o kimseye ehlullâha karşı kötü söz söylettirir. Yine buyuruyor ki: Allah, bir kimsenin\n            ayıbını yüzüne vurmak isterse, o kimseye başkalarının ayıbını söyletir.\n\n            Demek oluyor ki ayıplı kimsenin ayıbını söylemek, yâ Rabbî benim ayıplarımı da yüzüme\n            vur, benim ayıplarımı da fâş et, ortaya dök, diye hal diliyle temenni etmektir.\n\n            Kimsenin ayıbını görmemekte gece gibi olana aşk olsun be yâ hû"
        }
      ]
    }
  },
  "id": 201807180907
}