{
  "article": {
    "header": {
      "date_value": "20 Haz 2018 10:59",
      "title": "BİRAZ DİKKAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİRAZ DİKKAT]\n\n            Işık, biraz daha ışık?\n            Sizde görme kapasitesi olmadıkça benim ona çeşitli adlar vermem, onu çeşitli yollardan\n            göstermem size pek yardımcı olmayacak. Görüşü zayıf olan bir kimse, siz ne kadar işaret\n            etseniz de ağacın dallarındaki papağanı göremeyecektir. O olsa olsa,\n            işaret parmağınızı görecektir. Önce görüşünüzü arıtın, bakmak yerine görmeyi öğrenin;\n            işte o zaman papağanı göreceksiniz. Ayrıca, görmeye çok istekli olmalısınız. Kendini\n            idrak için hem berraklığa hem içtenliğe ihtiyacınız var. Kalp ve zihin (akıl-gönül)\n            olgunluğuna ihtiyacınız var ki o da anlamış olduğunuzu, ne kadar az da olsa, günlük\n            hayatınızda samimiyetle uygulamakla mümkündür. Hakikati bir kere kavradıktan sonra\n            taviz, uzlaşma diye bir şey olamaz.\n\n            Bir yol gösterseniz, kolay ve hızlı olanından?\n            Bir yol bulmak için düşünmeyi, sorgulamayı, aramayı sürdürün. Kendi hakikatinizin,\n            zihin-beden kaydından ibâret olmadığınızın bilincinde olun, zihninizi gözlemleyin, ona\n            tüm dikkatinizi verin. Çabuk sonuçlara varma peşinde olmayın; sonuçlar\n            sizin görüş alanınızın içinde olmayabilirler.\n\n            Siz farkında olmadan bilinciniz bir değişim geçirecek, düşünceleriniz daha\n            berraklaşacak, duygularınız daha incelecek ve yücelecek, davranışlarınız safiyet\n            kazanacaktır. Bunları hedeflemeniz gerekmez yine de bu değişime tanık olacaksınız. Çünkü\n            şu anda içinde olduğunuz hal dikkatsizlik ve ihmâlinizin sonucudur, ne olacağınız ise\n            dikkatinizin meyvesi.\n\n            Siz, gerçek ve sevgi, zekâ ve iyi niyet için insanlara ve Tanrı'ya sonsuza dek\n            yalvarıp yakarabilirsiniz ama hepsi boşuna... işe kendinizden ve kendinizle başlamak\n            zorundasınız bu değişmez yasadır. Siz çehreyi değiştirmedikçe görüntüyü\n            değiştiremezsiniz eğer kendinizi değiştirebilirseniz bir başka değişikliğin\n            gerekmediğini göreceksiniz. Görüntüyü değiştirmek istiyorsanız, filmi değiştirirsiniz,\n            sinema perdesine saldırmazsınız!\n\n            Önce, dünyanızın sadece sizin kendi yansımanız olduğunu idrak edin ve bu yansımaya kusur\n            bulmaktan vazgeçin. Kendinizle ilgilenin, zihinsel ve duygusal (bâtıni) bakımdan\n            kendinizi düzeltin, fiziksel düzelme (zâhiri) kendiliğinden\n            gerçekleşecek, kemal görülecektir."
        }
      ]
    }
  },
  "id": 201806201059
}