{
  "article": {
    "header": {
      "date_value": "13 Tem 2018 20:36",
      "title": "BAŞKA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BAŞKA]\n            Erenlerden bir eren, yoldakilerle nehir kenarında sohbet halindeyken, safları yararak\n            ilerleyen bir yabancı çıkagelir ve hazretimin yüzüne tükürür.\n            Efendi hazretleri yüzünü siler ve adama suâl eyler: Başka? Başka ne söylemek istiyorsun?\n\n            Adam çok şaşırır.\n            Bu yabancı misafiri oracıkta derdest etmeye niyetli evlatlarına dönen Efendi hazretleri:\n            Sükûnetinizi bozmayın! O beni kızdırmadı ama siz kızdınız.\n\n            Şu adamcağızın haline bakın: besbelli bir yabancı, belli ki buralara yeni gelmiş. Benim\n            hakkımda bir şeyler duymuş olmalı, kim bilir nasıl dolduruşa geldi: Bu adam tehlikeli\n            biri, insanları yoldan çıkaran bir tanrı tanımaz gibi şeyler belki de... Benim hakkım da\n            zanna dayalı bir fikir edinmiş. O bana tükürmedi, kendi fikrine tükürdü. Beni hakkıyla\n            tanımıyor ki bana tükürmüş olsun!\n\n            Ben onun bir parçası değilim ve görüyorum ki bu zavallı adamın söyleyecek başka bir şeyi\n            olmalı çünkü bu hareketi bir şey söylemenin bir yolu. Bazen dilin yetmediğini\n            hissettiğiniz anlar olur, derin sevgide, yoğun öfkede, nefrette, duada. O zaman bir şey\n            yapman gerekir, çaresizlikten kurtaracak bir şey. Derin sevgi duyduğunda birine\n            sarılırsın, çok öfkelendiğinde, birine vurursun, belki tükürür, küfür edersin. Bir şey\n            söylüyorsundur. Bu adamı anlayabiliyorum ama söyleyecek başka bir şeyi daha olmalı. O\n            yüzden \"Başka\" diye sordum.\n\n            Adam bu îzâhata daha da şaşırır, kafası karışmış bir şekilde evine döner. Bütün gece\n            uyuyamaz. Bir Hak Dostu gördükten sonra artık eskisi gibi uyumak zordur. Bu tecrübe\n            tekrar tekrar aklına gelir. Bütün zihni, bütün kalıpları, bütün geçmişi dağılır.\n\n            Ertesi sabah geri döner, Hazretin ayaklarına kapanır. Efendi hazretleri sual eyler:\n            Başka? Bu hareketin de söze sığmayan bir hali karşı tarafa aktarmanın bir başka yolu.\n            Teslimiyetle ayaklarıma dokunduğunda kelimelerin kifayetsiz kaldığı bir şeyler\n            söylüyorsun sen kesinlikle çok derin duyguları olan birisin."
        }
      ]
    }
  },
  "id": 201807132036
}