{
  "article": {
    "header": {
      "date_value": "29 Eyl 2018 08:22",
      "title": "NERDE.N TAKILIYORSUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41980147_373084536773497_5894671462607202906_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NERDE.N TAKILIYORSUN]\n\n            Nerede takılıyorsun?\" dedi özgür giyinen, \"takılan yerlerim kurtarıldı\n            yükseliyoruz elhamdulillah\" buyurdu hürlerden olan!\n\n            Bir süreliğine giyindiğin ateşten bir gömlek olan ten cehennemdir... Nasıl buyurmuştu\n            âlemlere rahmet olan: \"...cehennem arza kurulur\"\n\n            Ten azığı, bedenin gıdası derhal canın azıksız kalmasıyla netîcelenir. Bunu azaltmak,\n            onu çoğaltmak gerek. [HZ. PÎR-İ DESTGÎR-İ MÜNÎR]\n\n            Bu kafes içinde azab içre perîşan olmadan, yer.çekiminden, arzın câzibesinden, kayd-ı\n            bedenden kurtul... yüksel ki yerin burası değil\n\n            Ey bende ben diyen, bil ki sen değilsin Sen Ol’sun Cân değilsin hem ten değilsin. Sana\n            sen, bu sen’lik adını sen kendin taktın Cehennem kapısını sen kendi elinle açtın. Gören\n            Ol, Görünen Ol, gösteren cümle Ol’dur Bil ki bu göz, arada O’na giden bir ulu yoldur.\n\n            Gâfil olma ey gönül her derde dermân sendedir\n            Sûretâ bir abdsin bâtında sultân sendedir\n            Sen seni bilsen eğer sensin subûh-ı kâinât\n            Gâye-i her dü-cihân sensin ki cânân sendedir\n            Suya verme ömrünü yoktur bu sahrâda ümîd\n            Menbâ-ı enhârsın deryâ-yı ummân sendedir\n            Perde çektin sen sana sen nûru zulmet eyledin\n            Eylesen ref’-i hicâb hurşîd-i rahşân sendedir\n            Nefs-i şeytândan kaçarsın sende senlik var iken\n            Nefsdir her gördüğün her ân şeytân sendedir\n            Kan görür Şât u Fırât’ı dîdesinde kan olan\n            Yokdurur Şât u Fırât’ın kanı ol kan sendedir\n            Habbe yok noksan ziyâde hikmete ibretle bak\n            Her nede noksân görürsen bil ki noksân sendedir\n            Âb u âteş hâk ü bâd içre kalan hayvân gibi\n            Sen cehennemden kaçarsın nâr-ı sûzân sendedir\n            Çıkmadan nâr-ı tabîatden seni hiçbir amel\n            Vâsıl-ı nûr eylemez sen nerde nîrân sendedir\n            Ten cehennemdir başında seb’a-i ebvâbı var\n            Gönlüne gir kim sekiz cennât u Rıdvân sendedir\n            Bu tabîat-hâneden geçdi süvâr-ı aşk olan\n            Aşkdan al kim Kemâlî ilm ü ‛irfân sendedir"
        }
      ]
    }
  },
  "id": 201809290822
}