{
  "article": {
    "header": {
      "date_value": "19 Eyl 2018 20:29",
      "title": "MENSÛRESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41691653_286197952212955_4001059599498634232_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MENSÛRESİ]\n\n            Zebh-olundu mâh-ı sâbıkda Mina kurbanları\n            Mâh-ı câride kesildi Kerbelâ kurbanları\n\n            Geçen ayda (Mİna) kurbanlarını zebh ettiler. İçinde bulun­duğumuz ayda da Kerbela\n            kurbanlarını kestiler.\n\n            Geçen ayın kurbanları, Hakkın emriyle ve Cebrailin tebliği veçhile İsmail'e mensup\n            kurbanlar idiler. Bu ayın katlolunan kurbanları ise doğrudan doğruya (Allah)\n            kurbanlarıdır. Kerbelada kesilen kurbanlar dergahı ilahiyenin has kurbanlarıdır. Cümlesi\n            de Celal sahibi ulu Tanrının nuru zatına mazhar ve cilvegah olmuşlardır.\n\n            Hele bak, yevm-i Aşura'da kesilen kurbanlar, iyd-i edhada kesilen kurbanlara hiç\n            benzemiyorlar mı? Müslümanlar, kurban bayramında kesecekleri kurbanlara ilk önce su\n            gösterirler. Ezelden beri adet böyle cari olmuştur. Şimdiye kadar hiçbir kimse\n            kurbanının susuzluğunu gidermeden boğazına bıçak çalmamıştır. Fakat bir de dikkatle şu\n            Kerbela meydanına bakınız ki, bütün al-i aba kurbanlarını susuz doğradılar\n\n            Ölülerin hiç vakit geçirilmeden hemen toprak altına gömülmeleri adet olagelmişken, bu\n            hal Kerbela ölülerine teşmil edilmedi. Ehl-i beyt-i Mustafa'nın nazlı yetişmiş genç\n            ve ihtiyar bütün ölüleri, çehreleri param parça olmuş bir vaziyette güneş köprüsünün\n            altında kavruldular, kaldılar.\n\n            Yevmi Nahir'de kurban kesildiğinde onu yer yüzünden hemen kaldırırlar. Bu adet\n            yevmi aşura'da niçin cari olmadı, Resuli Kibriya'nın kurbanları tam üç gün üç\n            gece kızgın kumlar üstünde gasilsiz, kefensiz terkedildiler, buna sebep ne? Kuzunun\n            kurbanlığına Hak ve halk razı olmıyarak bunu fedadan noksan tutmuş ve istisna etmişken,\n            Ebu Leheb giderinde olan münafıklar kuzuya kıydılar. Kerbelada süt emen yavruyu bile oka\n            hedef tuttular ve kanını Hüseynin kanına karıştırdılar. İşteKerbela safındakiler bu\n            noksanı da ikmal etmiş oldu. Yani kuzuyu da kurban vermiş oldular.\n\n            Katledilmiş bir ölüye ihanette bulunmak, yani eza ve cefa etmek tüyler ürperten,\n            ciğerler parçalayan kötü bir halettir. Böyle kötü işi bağrı kara taş gibi olan veya dini\n            ayrı olan kafirler bile işliyemezler. Ne çare ki, Kerbela çölünün gümüş tenli nazik\n            bedenli şehitleri, o mel'unların atlarının tırnakları ile hurdehaş olur."
        }
      ]
    }
  },
  "id": 201809192029
}