{
  "article": {
    "header": {
      "date_value": "30 May 2018 17:11",
      "title": "BİR DAĞA OKU(N)SA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32443697_234396997309966_8744730002236375040_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR DAĞA OKU(N)SA]\n            İbn-i Mesûd hazretim, (radiyallahu anhu) felâkete uğrayan bir kimseyi okuyarak onu bu\n            durumundan Allah'ın izniyle kurtarmıştı. Habîb-i Kibriyâ Sultânımız kendisine:\n            Hangi âyeti okudun? diye suâl eylediğinde İbn-i Mesûd hazretim: \"Sizi boşuna\n            yarattığımızı mı sanıyorsunuz...\" [Mü’minûn:115] âyetinden sûrenin sonuna kadar\n            olan âyetleri okudum, der.\n\n            Sebeb-i mevcûdat efendimiz bunun üzerine saâdetle ilâve buyurdular: Bir mü’min bu\n            âyetleri bir dağa okusa, o dağ zevâl bulup yok olur!\n\n            İşte o ayetler (benlik) dağıma okunuyor sahibinin nefesinden: Sizi boş yere\n            yarattığımızı ve sizin gerçekten bize rücû ettirilmeyeceğinizi mi sandınız? Melîk\n            (egemenliğin ortaksız sâhibi) ve Hak (yegâne gerçek) olan Allâh pek yücedir! Tanrı\n            kavramı yoktur, sadece “HÛ”! Kerîm Arş’ın Rabbidir. Kim Allâh ile yanı sıra başka\n            tanrıya yönelirse -ki o konuda hiçbir kanıtı olamaz- onun getirisi ancak Rabbinin\n            indîndedir... Muhakkak ki hakikat bilgisini inkâr edenler kurtuluşa eremezler! De ki:\n            \"Rabbim, mağfiret ve merhamet et! Sen Rahîm olanların en hayırlısısın!\" Ey\n            Rabbim! (Beni) bağışla ve (bana) merhamet et, Sen rahîmsin, merhamet edenlerin en\n            hayırlısısın.\n\n            Çırpına çırpına, sürüklene sürüklene veya seve seve... O'na dönmeye, dönüşmeye\n            mecburuz.\n\n            Dağlar gibi kuşatmış benlik günâhı seni,\n            Günâhın bilmeden gufrânı arzularsın\n\n            YÂ ALLAHU YÂ RABBÎ LÂ ŞERİKE LEH\n            Aman yâ Rabbî bana ben (dağ) lâzım değil, beni benden kurtar!\n\n            Aynadaki âminlerden, şifâ olsun varlık ve gaflet marâzıma cânım efendim\n\n            Her zerre Allâh'a râcidir. Allâh'a râci olanda huzurlu ve mutludur. Demek ki\n            huzura ve mutluluğa gark olmadan da hiçbir hayat nihayet bulmayacaktır. O'nun\n            rahmeti herşeyi kuşatmıştır.\n\n            Huzur ve mutluluğu hayatın sonuna bırakmak istemiyor, yaşarken kavuşmak istiyorsan çare\n            MEVEDDET tir. Çok sevmek. Aşkın kaynağı Efendimiz s.a.v. buyurdular ki : \"Kişi\n            sevdiği ile birdir.\" Sevince de birleşik kaplar misâli sevdiğine akar durursun.\n\n            Uçsuz bucaksız ovada sevdâmız uzar gider\n            Ârif olan geldi mi usulca başını kor\n\n            Öyle olsun da bir olup birlikte birikelim, dağın ardındaki MURÂDÎ olan birliğe"
        }
      ]
    }
  },
  "id": 201805301711
}