{
  "article": {
    "header": {
      "date_value": "20 Tem 2018 23:52",
      "title": "TA'TÎL AŞKI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37350130_659236297755617_8349785416949301248_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TA'TÎL AŞKI]\n            Âşık-ı yârim anınçûn bu diyâra geldim\n            Yoksa ben devr-i cihân içre ne kâra geldim\n\n            Nedir ol kıssa-i ta’tîl ki yoktur ta’tîl\n            Pâdişâhım ki bu sahrâya şikâra geldim\n\n            Himmetim çünki bülend idi ezelden hâlâ\n            Hoş temâşâ-yı ruh-ı zülf-i nigâra geldim\n\n            Aşk meydanına lâyık yok idi bir merkeb\n            Ten burakıyla revân bûs u kenâra geldim\n\n            Ger bana olsa idi anda müyesser bu murâd\n            Pes niçin şehr-i 'ademden bu diyâra geldim\n\n            Yâr agyâr sanur kendini bilmez câhil\n            Şükr kim ma'rifet-i nefs ile yâra geldim\n\n            Derbeder gezme, gönül harına gel ey Hakkı\n            Ki ben ol yâr ile halvet-i gâra geldim\n\n            Şâyet birazcık aralansa kapı: Yâre âşığım, bu diyâra onun için geldim. Yoksa ben, cihan\n            devr edip dururken ne iş için geldim? Tatil hikâyesi neymiş, eğlenmek, dinlenmek, durmak\n            nedir bilmem. Pâdişâhım ki bu sahraya eğlenmeye değil avlanmaya geldim. Evvelimi\n            bildiğimden, ezelden beri himmetim yücedir benim. (Aynada) sevgili'nin yüzünde\n            zülfünü seyretmeye geldim. Aşk meydanına lâyık bineğim yoktu. Ten burağıyla yürüyüp,\n            Sevgiliyle tenhâya geldim. Bu isteğim ruhlar âleminde gerçek olsaydı, zuhûr etseydi\n            yokluk şehrinden niçin bu diyâra gelecektim? Kendini bilmeyen cahil, yâri başkası sanır.\n            Şükür ki nefsimi bildim de, (yârimle) yâre geldim. Derbeder gezme, ateş-i aşka yan ey\n            Hakkı! İşte bu mağarada sevgiliyle halvet olmaya geldim.\n\n            Sevgiden başka birşey bilmiyoruz. Bizi yok edecek ve yok etme suretiyle ihyâ edecek bir\n            sevgi deryâsına atılmalıyız. Sevgiyi nâmütenâhi büyütmeli, kendimizi de o kadar\n            küçültmeliyiz. Kocaman bir ağaca küçücük bir çöpü dürtüyorsun, o çöp, ağacı aşılıyor.\n            Öyleyse aşk olsun\n\n            Zerrece aşk odu kimde olsa yakar varlığın\n            Aşk odu ister ki Hâk'dan özge hîç var olmasın\n\n            Sevmek için tek şansımız, işte bu yaşam, şu alıp verdiğin nefesler arasında bir an bu\n            işi çözdün çözdün tekrarı yok bunun!\n\n            Sevmeyen, tanımayandır!\n\n            Ölüm, dünyâyı kaybetmek değil, bu şansı kaybetmektir!\n\n            Yoksa bu fırsat bize bâki değil\n            Menzil al düşmeden ortaya firak\n\n            Marifetullah, muhabbetullah dilerim"
        }
      ]
    }
  },
  "id": 201807202352
}