{
  "article": {
    "header": {
      "date_value": "10 Eyl 2018 11:55",
      "title": "KENDİM.E AYAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/40290460_1321230724679310_9125349828709839124_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİM.E AYAR]\n            Mârifet dâvasın eden müddei bilmez mi kim\n            Dildeki da'vâya elde hüccet ü burhân gerek\n\n            Dervişlik davul çalıp ilan edilecek, irfan alınıp satılacak, tevhid zevki kuru söz ile\n            ikrâm edilecek bir şey değildir. Diğer yandan gereğinin de 365 gün 24 saat yapılması\n            gerekir. Kendilerini tasavvuf erbabı olarak addedenlerin en büyük imtihanlarından biri\n            bugün sosyal medya kavramıdır. Derviş kisvesi ile fotoğraf paylaşımı, nutk-u şerîf\n            transferi ile hâli bulunmayan makamdan büyük sözler edilmesi, whatsup gruplarında irşadî\n            mesajlar içeren metinlerin gönderilmesi, şathiyelerin ifşası bunun en bâriz\n            örnekleridir.\n\n            Farkında olunsun ya da olunmasın bütün bunlar, görünür olma, ben dervişim deme, x kişi\n            benim şeyhimdir diyerek onun üzerinden nefsin yüceltilmesi, hasta iken bütün vücudu bu\n            illetin sarmasıdır... evet hubb-u sosyal medya, hubb-u câh nev'inden bir kalp\n            hastalığıdır.\n\n            Önemine binâen tekrar üstüne basarak söylemek isteriz ki \"Dervişlik davul çalıp\n            ilan edilecek birşey değildir, gönülden gönüle gizli bir yoldur.\" Unutulmamalıdır\n            ki tasavvuf, hakikat ve yakîn gerçekler üzerinde yükselir, romantizm üzerine değil.\n            Sanal tekkelerde sanal dervişlik yapılarak hakikate ulaşılmaz, seyr ü sülûk'ta yol\n            alınamaz ancak vakit kaybedilir.\n\n            Dervişler ancak hususî olarak kendilerine vazîfe verildiğinde başkalarını irşâda\n            memurdurlar. Bunun dışında ancak kendileri ile ilgilenmeleri gerekir. Kendi\n            yükseklikleri zaten etrafı aydınlatır. Evvel giden kıdem ve rütbelerinin yanında sükût\n            etmek zaten edeb gereğidir.\n\n            Ârife işâret kâfidir, kıssadan hisseyi çıkaran yol alır, birliğe dâhil olur, ayıran\n            kendini ayırır vesselâm"
        }
      ]
    }
  },
  "id": 201809101155
}