{
  "article": {
    "header": {
      "date_value": "18 Ağu 2018 23:54",
      "title": "AĞZINDAN ÇIKAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/38658625_2184771438464196_4007581151504891904_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AĞZINDAN ÇIKAN]\n            Allah, çirkin lâkırdının açıklanmasını sevmez, zulmedilmiş olan başka. Allah, bihakkın\n            işiticidir, her şeyi her yönüyle bilicidir. [4:148]\n\n            Kullarını huzur, selâmet ve emniyete eriştiren Es-selâm (celle celaluhu) olanın\n            halîfesi, El-emîn (sallallahu aleyhi vesellem) olanın ümmeti olan insan, kendisinden\n            cümle mahlûkata güven, huzur ve sevgi yayılandır.\n\n            Bu huzur ortamına mâni olacak kötülüğün, çirkinliğin sözle bile ortaya çıkması (gıybet,\n            iftira, yalan, ahlakî küfür, müstehcen fıkralar ve fuhşiyat) hoş görülmezken nerede\n            kaldı fenalığın sözden fiile bir yol bulması!\n\n            Allah katında, fenâ lakırdının karşılığı böyle olunca kötülüğü, ahlaksızlığı\n            uygulayanların âkıbetini varın siz düşünün erenlerim.\n\n            Bir gün Habîb-i Kibriyâ Efendimizin huzurunda bir adam Hz. Ebu Bekir’in yüzüne karşı\n            hakaret etmiş, o da bir kaç kere sükût ettikten sonra sonunda dayanamayıp aynısıyla\n            mukabelede bulunmuş. Bunun üzerine Efendimiz (a.s) oturduğu yerden kalkmış. Hz. Ebu\n            Bekir (ra): “o bana hakaret ederken oturuyordunuz ben mukabelede bulununca kıyam\n            buyurdunuz” deyince, Rasulullah da: “bir melek senin tarafından cevap veriyordu. Sen\n            reddedince o melek gitti, şeytan geldi, şeytan gelince ben de oturmadım” buyurdu. Bunun\n            üzerine mezkûr âyet nâzil olmuştur.\n\n            Bin düşün de sözü süz de söyle\n            Manâyı inci et diz de söyle\n            Gıybet etme sakın yüzde söyle\n            Ukdeyi içinden çöz de söyle\n            Öyle bir söyle ki açmaya yara\n            Hoş gelsin hem yâre hem âgyara\n\n            Bilmez misin Hudâ alma der ağzına pâk olmayanı\n            Hâlin nicedir ki tek sözün kirletir koca ummânı\n\n            İnsanı, ağzından girenlerden ziyâde ağzından çıkanlar kirletirmiş meğer..."
        }
      ]
    }
  },
  "id": 201808182354
}