{
  "article": {
    "header": {
      "date_value": "6 Mar 2018 00:55",
      "title": "KALPLER ÖLMESİN DİYE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/28434266_151722478974735_6711721277217832960_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KALPLER ÖLMESİN DİYE]\n\n            Ruh, bedene girince, ten kabristanının karanlığında aslî vatanını unuttu. Bedenin\n            uyuması, kalbe vatanına gitme fırsatı verir (kâmilen veya kısmen)\n\n            Allâh, ölümü tatma zamanı geldiğinde (fizikî veya hakîkî ölüm) insanları vefat ettirir\n            (bedenin işlevsiz kalması)... Ölmemiş (gaflette) olanları da uykularında (bilinç\n            dünyasına geçirtir)... Hakkında ölüm hükmettiğini (o boyutta) tutar; diğerlerini belli\n            bir ömür için irsâl eder... Muhakkak ki bu olayda derin düşünen bir topluluk için\n            elbette işaretler vardır. [Zümer:42]\n\n            Bu yüzdendir ki Habîb-i Kibrîya aleyhi ekmelittehâyâ sultânımız saâdetle buyurdular:\n            \"Âlimin uykusu câhilin ibâdetinden hayırlıdır. Âlimin uykusu ibâdet, nefes alış\n            verişi tesbihtir.\" Uykuya mihmân olunduktan sonra kalp, tevhid nuru ile harf-sesin\n            olmadığı gizli bir dille (bi-lisân-ı'ssır) tevhid isimlerine bağlanarak\n            hayatiyetini, canlılığını muhâfaza eder.\n\n            Bize, her gece aslımızı hatırlatarak, şarj eden, fabrika ayarlarımıza güncelleyen,\n            fıtrat üzre sabahlatan, (belki miracı olacak) cennet ümidi yeni bir gün bahşeden\n            Rabbü'l-âlemîne şükürler olsun, kalbi uyumayanlara selâm olsun kendinden kendine.\n\n            Her şey temiz bir dönüşe bakar... Kabul edilmiş, geçmişi tamamen örten, makbul bir tevbe\n            dilerim, dilenirim; buyrula al sana tertemiz bir sayfa, haydi yeniden başla..."
        }
      ]
    }
  },
  "id": 201803060055
}