{
  "article": {
    "header": {
      "date_value": "29 May 2018 17:38",
      "title": "1001-100",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/32400744_214709992591370_5586922715954020352_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[1001-100]\n            Baştan ayağa değin Hak nûru seni tutmuş\n            Hak'tan ayrı ne vardır kalma gümân içinde\n\n            Kâinatta var saydığımız cümle varlıklar O'nun varlığının değişik sûretlerde\n            tecellîleri olup kendi başlarına varlıkları yoktur. Bu çokluğu, ayrı ayrı varlıklar var\n            zannetmenin sebebi ise beş duyudur. Beş duyunun tabiatında olan eksik, kısıtlı algılama\n            kapasitesi bizi yanıltır ve çoklukta yaşadığımızı var sandırır (vehim). Ayrı ayrıymış\n            gibi algılanan bu nesnelerin ve herşeyin kaynağı Allah'ın esmasının sınırsız\n            manalarıdır. Manaların yoğunlaşmasıyla bu Ef'al-Mülk Âlemi dediğimiz beş duyuyla\n            algılanan çokluk oluşur. Bir adı da \"Şehadet Alemi\" olan, ayrı ayrı\n            varlıkların var sanıldığı gerçekte ise Allah isimlerinin manalarının müşahede edildiği\n            alemdeki çokluk Tek'in yansıması, belirişidir. Bir rüya olan bu mülk aleminde\n            herkes kendi beş duyusu ile ördüğü kendi kozasının içinde yaşar.\n\n            Bir vücuttur cümle eşya, ayn-i eşyadır Hudâ\n            Hep hüviyettir görünen,yok Hudâ'dan mâadâ\n\n            Sâhi cennetin anahtarı neydi? nasıl buyurmuştu Hazret-i insan: \"Allah'ın\n            isimlerinden şu 99 ismi vardır ki ihsâ eden cennete girer (cennet halini yaşar)\"\n            Kabukta kalıp \"99 Esmayı ezberleyip yarın cennete girerim\" ümmîd-i hayali\n            yerine işbu demde, etrafımızda algıladıklarımızı, isimlerin (esmâ) zuhura gelmiş\n            taşıyıcıları olarak algılasak ve kişileri değil de mana kompozisyonlarını farketsek,\n            güzelin bin bir yüzü görülen dünya nasıl bir dünya olur\n\n            18bin alemin cümlesi BiR içinde\n            Kimse yok BiR den ayruk söylenir BiR içinde\n            Cümle BiR onu BiRler, cümle ona giderler\n            Cümle dil onu söyler, her BiR tebdîl içinde\n\n            Amma padişahın yüzünü görmeye padişahın gözünden gayrısına destûr yoktur. Ten gözü değil\n            El-Basîr isminin mânâsı zâhir olunca, mazharın kendi vech'ini görebilmesine vesile\n            olur\n\n            Nereye baksan yüzümü görürsün [2:115] buyurana ayna olmuşsun daha ne ol.sun:\n            Hep görünen Dost yüzü\n            Ândan ayırmam gözü\n\n            Bir adım daha... Bak işte O'ndasın:\n\n            Aşk ile ister idik yine bulduk ol canı\n            Gömlek edinmiş giyer suret ile bu teni\n            Girmiş sûrette gezer cümle işleri düzer\n            Geri kendine söyler gevher ile bu kânı\n            Yunus imdi sen senden, ayrı değilsin candan\n            Sen sende bulmaz isen nerde bulasın anı"
        }
      ]
    }
  },
  "id": 201805291738
}