{
  "article": {
    "header": {
      "date_value": "7 Ara 2018 04:16",
      "title": "KUDSÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43433609_297888447496634_1999135255660301527_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KUDSÎ]\n            Kudsi hadis: “Küntü kenzen mahfiyyen feahbebtü en urefe fehalaktel halka liuref”\n\n            Cenabı Hak: “Ben gizli hazineydim, yani her çeşit suretten arı salt bir varlık idim,\n            görünmeye sevgim, yani zati meylim olduğu için bütün yaratıklarla bileşip gerçekleşerek,\n            bilinmekliğim için zuhura geldim, (halkı yarattım)” buyurmuştur.\n\n            Allah’ın zatına gelince; Orada ne batınlar ne zuhur (görünme) vardır. Allah, “Ben gizli\n            hazineydim” buyuruyor. Görünen gerçekler, ilmi tecelli itibariyledir. Bu hususu;\n            Kanallahü velem yekün maahu şeyin (Allah vardır, Allah ile birlikte başka hiç bir şey\n            yoktur; keza Ve hüvel an kema aleyhi kane, (Şimdi de öyledir, Allah vardır, başka bir\n            şey yoktur) şerefli hadisleri teyid eder.\n\n            Kudsi hadiste geçen Feahbetü en urefe fehalaktel halka li urefe (Bilinmeğe muhabbet\n            ettiğim için halkı yarattım) sözleri çok önemlidir. Burada ilahi sevgi, görünenler\n            içinde yalnız sevenlerde yani aşık olanlarda meydana gelen sevgidir. Aşıkın sevgilisine\n            aşık olması da, işte bu sevgi iledir. Bu aşk, zuhurat vasıtalarından biri olan insanda\n            vaki, iradi teveccühünden meydana gelen hararettir.\n\n            Muhabbet, yani sevgi dediğimiz Allah’ın sevgisi de, bu hararetin adıdır. İşte bu\n            sevgiyledir ki, işlenilen, işlenmiş ve icad olunan, icad olunmuştur; bunların adı\n            halktır. Kudsi hadisin devamında: Liurefe (bilinmek) sözü, sevgiden beklenen sonuçtur.\n            Ne zaman sevgi, marifetin yani bilmenin yerine başkasına kullanılacak olursa, sevgiden\n            beklenen amaç ve sonuca ulaşılmamış olunur. Cümle gâye, Allah’ı bilmektir, her şeyde\n            olan tecellisini ruyet yolundan görmektir.\n\n            Şeyh Bedreddin’in Varidat’ını şerh eden Seyyid Muhammed Nurül Arabi Hazretleri, daima\n            dualarında “Allah’ım, bizleri marifetine vardıracak bu gerçek sevgi ile rızıklandır”\n            buyurmuşlardır.\n\n            Öyle yazdırdın öyle olsun"
        }
      ]
    }
  },
  "id": 201812070416
}