{
  "article": {
    "header": {
      "date_value": "2 Eyl 2018 23:10",
      "title": "SEN NEFSİNE YAN ÇIKMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/39939295_261394237819137_6003301580344918016_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEN NEFSİNE YAN ÇIKMA]\n            Nefsimi ak-pak gösteremem. Çünkü nefs, Rabbimin merhamet ettiği durumlar hariç, olanca\n            gücüyle kötülüğü emreder. Ama Rabbim çok affedici, çok esirgeyicidir. [12:53]\n\n            Bu ayette (aksini ispat mümkün olmayan delil) Hak kimin ağzından hakikati ilân\n            buyuruyor?\n\n            Pek sevgili bir peygamberinin, Hz. Yusuf aleyhisselam'ın fem-i saadetinden\n\n            O koca peygamber, ismet sıfatına rağmen \"ben nefsime yan çıkmam, temize\n            çıkarmam\" buyuruyor. Çünkü nefis tabiatı, yaratılışı itibariyle hep kem işlere,\n            yaman teşvişlere meyyâldir.\n\n            Zâten nefsi temize çıkarmak, Allah tarafından yasaklanmıştır. Sure-i Necm'in 32.\n            âyet-i kerimesinde: \"... Kendinizi temize çıkarmayın. (iyi göstermeye çalışmayın)\n            Çünkü O (Allah), kimin kendini kötülüklerden daha iyi koruduğunu (doğal yapısını,\n            sâfiyetini muhafaza ettiğini) en iyi bilendir.\" buyurulmuştur.\n\n            O zaman buyrun size, Hamdûn Kassâr (v. 884) sultânımızın dilinden eskimez bir târif:\n            \"Kim kendi nefsini Firavun’un nefsinden daha hayırlı sayarsa, kibirli olduğunu\n            göstermiş olur\"\n\n            Ama nefsimin, kendimin yani benim yaptığım iyi işler de yok mu?\n\n            Kişinin iyi ameller işlemesi kendinden değil, Allah’ın lütfundandır. O nedenle bu iyi\n            amelleri görmemek, bunlara itibar etmemek îcâb eder.\n\n            Hem işin o kısmı ser-levhâ ayetin devamında geçer: \"Ancak Rabbimin rahmetiyle\n            muamele ettiği, koruduğu durumlarda, insan nefsin elinden kurtulabilir\"\n\n            O vakit ikisinin arasında durduğumuz safı yeniden gözden geçirelim:\n            Haktan bize ulaşan her tecellîye \"Elhamdulillah\" (Bu hayr, güzellik için bu\n            mazharını tercih buyurdu şükründen aciziz hissiyatla)\n            Benden sâdır olan, işlediğim her halta \"Estağfirullah\" (Senden inâyet olmazsa,\n            nefsime zulmeder, hayr işlediğimi sanırken dahi fesad işlerim itirafıyla)\n\n            Unutma nefsin hayr işlemek, Hakkın emrine mûti olmak gibi bir huyu olmaz seni yoldan\n            çıkarmaya uğraşır, fenâlığı meyleder, hasbelkader senden bir güzellik zuhûr ederse ona\n            da sahiplenip hiç etmek ister âgâh olasın!\n\n            Her kim kendi nefsini Rabbinin (kulu olarak) tanımazsa, Rab onu kendi nefsinin (kulu\n            olarak) tanır zira her kim ki nefsini bildi Rabbini bildi!\n\n            Hiç kimseye hor bakma\n            İncitme, gönül yıkma\n            Sen nefsine yan çıkma\n            Mevla görelim neyler\n            Neylerse..."
        }
      ]
    }
  },
  "id": 201809022310
}