{
  "article": {
    "header": {
      "date_value": "25 Nis 2018 00:19",
      "title": "VAHDET-İ VÜCÛD",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/30605480_1530966550334824_5602106164079755264_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VAHDET-İ VÜCÛD]\n\n            Küllü şey’in hâlikün illâ vecheHU: Her şey (şey’iyeti itibarıyla) yoktur sadece O’nun\n            vechi (mevcuttur)! [Kasas:88]\n\n            Âyet-i kerîmede seçilen kelime pek mühîm: yuhlekû buyrulsa 'her şey yok\n            olacaktır' mânâsına gelir fakat bir nükteyi beyân için hâlikun yâni 'yok\n            olucudur' buyruluyor.\n\n            Ne zaman yok olucu her nefes, her an yok olucu. Zira hâlık (vâcibü'l vücûd) eşyâyı\n            (mümkinü'l vücûd) her dem yeniden yaratır\n\n            Mümkün varlık, üstündeki imkân tozunu silkti mi, Vâcib’den başka bir şey kalmaz\n\n            Zât-ı Hak'dır cümle eşyada tecellî eyleyen\n            Küllü şey'in hâlikün illâ vechehû'dur âşikâr\n\n            Kevn ü fesâd âleminde varlık, okyanus üzerindeki dalgaların varlığı gibidir öyle ki âlem\n            yoktur OL emriyle devamlı yaratılmaktadır. Değişim bundan OLur durur be yâ hû\n\n            Bîkarârdır felek dâim döner durmaz hiçbir an\n            Dursa bir an ne yer kalır, ne gök kalır be ya hû\n\n            Ammâ 'ayrı ayrı bir takım şeyler var, bunlar Hak’da mahvolur, yok olur neticede Hak\n            bâki kalır demek' gibi anlaşılmasın zîrâ her şey denmesine sebep olan\n            \"şey’îyyetleri” yani isimleri kalkar, isimler O’nun yüzünden düşer, o vakit tek BİR\n            YÜZ yüz kalır. İsimler varken, her bir isme muâdil, işaret edilen ayrı bir müsemmâ var\n            zânnediliyordu. Bundan da ayrı ayrı şeyler vehmi doğuyordu. Kişinin idrâki, kişilik\n            idrâkinden çıkıp Hakkânî müşâhadeye dönüştüğü anda, isimler kalkar.\n\n            İsimlerin kalkması da, vehim perdesinin kalkması ile olur. Dolayısıyla, tek bir vecih,\n            tek BİR YÜZ kalır. Varlığa baktığın zaman, tek BİR YÜZ müşâhade edersin. Bu yüzden de\n            Allah indînde, her şey helâk olmuş, “yok” durumdadır! Ve “Bakî” olan, sadece\n            “VECHULLÂH”tır!\n\n            Anla heman bir söz durur\n            Yokuş değildir düz durur\n            Âlem kamu BİR YÜZ durur\n            Gören ânı hayran imiş\n\n            Kuşadalı İbrahim Sultanımızın \"Vech-i yâre düş olan âlemde seyrân istemez\"\n            itirafına ayna tutan Mısrî Sultanımızın \"Her gördüğüm dost yüzü (vechullah), ondan\n            ayırmam gözü\" buyurması boşuna mı\n\n            Bu nükteyi halleden, Hakk’ın hakîkatı ile Bâkidir. Mezar (beden) taşına Huve'l Bâkî\n            nakşedilmiştir. Başka her şey mahvolmuştur. O'ndan bakıp O'nda gördüğü sûretin\n            ardındaki mânâya kim fâni diyebilir ki\n\n            Bak vech-i yare yâ Hay\n            Gelmiş kemâle ya Hay\n            Bâki vü lâ-yezâl'dir\n            Ermez zevâle ya Hay"
        }
      ]
    }
  },
  "id": 201804250019
}