{
  "article": {
    "header": {
      "date_value": "31 Tem 2018 01:23",
      "title": "İNCİR NEDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/37835200_1383288141802258_6283147888277061632_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNCİR NEDİR]\n            Gayrısı olmayan Allah’ın birliği, vahdette kesret aynen incire benzetilebilir. İncir\n            birdir ama başka birlere benzemez. İçinde binlerce incir ağacı meydana getirebilecek\n            çekirdek bulunan husûsî \"Bir\"dir. O çekirdeklerin her biri, ileride birer\n            incir ağacı meydana getirecek ve o bir’in kesretini oluşturacaktır.\n\n            İşte ikiz kardeşimiz olan kitapta geçen “incir” [Öze ve özden gelen sıfatlara andolsun\n            95:1] bu olsa gerektir. Bu incirin yeri ise ulûhîyet piramidinin zirve noktasıdır.\n\n            İncire, zeytine yemin edilir mi? Zeytin, Kâmil insanın, yâni Habibullah olanın\n            gözlerinden remizdir. İncir, insanı insan eden beyne benzemez mi? Tûr-u Sînâ gezen,\n            dönen dağ. Var mı böyle bir dağ? Bütün bunlardan maksat, (Ahsen-î Takvîm) olan insanı\n            anlatmaktır. Bütün mahlûkat insana itaat ve hizmet ediyor. Çünki insan şahtadır, yâni\n            iki ayağı üzerinde yürür. Bu hâl, bütün hayvanları onun hükmü altında bulundurur.\n            Birbiriyle kavga eden hayvanlardan hangisi evvel şaha kalkarsa, öteki kaçar. İnsan\n            şâh.ta.dır. Fefhem!\n\n            Gayra nazar kılma gel Âdeme bak\n            Ahsen suretle halk eylemiş Yezdân\n            Buyurmuş hakkında Feyyâz-ı mutlak\n            \"Sûre-i Ve't-Tîn\" i değil mi burhân\n\n            İncir ilm-i hakîkattir, zeytin ilm-i şerîattır, Tur ilm-i tarîkattır, Emin Belde ise\n            ilm-i marîfettir. Bir sâlik, hakîkat-i ilâhîye keşfine mazhar olup hakikatin kendi farkı\n            olan şeriata ulaşır da, o vahdet ve kesreti kendinde cem eden Tur’u Sina yoluyla, öyle\n            bir marifete kavuşur ki o salik ‘emin belde’ yani insan-ı kamil olur.\n\n            Kabuk kalın olursa iç küçülür, zayıflar. İç kemâle geldi, güzelleşti, büyüyüp oldu mu\n            kabuk incelir. [Mesnevî:5-1178]\n\n            Lütf u keremiyle, bildirdiğini göstersin ve nihâyetinde ol.dursun yâ men hû"
        }
      ]
    }
  },
  "id": 201807310123
}