{
  "article": {
    "header": {
      "date_value": "26 Eki 2018 23:13",
      "title": "BİR TANISAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/43913402_251154002189929_3207077901103554183_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR TANISAN]\n            Harem-i vahdet sarayın mahrem-i esrârı olan o yüce Sultân'ın huzuruna bir fukarâcık\n            geldi, ganimetten gelmiş olan bir sürüyü beğendi. Koyunlar güzel demek ki, yağlı,\n            besili, anlaşılan... \"Aman ne kadar güzel sürü yâ Resülallah!\" dedi. Peygamber\n            Efendimiz; \"Çok mu beğendin?\" diye sordu. \"Çok güzel yâ Resülallah!\"\n            \"Al öyleyse...\" dedi. \"Hepsini mi yâ Resülallah?!\" \"Hepsini\n            al!\" dedi. Sürüyü kattı önüne, gülerek kabilesine götürdü. Halbuki fukarâcık\n            kabilesinden sabah yoksul çıkmıştı, hiçbir şeyi yokken çıkmıştı. Akşama bir sürüyle\n            beraber dönünce; \"Ya bu ne hal?\" dediler. \"Hz. Muhammed'in (sav)\n            yanından geliyorum. Fakirlikten korkmayan bir insanın verişiyle veriyor o mübarek.\"\n            dedi. Çok geçmeden bütün bir kabîleyi diriye saydılar.\n\n            Neden?\n            Peygamber Efendimiz'in kalbi mutmain; \"Allah rızkımı verecek.\" Bir\n            endişesi yok. Onun için dünya malına metelik vermiyor, ayrı bir değer vermiyor. Ha\n            elinde olmuş, ha olmamış. Allah'a olan güveninden, elindekine itimadı daha fazla\n            değil. Elindekini rahatlıkla verebiliyor.\n\n            Neden?\n            Allah yine verecek, garanti etmiş. diye. Civanmertlik bu. Elindekini tutuyorsa,\n            elindekine sımsıkı bağlanıyorsa, korkuyorsa, elinde olmadığı zaman 'Eyvah, ne\n            olacak benim halini?' diyorsa, o zaman hakiki kul değil, sahibini tanımıyor, o\n            zaman dünyalığa, dünyaya kıymet veriyor.\" demek isteniyor.\n\n            Yeryüzünde hareket eden hiçbir canlı yoktur ki, onun rızkını vermek Allah'a ait\n            olmasın. [Hûd:6]\n\n            Sana garanti edilmiş şeyde (rızk) koşuşturup durman senden talep edilen şeyi (kulluk)\n            ihmâl etmen basîretinin kapanmasına delildir.\n\n            Ankebûtî mi nemâned bî meges\n            Rızk ra rûzî resân per mî dehed\n\n            Örümcek bile bodrumda rızıksız kalmıyor. Rızkı gönderen Allah rızka kanat bile takıyor!\n\n            Ya Zübeyr, Rızık kapısı Arş-ı Ala'dan yerin dibine kadar açıktır. Allah (z.c.hz.)\n            her kulu himmetine ve hâcetine göre rızıklandırır. Ravi: Hz. Zubeyr (r.a.) Ramuz\n            El-Ehadis [497:3]\n\n            Cömert, ancak Allah'a hüsn-ü zannı olduğundan cömertlik yapar. Hasîs ise ancak\n            Allah'a su-i zannı sebebiyle cimrilik yapar. Ravi: Hz. Ebû Ümâme (r.a.) Ramuz\n            El-Ehadis [213:6]\n\n            Verdikçe verdiği kerem ummânını gördün ya hani nerede cömertlik elin?"
        }
      ]
    }
  },
  "id": 201810262313
}