{
  "article": {
    "header": {
      "date_value": "1 Eki 2018 17:32",
      "title": "ÂLEMLERE RAHMET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/41939907_2064861000243066_1216981342316608422_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLEMLERE RAHMET]\n            Bundan sonra da Resulullah Efendimiz (Evvelü ma halakallahü kalem) \"Allah evvela\n            kalemi halketti\" buyuruyorlar. Kalemde bu kadar kelimeler gizlenmiştir. Bu kalem\n            için Seyyid Nizamoğlu Hazretlerinin bir muamması vardır.\n\n            Bir acep oğlan yaratmış ol ilâh\n            Padişahlar eli olmuş bahtigâh\n            Beş babası var eli, anası bir\n            Bu aceptir yetmiş iki dil bilir\n\n            İki dili var ağzı başı yok\n            Cihan halkına onun nefhi çok\n            Söylese mürdeler canlar bulur\n            Söylemese tabuta girer ölür\n\n            Bir kaleme ne kadar muamma vermiş, buradaki acep oğlandan murat kalemdir. Padişahlar eli\n            oldu bahtigah. Bu kalem bütün padişahların ellerinde dolaşıyor. İki dili var, iki çatal.\n            Eski mürekkep kalemleri iki çatal olup ağzı yok, başı yok. Fakat cihan halkına faydası\n            çok oluyor. Seyyid Nizamoğlu da bunu anlatmak istiyor. Bu kalemin yazdıklarını alıp\n            okursan, hepsi canlanır. Ama kitaptan alıp okumazsan, bu yazılar tabuta girer. Çünkü\n            yazı kitapta durduğu vaziyettedir. O kitabı açıp okursan bu kelimelerin hepsi canlanmış\n            olur. İşte bu da ruhtur. Bu kainat birer harften ibarettir. Ruh olmasa hiç biri okunmaz\n\n            Böylece dördüncü olarak kalem halkolundu dedikten sonra Peygamber Efendimiz buyuruyor:\n            (Evvelü ma halakallahü arş) \"Allah evvela arşı yarattı.\" İşte buraya kadar\n            anlatılanların tümü nerede zuhura gelecek? Bir hava boşluğunda ki bu hava boşluğuna da\n            arş deniliyor.Yerler gökler olmasaydı, yerlerdeki ve göklerdeki varlıklar kendilerini\n            nerede göstereceklerdi?\n\n            Arş, sonsuz bir alem, bir boşluk demektir. Her şey kendini bu boşlukta zahir ediyor.\n            İşte biz bunların hepsini Nur-i Muhammedî ile idrak edebildik.Bu itibarla \"Vema\n            erselnake illa rahmeten lilalemin\" \"Biz seni alemlere rahmet olarak\n            gönderdik.\" Onun için bütün kainat onun varlığıyla var olmuştur.\n\n            Biraz önce, Muhammedin hakikati yani Hakikatı Muhammedden bahsettik. Eğer biz bu\n            varlıkları arap yarımadasında zuhur etmiş bir peygamberin şahsına bağlarsak o, bu\n            alemden gitti fakat varlıklar kaldı. Onun için Hakikati Muhammediye Allahu Teala\n            Hazretlerinin subût olan sıfatlarıdır. Bundan dolayı Hak Teala Hazretleri, kendisini\n            Muhammed aynasında gösteriyor.\n\n            Âyinedir bu âlem her şey Hak ile kâim\n            Mir'at-ı Muhammedden Allah görünür dâim"
        }
      ]
    }
  },
  "id": 201810011732
}