{
  "article": {
    "header": {
      "date_value": "30 Mar 2019 03:28",
      "title": "YAKLAŞIYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53837172_315689285760659_3486581196683627051_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAKLAŞIYOR]\n            Sallû Alâ Sâhibu't Tâc u ve'l Mi'râc\n            Sallû Alâ Sâhib-i Hulk-i Azîm ve Ahsen-i Takvîm\n            Vahdetin müşâhidi\n            Müşâhedenin mütelezzîzi\n\n            Tenzîh o Sübhan'a ki kulunu bir gece Mescid-i Haram'dan o havâlisini mübârek\n            kıldığımız Mescid-i Aksâ'ya isrâ buyurdu O'na âyetlerimizden gösterelim diye,\n            hakîkat bu: O'dur O, aslını işiden gören [İsrâ:1]\n\n            Muhakkak ki Allah, Musâ'ya kelâmı, bana rü'yeti verdi. [Hadîs]\n\n            Allâh'ın hangi esmâsına baktımsa gölgesinde Hazret-i Peygamber'i gördüm. O\n            ilâhi isimleriin en mükemmel aynasıdır, bütün isimlerinin tecellîgâhıdır. [İbn-i Arabi\n            Sultânımız]\n\n            EL-mu'minu mir'âtul mu'min: EL-mu'min, mu'minin aynasıdır.\n            [Hadîs-i Şerîf]\n\n            Es-Suâl: Cisim ve ruh ile semâya doğru olan Mi'râçta bir takım âyetlerin,\n            harikulade hallerin kendisine gösterilmesinin dışında bu seyrin başka faydaları da var\n            mıdır?\n            El-Cevâb: Evet, başka nîce faydaları vardır. Onlardan biri de şudur: Nebî sallallahu\n            aleyhi ve sellem, ilâhi isimlerin huzurlarına çıktıkça her bir ismin ahlakı ile\n            ahlaklanmıştır. Rahîm ismine uğrayınca ziyâdesiyle merhâmet eden Rahîm oldu. Gafûr\n            ismine uğrayınca ziyâdesiyle bağışlayan Gafûr, Kerîm ismine ayna tutunca ziyâdesiyle\n            ikrâm ve ihsân sâhibi Kerîm, Halîm ismine uğrayınca ziyâdesiyle hilm sâhibi Hâlim, Şekûr\n            ismine uğrayınca ziyâdesiyle şükreden Şekûr, Cevâd ismine uğrayınca ziyâdesiyle cömert\n            Cevâd oldu. İşte bu şekilde Mi'rac'tan, kulluğa avdet buyurduklarında\n            kemâlâtın zirvesindeydi. [Ebü’l-Mevâhib İmam Şa'rânî Sultânımız]\n\n            Mir'âtu'l Hak Sultânımızın: \"Men reâni fekâd reel Hak: \"Beni gören\n            şüphesiz Hakk'ı görmüştür\" buyruğu da O'nu hakkıyla görenlerden, gerçeğe\n            ayna tutanların şâhı olan kerremallahu vechehû Sultânımızın \"Ben görmediğim rabbe\n            kulluk etmem\" itirâfı da hep bu nev'î ikrâmlar cümlesindendir.\n\n            Her hüsn bir delîl-i kudrettir\n            O'nun temâşâsı aynen ibâdettir\n            [Ken'an-ı Rıfâî Sultânımız]\n\n            İzinden gerçeği izlediğimiz varlığın gâyesinin, en büyük sünneti olan mi'râcın,\n            gerçeğine susamış aşk tâliplerine de ikrâm olunmaklığı niyâzıyla\n\n            Yetmiş bin hicâb geçeriz Hakk'ı her şeyden sezeriz\n            Her dem mirâc biz ederiz kimse görmez mirâcımız\n            Dervîş Mustafâ'dır adım Hakk'a vardım adım adım\n            Dersimi Ali'den aldım Muhammed'dir serdârımız"
        }
      ]
    }
  },
  "id": 201903300328
}