{
  "article": {
    "header": {
      "date_value": "20 Kas 2019 17:19",
      "title": "BEN TARAFI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74603486_195344778178404_3436279696421952857_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN TARAFI]\n            Günlerce süren evlilik merâsimlerinin birinde gelin tarafı bir yabancıyı çok değerli bir\n            adama benzetir ve bu yüzden ona özel bir ilgi gösterir. Gelin tarafının ona özenle\n            davrandığını gören damat tarafı, onu gelin tarafının önemli bir üyesi zanneder ve onlar\n            da ona gerekli saygıyı gösterip onu el üstünde tutarak ağırlar. Yabancı bunun tamamen\n            tadını çıkartır. Diğer bir yandan, yabancı başından beri gerçek durumun farkındadır.\n            Damat tarafı bir vesileyle ona bir şey söylemek ister ve gelin tarafına onun kim\n            olduğunu sorar. Hemen tehlikenin kokusunu alan yabancı çabucak oradan toz olur. Ego da\n            böyledir. Eğer ona yakından bakılırsa o da toz olur. Bakılmaz ise bir ömür ben diye başa\n            belâ olmaya devam eder\n\n            Ego nedir? Tetkik ve tahkik et onu. Beden cansız ve duyarsızdır; o, \"ben\"\n            diyemez. Zât, saf ruhanî idrâkdir ve ikincisi olmayan bir'dir. O da \"ben\"\n            diyemez. Hiç kimse uykuda \"ben\" diyemez. O hâlde nedir ego? Cansız beden ile\n            Zât arasında bulunan bir ara elemandır\n\n            Onun hiçbir yetkisi ve söz hakkı yoktur. Eğer peşine düşülüp kaynağı araştırılırsa aynen\n            bir hayâlet gibi kaybolacaktır. Bir insan geceleyin, gölgelerin oyunu nedeniyle yanında\n            bir hayâlet olduğunu vehmedebilir. Şayet ona yakından bakacak olursa hayâletin gerçekten\n            orada olmadığını ve hayâlet zannettiği şeyin aslında bir ağaç ya da direk olduğunu\n            anlayacaktır. Yakından bakmazsa hayâlet onu korkutacaktır. Yapılması gereken tek şey,\n            yakından bakmaktır ve sonrasında hayâlet sırra kadem basacaktır. Hayâlet asla orada\n            değildi. Aynı şey ego için de geçerlidir. O, beden ile saf ruhanî idrâk arasındaki\n            gayr-i maddî bir bağdır. O, gerçek değildir. Kişi ona yakından bakıp onu derin bir\n            tetkike tâbi tutmadığı müddetçe o, başa bela olmaya devam edecektir\n\n            Ben düşüncesi, bedenle eş zamanlı olarak ortaya çıkan, gelişen ve bedenle ortadan\n            kaybolan can gibidir. Derin uykuda, rüyada ben var ama beden yok. Demek ki bedenle\n            özdeşleşmeden bir hayat mümkün, gerçek hayat bu! Sonsuz Zat'ı beden, şekille\n            sınırlandırma, etten duvarın berisine ben demeyi bırak\n\n            Terk et bu ben-beden bilincini.Bu terk \"ben\"in kaynağını arayarak yapılır.\n            Beden, \"ben-im\" demez. \"Ben, bedenim\" diyen sensin. Bu\n            \"ben\"in kim olduğunu bul!"
        }
      ]
    }
  },
  "id": 201911201719
}