{
  "article": {
    "header": {
      "date_value": "28 May 2019 07:28",
      "title": "CAN.AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59993107_2373594696232548_8109136701188509397_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CAN.AN]\n            Öyle sanırdım ayriyem dost gayrıdır ben gayriyem\n            Benden görüp işiteni bildim ki ol cânân imiş.\n\n            Artık sen senliğinle yoksun; O var. Senden gören, işiten, işleyen hep O idi şimdi\n            farkındasın! Sen aslına rücû etmiş oldun, kendini buldun. Fakat ölüm tâbir\n            edilen tabiî helâk seni yakalamadan. Âteş-i aşk ile iştiyâkle bile isteye tatlı canını\n            helâke saldın.\n\n            Böylece helâk olduğun mertebedeki tecellî-yi ilâhî senin cânân'ın olarak cân evinde\n            belirdi. Zâten, insan olarak senin üzerinden bir zaman geçmedi mi ki sen, o zamanda adı\n            anılan bir şey değildin. Geçti zannettiğin zaman mevhumu silindi, an-ı vâhid de\n            \"Kün\" emriyle ilm-i ilâhîde sâbit olan hakîkatinle bekâ buldun ve gördün ki\n            aslında tek ve eşsiz olan âlemlerin Rabbi'nin, muhtelif helâk mertebelerinde ayrı\n            ayrı cânânlık etmesinden doğan ilâhî sır basamaklarından birinde zuhûr eden tecelli-yi\n            ilâhî olan bir nûrsun. Semânın ve arzın nûru olan Allah'ın nurundan başka bir şey\n            değilsin.\n\n            Fakat ne sen O'sun ne de O sana duhûl etti. Deryâ-yı vahdet'den su buharı\n            olarak ayrılmıştın, yağmur oldun çiseledin, kar oldun tipiledin âkıbet toprağa düştün.\n            Şekilden şekle girdin, gâh dere oldun akdın, gâh nehir oldun çağladın. Sonunda tekrar o\n            deryâya ulaştın. Sen deryâ olmadın, deryâ da sen olmadı. Zâten özde ayrılık yoktu ki,\n            gayrılık olsun zîrâ birleşme iki ayrı şey arasında olur ve bilmiş ol iki olmaya yoktur\n            imkân!"
        }
      ]
    }
  },
  "id": 201905280728
}