{
  "article": {
    "header": {
      "date_value": "11 Eyl 2019 00:48",
      "title": "GÖRME TALEBİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67809121_481150152438882_7210455430026620574_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÖRME TALEBİ]\n            Hazret-i Musâ, \"Rabbî erinî\" diyerek neden Allah'ın rûyetini istedi?\n            Zevk bu ya... Görmek istedi, görmek için\n\n            Herkes de bilir ki Allah görülmez. Bu böyle olunca Hazret-i Mûsâ görmeyi ne diye istedi?\n            İşte bunu yanlış biliyorlar. Çünkü Allah'ın görünmesi gayr-i kâbil olsa idi, bir\n            ulü'l-azim peygamber imkânsız ve abes bir şeyi istemezdi. Onlardan abes bir şey\n            zuhûr etmediği gibi, mümkün olmayan bir şey de zâhir olmaz. Allah görülür, çünkü\n            O'ndan başka bir şey yoktur\n\n            O'nu göstermeyen, bizim kendi hicâbımız, kendi varlığımız ve benliğimizdir:\n            Hak'tan ayân bir nesne yok; gözsüzlere pinhân imiş\n\n            Fakat görene, köre ne?\n            Ortadan müstakil mevcudiyetimiz kalkınca, Allah kendi nûriyle kendini görmüş olur.\n            Böylece de Hazret-i Muhyiddîn'in buyurduğu gibi: \"Kendim söylüyorum kendim\n            dinliyorum, bu âlemde ağyar ve yabancı diye bir şey yok...\" sırrı zâhir olmuş olur.\n\n            Bir zaman gelecek, Cenâb-ı Hak, hitâb edip: Bugün kimin günüdür? diye soracak. Herkes,\n            herşey fena bulduğu için kimse cevâba muktedir olamayınca yine kendi suâline kendi cevap\n            verecek: Vâhidü'lKahhâr olan Allah içindir... buyuracak. [40:16] Şimdi de bu\n            böyledir. Allah'a zaman olmaz\n\n            Allah'tan başka bir şey yoktur. Fakat bu sözlerin hâline ermeli. Manâsından\n            habersiz olarak papağan gibi copy/paste söylememeli!\n\n            Kendi benliğin ortadan kalkarsa, yâni sen yok olursan, o vakit kendi aslını görmüş\n            olursun. Demek oluyor ki sen sen oldukça Allah'ı görmek kâbil değildir\n\n            Bayrâm özünü bildi\n            Bileni anda buldu\n            Bulan ol kendi oldu\n            Sen seni bil; sen seni!\n\n            Hakikat nazariyle nereye baksan, ancak birlikten başka bir şey göremezsin. Bütün kesret\n            âlemi, vazifesini yerine getirmek için yaratılmış birer âletten ibarettir. Kudret,\n            kuvvet, fiil, herşey Allah'tandır: Lâ havle velâ kuvvete illâ\n            billâhi'l-aliyyi'l-azîm.\n\n            Sen kendiliğinden kurtulup ortada Allah'ın nuru kalacak olursa, o vakit gören de\n            görülen de bir olmuş olur.\n\n            Kör sualler bitmez:\n            Hakk'ı nerde gördün?\n            Kendimi görmediğim her yerde\n\n            Peki sen nerdesin?\n            Yer gök O'nunla dopdolu\n            BEN diyecek yer bulamadım!\n\n            LÂ süpürgesiyle İÇ:ERİ yolu temizlemeden İLLÂ sarayına varılmaz:\n\n            Silenler kendilik tozun, görürler hakkıyla özün\n            Hicâpsız yüzyüze yüzün, O'nundur zâhir ezhârı"
        }
      ]
    }
  },
  "id": 201909110048
}