{
  "article": {
    "header": {
      "date_value": "13 Şub 2019 21:56",
      "title": "ÂLEM-İ KEVN Ü FESÂD",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51732509_1277037982443315_5123528903432934432_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLEM-İ KEVN Ü FESÂD]\n            Âlem denilen şey, O'nun varlığının delîlidir. Bu âlemde çokluk olarak görülen\n            şeylerin tamamı, bir anda var olarak görünür ve yine o anda yok oluverir.\n\n            Varlık ile yokluk arasındaki bu sürekli birbirini takip sebebiyle, eşyanın varlığı duyu\n            ile idrak edildiği halde yokluğu idrak edilmez. Çünkü her anda yokluğun peşinden tekrar\n            varlıklar meydana gelmekte yok görmeye fırsat kalmadan müddet uzayınca eşya daimi var\n            sanılmaktadır.\n\n            Halbuki meydana gelmesi imkan dahilinde olan bir varlığın sürekli bir karar üzere\n            bulunması mümkün değildir zira meydana gelen bir varlık, sel gibi hızla akıp gider ve\n            onun yerine tekrar bir varlık gelir yani her anda varlığın biri gelip biri gitmektedir.\n            Bunların ne geldiği görülür ne de gittiği hissolunur. Bundan dolayı, imkan dahilinde\n            olan her varlığın bir karar üzere bulunduğu zannedilir.\n\n            İşte böylece varlık, her an yokluğa doğru gidip durmaktadır. Çünkü irnkan dahilinde olan\n            bir varlık, aslen yok olduğu için tekrar yokluğa dönmektedir. Ancak bu yokluk üzerine\n            tekrar bir varlık nuru aniden arız olmaktadır. Bu varlık nuru, kesintiye uğramayan bir\n            sel gibi akmakta veya sürekli dönen ateşten bir daire gibi dönüp durmaktadır.\n\n            Varlık sürekli bir akış içerisindedir hatta aynı ırmakta iki kez yıkanılmaz çünkü ikinci\n            kez girdiğimiz ırmak, ilk yıkandığımız ırmak değildir. Zira ilk kez yıkandığımız ırmak\n            akıp gitmiştir. İkinci defa yıkandığımız ırmak, artık yeni bir ırmaktır yani eşya\n            sürekli olarak varlık ile yokluk arasında gidip gelmektedir.\n\n            İbn-i Arabi hazretlerine göre varlığın bir anda yok olup tekrar var olmasının delili,\n            Saba Melikesi Belkıs'ın tahtının, Hz. Süleyman'ın sarayında görülmesidir. Yani\n            taht, bir varlık anında Belkıs'ın sarayında iken yokluğa uğramış ve Hz.\n            Süleyman'ın sarayında tekrar varlık sahnesine çıkmıştır. Dolayısıyla, varlık bir\n            anda yok olup tekrar var olurken, aynı zamanda eski varlığını yitirmekte ve yeni bir\n            varlık olmaktadır. Bu yüzden de Melike Belkıs, tahtı Hz. Süleyman'ın sarayında\n            gördüğü zarnan, \"Bu odur\" demek yerine \"Sanki odur\" diyerek, farklı\n            bir varlığı gördüğünün farkına varmıştır.\n\n            Yürü bre yalan dünya, yalan dünya değil misin?\n            Nîce bin kez boşalıben dolan dünyâ değil misin?"
        }
      ]
    }
  },
  "id": 201902132156
}