{
  "article": {
    "header": {
      "date_value": "5 Kas 2019 04:08",
      "title": "K.ADIN NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73401860_1128629097328541_4708706304579679353_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[K.ADIN NE]\n            Cânında gözü yok kişi görmeyiser dost yüzünü\n            Gözsüz nice fehm eylesin ne renkdedir işbu cihân\n\n            Can gözüyle görenlerden İbn-i Arabi Hazretleri, Fusus'ul Hikem adlı eserinin son\n            bölümünde sadece bir kereliğine çok ince bir konuya yumuşacık değinir:\n\n            Cenab-ı Hak maddeden başka bir şeyde görülemez. Görüntünün sadece maddeyle olacağından\n            erkeğin Hakk'ı kadında görmesi en büyük ve en mükemmel görüştür. Böylece kadın\n            erkeğin irfânî tamamlayıcısı olur.\n\n            Peki İbn-i Arabi Sultânımız, bu düşüncesini nasıl takdîm eylemiştir?\n\n            Çıkış noktası, İnsanlığın Târifi olanın, muhabbet bâbında şu üç kaynağa işaretle:\n            \"Bana, sizin dünyanızdan üç şey sevdirildi: Kadınlar, güzel koku ve gözümün nuru:\n            Salât\" buyurmasıdır.\n\n            Ona göre temel olan erkeğin Rabb'ine olan sevgisidir. Allah da ona kadını\n            sevdirmiştir. Cenâb-ı Allah nasıl kendi sûretindekini sevdiyse erkeğe de ondan yarattığı\n            ve onun sûretinde olan kadını sevdirmiştir.\n\n            Erkek kadını sevip de onunla birleşmeyi ve bir olmayı istemiştir. Birleşme olunca da\n            arzu her tarafını kaplamış ve kadında yok olmuştur. Hak ise kulunu sakındığı için ona\n            yıkanmayı emretmiş ve sonra yok olduğu kişiye yani kadına bakmayı.\n\n            Onu yıkanma ile temizlemiştir. Çünkü (Latîf olan) Hakk'ı (Cins-i latîf olan)\n            kadında görmesi gerekiyordu. Bu da en mükemmel görüdür. Çünkü bu Hakk'ı etken ile\n            edilgenle (aktif ve pasif) birlikte (tevhîd hâlinde) görmektir.\n\n            Hülasa, idrâki mümkünse buyrun:\n            İmdi nisâ'nın zikri ile ibtidâ etti ve salâtı te'hir eyledi. Bu da kadının\n            kendi AYNının asl-ı zuhûrunda muhakkak recül'den bir cüz olmasından nâşîdir.\n            Nitekim insan, Hakk'ın ba'zı zuhûrâtıdır ve Hak onun aslı ve menşeidir. Ve\n            insanın nefsine marifeti kendi rabbinin marifetine mukaddimedir.\n\n            Binâenaleyh kadın erkeğin neticesidir. Zuhûrda erkeğin kadına muhabbeti, bütünün\n            parçasına, kadının erkeğe muhabbeti, parçanın bütüne meylidir.\n\n            Bir de şöyle düşünün: Bir şey çift yaratılmışsa, bunların teki asla \"çift\"in\n            yerini tutamaz. Tek olmak zaten yetersiz olmak demektir.\n\n            Ancak bir çift\"in kendi kendine yeter olmasından sözedebiliriz. İnsan tek olamaz;\n            sadece evli bir kadınla bir erkekten oluşan çifte \"insan\" denir."
        }
      ]
    }
  },
  "id": 201911050408
}