{
  "article": {
    "header": {
      "date_value": "27 Eki 2019 02:30",
      "title": "TAVSİYE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74898964_2425194011141774_8494525426133340695_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TAVSİYE]\n            One Strange Rock\n            Sıradışı Bir Kaya Belgeseli\n\n            İşbu ibret sahnesinde \"Aslında hiç yalnız kalmadın, bir nefes kadar yakınım\n            sana\" buyuranın dilinden kendi tanımımız yüz gösteriyor: \"İnsan, kendisini\n            aşmak için zuhûr etmiş bir canlıdır\"\n\n            1291'de âlem-i cemâl'e doğan, Sâdi Şirazî Sultanın Gülistan'ını parlattı\n            şâhid olduklarımız:\n\n            Ebr u bâd u meh u hurşîd u felek der kârend\n            Tâ tü nânî ve kef ârî vü be-gaflet nehorî\n            Heme ez behr-i tü ser-geşte vü fermân-burdâr\n            Şart-i insâf nebâşed ki tu fermân neberî\n\n            Bulut, rüzgâr, ay, güneş ve felekler, sen eline bir lokma ekmek alasın da gafletle\n            yemeyesin diye çalışmaktalar. Senin yolunda hepsi dönerek, dolaşarak, yaratıcının\n            buyruğunu yerine getirirken, sen emre uymayasın, insâfa sığmaz!\n\n            Alemde meşhûd olan bu devrän\n            Tekâmül içindir, kemâle doğru\n            Her nokta cevvâl, her zerre raksân\n            Uçup giderler visale doğru.\n            Ekvân, insan koşup giderler\n            Tutulmaz kapılmaz hayâle doğru\n            İnsan isen gel matlûbu anla,\n            Yorulma, gitme celâle doğru\n            Ufk-i ezelde doğan bir güneş\n            Gider mi acep zevale doğru?\n            îfâte etme kıymetli vakti\n            Çevir yüzünü cemale doğru\n\n            Âlemde görülen bu devrân, hep ileri doğru bu hareket, kemal bulmak, olgunlaşmak içindir.\n            Her nokta ve zerre seyir hâlinde olup hepsi Yaratıcısına kavuşmak için canla başla\n            uçarak gitmektedir. Kâinat ve insan, bir hayale doğru koşup gitmektedir. Eğer insan isen\n            gel, arzu edilmeye değer olan şeyin ne olduğunu anla da Allah’ın gazabına sebep olacak\n            yolda yorulma. Ezel ufkunda doğan bir güneş acaba doğup kaybolur mu? Değerli vaktini\n            boşa geçirme! Yüzünü Hak Dost'un cemâline çevir.\n\n            Ger hakîmî nîst in tertîb çîst\n            V'er hakîmî hest çün fi'leş tehîst\n            Eğer hikmet sahibi biri yok ise bu düzen nedir? Eğer hikmet sahibi biri var ise o zaman\n            onun yaptığı nasıl boş ve anlamsız olabilir ki! [HZ. RÛMÎ]\n\n            Hakkın olucak işler, boştur gam u teşvişler:\n            OL HİKMETİNİ İŞLER\n\n            İzleyin erenlerim, iyi gelecektir..."
        }
      ]
    }
  },
  "id": 201910270230
}