{
  "article": {
    "header": {
      "date_value": "28 Ara 2019 11:19",
      "title": "BE.DE.N.EREDE.B.İTER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79544478_508625610010160_4547011224507030136_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BE.DE.N.EREDE.B.İTER]\n            Bir ömür biriktirdiğimiz yoğun \"Ben olma alışkanlığından dolayı\" kendimizi et\n            ve kemikten bir duvarla bütünden ayırıyoruz, yalnız kalıyoruz!\n\n            Cam şişenin içini deryâ suyu ile doldurdular sonra da ağzını tıpa ile kapatıp deryâya\n            attılar. Şişe içindeki su, bir ömür feryâd etti, duvarı aşıp deryâya kavuşmak için...\n            Heyhât ne deryânın umurunda oldu şişedeki su ne de şişedeki su, tıpadan kurtulur oldu.\n\n            Pınardakinin aynı, testiye konulan su\n            Testideki su, yine pınar değil doğrusu\n\n            Eğer bütünden ayırarak \"ben\" dediğin varlık yanılgısı, etten duvar, tenden\n            kabuk ile bitiyorsa, bu düşük idrak penceresinden elbette âlem denilen aldatıcı rüyânı\n            da katı ve sâbit seyredersin: kabuktan bakan, kabukta kalır, özden bakan, öze akar.\n\n            Aslında tıpanın gerisindeki, bu kabuk benlik tamamen bırakıldığında işte o zaman öz ruhu\n            tanıyabileceksin. Sen, beden değilsin! Sen, zihin değilsin!\n\n            Hiçbir şeyi kendine nisbet etmeden, sahiplenmeden yadsımaya, elemeye devam edersen,\n            düşünebileceğin her şeyi saf dışı ettikten sonra (uzun bir \"Lâ ilâhe\" zikri)\n            geriye kalan hakkında hiçbir şey söylemez, etiketlemezsen (mutlak tenzîh) geriye kalan,\n            senin ve âlemin (illallah) gerçeğidir.\n\n            Bulutların, düşlerinin, kim-liğin, duygunun, arzunun, ümidin, korkunun, egonun olmadığı,\n            tamamen lekesiz bir gökyüzü: O'ndan geriye bir şey kalmaz hem içine almadığı,\n            (el-muhît) dışarıda bıraktığı hiçbir şey de kalmaz!\n\n            Ruhullah olan makam-ı İsâ'da söylendiği gibi: \"Üzerinizdekileri tamamen\n            çıkartıp bebekler gibi çıplak kaldığınızda O'nu görebileceksiniz!\n\n            Kemiklere bak, nasıl yerli yerince düzenliyoruz ve sonra et giydiriyoruz onlara...\n            [Bakara:259]\n\n            Ete kemiğe bürünüp... giymiş sûret gezer, türlü işler düzer, sezene sessizce şâhid olmak\n            düşer vesselâm"
        }
      ]
    }
  },
  "id": 201912281119
}