{
  "article": {
    "header": {
      "date_value": "24 Ağu 2019 09:32",
      "title": "MÜLK O'NUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MÜLK O'NUN]\n            O, zâtıyla yüce olandır, cümle kâinat O’nun idâresindedir ve O bütün herşeydeki yegâne\n            kudrettir. Ki O’dur halkeden, hayat veren ve sı-nır-la-yan.\n\n            Siz, hakikatleri anlama gayreti içinde olun. Sizden hanginiz hakikatini anlarsa hâliyle\n            güzel amellerde olur. O bütün değerlerin yüce sâhibidir, mağfiret edendir. Ki O’dur\n            sizleri belli merhâlelerle bir yücelik içinde halkeden. Rahmetiyle yaratmasında hiç bir\n            uyumsuzluk göremezsin. Haydi, çevir döndür bakışlarını, bir yarık, bir çatlak: çirkinlik\n            görüyor musun? Sonra tekrar tekrar bakışlarını döndür, incele, bakışlarını kendine\n            çevir, âcizliğini ve hiçbir şeyin sâhibinin sen olmadığını anla artık! Yerde ve gökte ne\n            varsa nurumuzu yansıtır bir halde sıfatlandırdık ve vârolan her şeyi biz düzenledik biz!\n\n            Şeytânî haller (ikilik) içinde olan kimse, o hakikatleri anlamaktan uzaktır. Bizi,\n            birli(kteli)ği anlayamayıp ötekileştirmenin, ayırmanın cehâletinde kalanlara, kendini o\n            nurdan uzakta sananlara elbette sıkıntılar vardır karanlıkta, kalabalıkta...\n            [Mülk:1-5'den mülhem]\n\n            Ulvî âlemin hakîkatlerinden emîn olmak mı istiyorsunuz? Kendi dünyanızdan geçinceye\n            kadar, kendiniz olma alışkanlığı kırılana dek sarsılıp merkeze doğru ilerleyin!\n\n            Halkeden, ilmin sâhibi olan ve cümle varlıktan en güzel şekilde bildirip duran\n            (kesinti.siz yayın) O değil mi? Açığa çıkışın O'ndan olduğunu anlayın!\n\n            Anla ki tek tek gördüğün için \"çok-kesret\" algılıyorsun, bütüne baksaydın\n            sâdece tek-vahdeti görecektin.\n\n            Madem yayın kesintisiz, lütfen alıcıların ayarları ile oynayalım, akordu tek.bir'e\n            göre tam yapalım erenlerim..."
        }
      ]
    }
  },
  "id": 201908240932
}