{
  "article": {
    "header": {
      "date_value": "17 Haz 2019 10:12",
      "title": "UYKU-DO룃M-SINIR",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UYKU-DO룃M-SINIR]\n            Senin uykun, sanki dar gelen bir ayakkab캼y캼 칞캼karmakt캼r ki bir zaman i칞in can캼n tenden\n            칙z칙d캼d캼r. Z칥r칙 uyudu릇n m칲ddet칞e can캼n, cisim da륷a르s캼ndan kurtulmu릆ur ve tenin\n            es칙retinden muvakkaten de olsa rahatt캼r.\n\n            Ey can, evliy칙ya uyku; m칲lkt칲r! Cih칙nda onlar Ash칙b-캼 Kehf gibidir. Sen uyku halinde\n            cismin esaretinden muvakkaten kurtuluyorsan da bu h칲rriyet sana em칙nettir fakat evliy칙da\n            cisrnin es칙retinden kurtulmak h칙li d칙im칥dir; bu hal onlara m칲lk olmu릆ur. Onlar bu\n            d칲nyada k캼ssas캼 me륻ur olan Ashab-i Kehf gibidirler; onlann harek칙t ve seken칙t캼\n            Hakk'tand캼r.\n\n            Orada r칲y칙 g칬r칲rler amma bildi를n r칲ya de를ldir; yoklu르 giderler ve hi칞(li를n) kap캼s캼\n            yoktur. Kendilerine m칲lk olan uyku i칞inde r칲ya g칬r칲rler fakat o r칲ya senin\n            g칬rd칲칲n r칲ya cinsinden de를ldir onlar\n            칙lem-i melek칱tu ve ehlini m칲칙hede ederler ve a'yan-캼 s칙bite 칙lemini g칬r칲rler.\n            Onlar bu 칙lem-i kes칙fetin varl캼캼ndan, yokluk 칙lemine giderler zira bu kes칙fet 칙leminde\n            m칲starak olanlann nazannda 칙lem-i melek칱t,\n            yokluk 칙lemi g칬r칲n칲r ve hatta bu istirak, inkarlanna sebeb olur. E른r \"Biz o 칙leme\n            nerede girelim?\" diye sorarsan, derim ki: O 칙lemin kap캼s캼 yoktur belki her taraf캼\n            a칞캼k bir 칙lemdir, onu 칬rten ancak senin senli를ndir.\n\n            Dar bir ev... ve can, onun i칞inde eli ve aya캼 b칲z칲lm칲. P칙di르hlar캼n k칬륾칲n칲 yapmak\n            i칞in v칥r칙n edildi. Bir kabuk olan bu cism-i be른r pek dar bir evdir ve can, o dar ev\n            i칞inde eli aya캼 b칲z칲l칲p s캼k캼릀캼 kalm캼릆캼r. Hak Teala hazretleri 칬l칲m sebebiyle o cismi\n            har칙b etti ise de kendisinin halifesi olan ruha, p칙di르hlara l칙y캼k bir k칬륾 yapmak\n            s칱retiyle 칙b칙d etmek i칞in har칙b etti.\n\n            Rahimdeki cenin gibi eli ve aya캼 b칲z칲lm칲칲m; dokuz ayl캼k oldum,\n            art캼k bu intikal zar칱r칥dir. Ben cisim i칞inde, ana rahmindeki cenin gibi eli aya캼\n            b칲z칲lm칲 bir halde\n            kalm캼캼m. Cenin dokuz ayda kem칙le gelip d칲nyaya indi를 gibi, benim de bu cisim i칞inden\n            yeni do릇m zaman캼m geldigi i칞in intikal etmem ve di른r bir 칙leme do릀am ka칞캼n캼lmazd캼r!\n\n            Hem 칙yet anam캼n 칞ekti를 do릇m sanc캼lar캼 olmasa, ben bu ten zindan캼nda, ate륿er i칞inde\n            yanm캼캼m demektir; 游꿧 \"Bana bu ten gerekmez can gerektir...\""
        }
      ]
    }
  },
  "id": 201906171012
}