{
  "article": {
    "header": {
      "date_value": "24 May 2019 05:53",
      "title": "GÜNEŞ:BALÇIK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/60300525_2349807588624796_1426643627099289490_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜNEŞ:BALÇIK]\n            Güneş balçıkla sıvanır mı?\n            Yâni hakikat örtülebilir mi?\n            Hiç olur mu kardeşim hakikati kim örtebilir?\n            Gelin görün ki erenler bunu işitse: \"Elbette... hem zaten sıvanmış da maşallah...\n            Siz de ne güzel bildiniz\" diyecektir.\n\n            Nasıl? Balçık, koyu kıvamda, özlü ve yapışkan çamur. Bu kelimenin insanın ikiz kardeşi\n            olan kitapta bile yeri var:\n\n            İnsanı iyice pişmiş gibi kuru balçıktan yarattı. [Rahmân:14]\n\n            Şimdilik insanı bir tarafta bırakıp tabiatın kendisine bakalım. Bugün artık biliyoruz ki\n            doğa (zâhir) yoğunlaşmış enerjidir. Güneş balçıkla sıvanmış bile. Bugünkü Fizik\n            bilgimizle biliyoruz bunu ama asırlar öncesinden Hermes bunu söylerken hayretler içinde\n            kalıyoruz. O zaman bu fizik bilimi yoktu, nereden bildi bu adam bunu?\n\n            Ne buyurmuş hazretim:\n            Gökte bir güneş var: Aton ama bilin ki her zerrede bir güneş var: Atom-Atum. Her insanın\n            kalbinde de aynı güneş, nur var: Amon! Bu üç nuru ikmal eden, tevhid eden Hakk'ı\n            bulmuştur, gerçeğe ermiştir!\n\n            Kadim bilgeliğin önemli kaynaklarından biri Hermes (İdris) Trimegistes’tir (üç kez ölmüş\n            bilge). Hermes üç âlemi tevhid eder: semavî (Aton), arzî (Atum; Atom), ruhî (Amon). Sen\n            kalbindeki Amon’a kavuşursan, Ra (nur) bir çağlayan gibi her yeri kaplar (Amon-Ra)\n\n            Hatırlayalım kitaptan yerini: Allah yerlerin ve göklerin nurudur [Nûr:35]\n\n            Zerrenin içindeki hûrşîd-i âlem-tâbı gör\n            Katreye kendüyi teslim eyleyen deryaya bak\n            Zerrenin içindeki âlemi aydınlatan güneşi gör; kendisini bir damlaya teslim eden denize\n            bak\n\n            Etmeziz peş şeye biz pîlden eksük nazar\n            Zerreyi mihr görür katreyi derya biliriz\n            Biz sivrisineğe filden aşağı (küçümseyici) bir nazarla bakmayız; zira biz zerreyi güneş,\n            damlayı deniz gibi görürüz\n\n            İçinde her zerre (atom) bir güneş saklar\n            Derken, zerre (atom) ağzını şöyle bir açar\n            Bu güneş şayet bir çıkarsa o pusudan\n            Gökler ve yer tuz buz olur ışıltısından\n            [Hz. Pîr Mevlânâ]\n\n            Güneşin balçıkla sıvandığını ne zaman bildik? 1945'de atomu patlatınca... Ne zaman\n            zerreyi patlattık, baktık ki güneşmiş yani füzyon. Âlem gördü ki güneşte ne varsa\n            zerrede de o varmış.\n\n            Âlemi, baştan başa bir ayna bil. Her zerrede yüzlerce güneş parlıyor. Kimin gönlünde\n            aşktan yana bir kapı açılırsa, her zerreden bir güneş görür vesselâm"
        }
      ]
    }
  },
  "id": 201905240553
}