{
  "article": {
    "header": {
      "date_value": "18 Haz 2019 04:30",
      "title": "SİYAH.NOKTA•İNSÂN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/62102298_336129163734412_4840396452742990637_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SİYAH.NOKTA•İNSÂN]\n            Rodin’in, \"Taşın fazlasını yontup atıyorum, geriye heykel kalıyor\" meâlindeki\n            tanımı gereği, kendi fazlalığımızı, yükümüzü atarız, hayvanlıktan kurtulunca geriye\n            \"insan\" denen öz kalır. Bu yüzden insan yapma, sanatların en büyüğü olsa\n            gerektir.\n\n            Can bu ilden göçmeden cânânı bulmazsa ne güç\n            Sûreti insan içi hayvan olursa kişinin\n            Taşlar ile döğünüp İNSÂNI BULMAZSA ne güç\n            Âdemin gönlü evinde bahr u ummân gizlidir\n            Daimâ susuz gezip ummânı bulmazsa ne güç\n\n            İnsanı sadeleştirmenin, insanın ikiz kardeşi olan kitaptan da pek çok işâreti vardır\n            elbet: Ona şöyle seslenildi: Sandaletlerini (nalın) çıkar Musa, burası kutsal Tûva\n            Vadisi’dir.\n\n            Böylece o nura ulaştığında, o kutsal nidâyı algıladı: Ey Mûsâ! Seni vücudlandıran\n            şüphesiz Benim. Artık dünyaya olan meylini, kendine nispet ettiklerini bırak. Hemen iki\n            ayakkabını çıkar (beden ve zihin bağlarını terk et) Elbette sen, mukaddes bir yol olan\n            birlik yolu üzeresin. Sen, beni bir arayışla aradın. Öyleyse cümle kâinatta.n vahyolunan\n            şeyi dinle. [Tâ-hâ:11-12-13'den mülhem]\n\n            Rabbin ile senin arandaki perdeler, senin kendi koyduğun perdelerdir, kendi güneşini\n            perdeleyen bulut sensin sen!\n\n            Perdeler, senin öfke, hiddet, gurur kibir, kavga, dedikodu, çok bilmişlik gibi zulüm\n            getiren, hakikati örtücü hallerindir, hele bir de atalarından gelen bâtıl yığıntı\n            bilgilerin ki altından kalkabilene aşk olsun!\n\n            Çıkar nalınlarını (giyindiğin bağları), bırak değneğini (dayandıklarını) kalksın\n            perdeler.\n\n            Öyle bir gerçeğe erenin âdeti bayramları siyah giyinmekmiş. \"Bu siyah elbise,\n            davranışı kendine yansıyan kimsenin bir alâmetidir.\" deyip seyreylermiş âlemi!\n\n            Zaten gelen ışık dalgasında dışarı bir şey yansımıyorsa, yokluktaki rengin adı siyah\n            olmaz mı?\n\n            Evet, cümle erenlerim Haklıdır, siyahın renkler arasında yeri noktadır ve kendini bilmek\n            ne hoş sanattır!\n\n            Sen seni bilmektir ancak Pîr’e ülfetten garaz\n            Noktayı fehm eylemektir ilm ü irfândan garaz"
        }
      ]
    }
  },
  "id": 201906180430
}