{
  "article": {
    "header": {
      "date_value": "14 Ara 2019 00:15",
      "title": "SENSİN YÂ RESÛLALLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/77144086_164326118139897_885515534048985228_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SENSİN YÂ RESÛLALLÂH]\n            Sudûr-ı bâ'is-i kevn ü mekânsın yâ Resûlallah\n            Sutûr-ı dil-sitân-ı \"kün fekan\"sın yâ Resûlallah\n\n            Kâinatın zuhûra gelmesine sebeb sensin yâ Resûlallah. Allah'ın \"KÜN:OL\"\n            emriyle doğ.an, gönül alıp rahatlatan, noktayı açan satırlarsın yâ Resûlallah\n\n            Sen ol nûr-ı hüviyyetsin ki zâtın bilmedi ancak\n            Seni senle bilenlerde ayânsın yâ Resûlallah\n\n            Sen o hüviyetin nûrusun ki zâtın bilinmedi ancak seni seninle bilenlerde apaçık bilinip\n            durursun yâ Resûlallah\n\n            Vücûdun masdarü'l-mevcûd hayâtın hey'et-i âlem\n            Bu hayret-gâha bir emn ü emânsın yâ Resûlallâh\n\n            Varlığın, yaratılan varlıkların açığa çıktığı kaynak, hayatın ise âlemin toplanıp bir\n            araya geldiği câmi. Bu hayret mekânında (dünyâ) güven ve emniyet bağışlar durursun yâ\n            Resûlallah\n\n            Deminden zâhir oldu âlem-i nâsut u lâhut hep\n            Bu mevcûdâta bir ruh-ı revânsın yâ Resûlallah\n\n            Madde ve manâ, ulûhiyet âleminin hepsi senin nefesinden zâhir oldu. Sen yaratılmışlara\n            hayat veren, her var olanda yürüyen, can bağışlayan bir sevgilisin yâ Resûlallah\n\n            Sesindir inleten her devrde tanbûr u zenbûru\n            Sözündür dinlenen nutk u beyânsın yâ Resûlallah\n\n            Her devirde tanbur ve zenburu inleten senin sesin, dinlenen yegâne söz de senin\n            sözündür. Sonsuz, sınırsız bâtındaki manânın, her şeyden zâhir olmuş hâli sen olmakla,\n            her varlıktan konuşan ve birlik gerçeğini izâh buyuran da sensin yâ Resûlallah\n\n            Halâs etdi kudûmün varta-i işrâkden halkı\n            Kelâmınla bu halka cism ü cansın yâ Resûlallah\n\n            Dünyaya ayak basman yâni zuhûrun, halkı biri iki görmenin, iki bilmenin tehlikesinden,\n            şirk engelinden kurtardı. Can veren sözlerinle, cümle mevcûdâta hem suret hem özsün yâ\n            Resûlallah\n\n            Lisânın kilk-i takdîr levh-i mahfûz sîne-i pâkin\n            Nasîbin herkese ihsân kılansın yâ Resûlallah\n\n            Senin tertemiz sînen, Hakk'ın levh-i mahfûzu, korunmuş levhâsı lisânın da kudret\n            kalemidir. Zât-ı ulûhiyetten aldığın bu emânetle dembedem aslına susayan her cânı\n            sulayan sensin yâ Resûlallah"
        }
      ]
    }
  },
  "id": 201912140015
}