{
  "article": {
    "header": {
      "date_value": "9 Eki 2019 16:41",
      "title": "ÖLÜM•KALIM•MESELESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70698698_425336724785109_6490847933407543145_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖLÜM•KALIM•MESELESİ]\n            Sûreti âlem, sîreti de âhiret olan insanın ölüm hâli, bir yerden herhangi bir yere gitme\n            durumu değil de sadece ve sadece sûretten sîrete geçmek olarak okunmalıdır.\n\n            Hattâ daha da açalım, âlem olan kendi sûretinden, âhiret olan kendi sîretine geçme\n            hâlidir. Dünya’dan âhirete veya sûretten sîrete herhangi bir şeyin gideceğini\n            zannetmeyesin. Zira ölüm, insanın bulunduğu hâkim hâl üzere görüntüsünün değişmesi\n            hâlidir.\n\n            Sen, dünya’dayım dediğin zaman, cesedin zâhir ve rûhun bâtındır. Öldüm de âhirete gittim\n            zannettiğin zaman da ruhun zâhir, cesedin bâtın olmuştur.\n\n            Âgâh olasın ey cân! Bir yere gidip-gelme yok, sadece sana ait olan cesedin ve ruhun,\n            zâhir ile bâtın arasında görüntüsünü değiştirmektedir.\n\n            Hadd-i zâtında sen “Şu anda diriyim ve dünyadayım, âhirete ölünce gideceğim” zannetsen\n            de, aynı anda cesedinle dünya’da ve rûhunla âhirettesin zâten kalbinle berzahta\n            sallanıyor, bir gidip bir geliyorsun.\n\n            Âlemde vücûd kabûl eden sadece aynî varlıklar değildir. Ağzından çıkan kelâmın, senden\n            sâdır olan işlerin, elinden çıkan herhangi bir yazının ve hattâ aklından geçirdiğin\n            düşüncelerinin dahi cesedleri vardır fakat sen bunları dünya hayâtında göremezsin.\n            Senden sâdır olan kelâm, fiil, yazı ve düşüncelerini cesedli birer varlık olarak âhiret\n            hayâtında göreceksin.\n\n            Şimdi bir düşün! Âhirette karşına çıkacak olan lâtif bir hâl, senden rızâ-yı ilâhîye\n            uygun olarak zuhûr etmiş olan herhangi bir sözün, fiilin veya hayırlı bir düşüncenin,\n            belki de rahmete vesile olan bir yazının cesed giymiş hâlinden başka bir şey değildir.\n\n            Bir de aksini düşün: bütün ömrü boyunca rezâletin peşinde koşan, yaptığı, ettiği,\n            işlediği, söylediği her şey rızâ-yı ilâhî’ye mugayir olan habîs ruhlu bir herif, herbiri\n            birer ejderha kesilmiş, kendi zuhurâtının mahsûlü cesedlere bürünen bir alay muazzib ile\n            yanıp yakılmakta.\n\n            Dikkat ettin mi ki âhirette beklediğin rahatlık da gelecek azab da, cümlesi ne varsa\n            senin bu dünya’da elin, dilin, aklın ve fikrinle hazırlamakta olduğun şeylerden başka\n            bir şey değil. Yarın ukbâda göreceğin, senin bugün dünya hayatında ürettiğin kendi\n            mahsûlün olacaktır.\n\n            Hâlin ne ise müşteri sen oldun o hâle\n            Noksânı meğer adl-i ilâhide mi sandın"
        }
      ]
    }
  },
  "id": 201910091641
}