{
  "article": {
    "header": {
      "date_value": "23 Tem 2019 15:54",
      "title": "DALGA DALGA ÜSTÜ.NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/62472716_883041552054512_2850130317219866038_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DALGA DALGA ÜSTÜ.NE]\n            Kendi bildiğine doğrudur deme; var iki kâmile sor deli gönül!\n\n            İşitmedin mi ki câhiller kendini aklar, kâmil özünü yoklar!\n\n            Hiç kimseye hor bakma\n            İncitme gönül yıkma\n            Sen nefsine yan çıkma!\n\n            İŞTE, içte sana kardeş olan O'nun okuduğu kitaptan peygamber sözü:\n\n            Ben kendimi temize çıkaramam. Doğrusu bir kişi, elbette kendi isteklerinin zorbalığında\n            olduğunda bir kötülük içinde olur. Ancak Rabbinin merhametini anlayanlar başka. Muhakkak\n            ki Rabbim mağfiret edendir, bütün varlığı özünden varedendir. [Yusuf:53]\n\n            Gerçi ben, bu sözlerle nefsimi temize çıkarıyor değilim. Eğer günahlardan uzak\n            durabildiysem, bu ancak Rabb’imin lütuf ve inâyeti sayesinde olmuştur. Rabb’imin yardımı\n            olmasaydı, şeytanın ayartmaları karşısında kim günaha düşmekten kurtulabilirdi? Çünkü\n            arzu ve ihtirâslar, insanı dâima kötülüğe çağırır; ancak Rabb’imin rahmet edip\n            esirgemesi hâriç. Bununla beraber, arzu ve heveslerine yenik düşerek günah işleyenler\n            ümitsizliğe kapılmasınlar, tövbe edip Rabb’imin merhametine sığınsınlar. Şüphesiz\n            Rabb’im çok bağışlayıcı, çok merhametlidir.\n\n            Ben günâhkâr bir âdemim; \"ismet\" nedir ey Nebî!\n            Ve cevâp hiç gecikmeden aynada belirdi:\n\n            Yeterince temiz olan her müsâit kap içini gösterir\n            amma \"benim kalbim temiz\" diyenden\n            \"Ben İNSAN'ın sırrıyım\" diyen kendini gösterse gerek erenlerim\n\n            Gördüğündür aranan, yabana gitme heman\n            Dön aslına der Rahmân, hitâb-ı GEL içinde\n            Herşey bir tek nefestir; cümlesi yel içinde\n            Eşya bir damla yağmur, akıyor sel içinde\n            [ARÛS-I LÂMEKÂNÎ]"
        }
      ]
    }
  },
  "id": 201907231554
}