{
  "article": {
    "header": {
      "date_value": "3 Ağu 2019 05:13",
      "title": "EMÎN DEDE HAZRETLERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66440840_146980373161341_8403164423508376048_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EMÎN DEDE HAZRETLERİ]\n            Ahmed Eflâkî (ksa) Dedemizden nakledildiğine göre, Hz. Pîr-i Cenâb-ı Destgîr-i Münir\n            Mevlânâ\n            Celâleddîn-i Rûmî (ksa) Efendimiz, bir mevzûya dikkat çekmek istediklerinde: “Mert\n            insanların vefâsı hakkı için” diye yemin ederlermiş.\n\n            Vefâ, insanoğlunun Bezm-i Elest’te yüklendiği kadîm bir hissiyâttır. Rabbü’l-âlemin’in\n            “Ben sizin Rabbiniz değil miyim?” suâline “Kâlü belâ” -elbette evet- cevabını verip bu\n            ahde vefâ gösterenler iki cihân saâdetinin sahipleridir. “Vefâ”nın bu mânâsını iyi\n            anlamak gerek. Biz, “vefâ”ya itibâr edenlerdeniz.\n\n            Erenlerin mâlûm-u ihsânlarıdır ki, bu fânî âlemden vefâ ummak da bu fenâ yurdunun\n            sâkinleri arasından vefâkâr bir dost ve yârân bulmak da pek zordur.\n\n            Emîn Dede'nin irfan sofrasında, gönülden gönüle akan meveddet ırmakları olmadıkça\n            insanlar birbirlerine dost olamazlar, vefâ gösteremezler. Îman gibi, hidayet gibi,\n            dostluk da kalblerimizi kudret parmakları arasında tesbih gibi çeken ilahî iradenin\n            eseridir.\n\n            İşte böyle bir irâdenin eseri olarak, aslından sızan bir ışık misâli Emin Dedemizin\n            mahzûn kalbinden, vefâkâr bir dostun, gözyaşlarına kanşan âh ü enîni \"Yâr-i\n            vefâkârım...\" nefesiyle kaleme alınmış \"Çıkmaz derûn-i dilden efendim\n            muhabbetin!\" şeklindeki ithâf cümlesi ise gönülden doğan mahzâ muhabbetin resmidir:\n\n            Bülbül ki âşiyân-ı fenâyı koyup gider\n            Dilden libâs-ı sivâyı soyup gider\n\n            Gülzâra dembedem gam-ı hicrân-ı yâr gelir\n            Ol yâr ki bûy-i verd-i cinânı duyup gider\n\n            Mi'rac'da nûr-i Hakk'ı gören gözde nûr olur\n            Hizmet yolunda mihnet-i dehre doyup gider\n\n            İnsan kemal-i rûh ile aydın bir er olur\n            Işık, cihânda hükm-i kazâya uyup gider\n\n            Elbet derûn-i dilde muhabbet bekâ bulur\n            Lâkin firakı kalb-i Emîn'i oyup gider\n\n            Bir \"gel\" emri ile geçti ışık, senden-benden-tenden Emîn Dede yâ hû\n\n            Göz yum cihândan, aç gözünü gün gelir geçer\n            Sen göz yumup açınca bu âlem gelir geçer"
        }
      ]
    }
  },
  "id": 201908030513
}