{
  "article": {
    "header": {
      "date_value": "10 Eyl 2019 23:01",
      "title": "TRAUMA ° FREE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69335521_2102620673365457_2430889795188858645_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TRAUMA ° FREE]\n            Benim çocukluğum pek sevgi dolu geçmedi, anne babamla ilgili pek çok travmam var.\n            Bunlardan nasıl kurtulabilirim? Tasavvufta bilinçaltı dönüşüyor mu?\n\n            Gökte uçarken yere indirilen insanın, çocukluğunda problem yaşamayanı pek yok gibidir.\n            Herkes kendi mâcerâsında aldığı darbeler mikdârınca \"güzel travmalar!\" yaşar.\n\n            Neden güzel dedik? Çünkü onların hepsinin Bir'e varma yolunda, bir hizmeti var,\n            \"dönüşüm celâl ile olur\" her ne kadar bunu hazmetmek kolay gelmese de.\n            Hazmetmedikçe yaşı büyümüş olsa da kişi yeni travmalarla debelenmeye, küçülmeye devam\n            eder.\n\n            İşbu ateşten gömlekle, benlik tortuları arındıkça nefs tertemiz hale, aslî sâfiyetine\n            geri dönebilirse orada bir sürprizle karşılaşır. Zîrâ ateş sadece yakmaz, farkında olanı\n            pişirir de!\n\n            Genel ve bilinen cevap ise, travmalarınız için gereken terapileri alıp psikolojik\n            düzlemde belli bir sağaltım yönüne gidebilirsiniz.\n\n            Tasavvufta ise benlik arındırılırken anneyi anne, babayı baba, insanları ayrı bağımsız\n            bireyler olarak görme hali ortadan kalkar. \"Bana onu yaptılar, şunu ettiler, ben\n            hak etmedim vb.\" çiğ bakış açısı yanar yok olur. Hakk'tan gayrı bir şey\n            kalmayınca kavgası biter. İddiası, davası düşer... kavgası bitenin travması olmaz. Yeni\n            travma da üretmez. Bu tasavvufun henüz giriş seviyesidir, varın gerisini siz tefekkür\n            edin.\n\n            Derviş, psikoloğa gitmez diyebilir miyiz o zaman?\n            Eh biraz iddialı olacak ama dervişse gitmez! Mürşidi Hak olanın, müşkili bâki olmaz,\n            olamaz!\n\n            Elbette derviş de darbe alır fakat bir farkı vardır muhatabını tanır, sahibini bilir.\n\n            Nasıl yâni?\n            Hooop şöyle derin bir nefes alır, sahibi olan içine dolunca, derdi nasıl sahiplene!\n\n            Her nefes nefha-i Rahman'dır bizi besleyen... \"Ben\" dediğimiz yerde\n            \"şer iş\" çıkıyor; kötü âlet oluyoruz birliğe, hâliyle kem âletle de kemâlât\n            olmuyor, olamıyor!\n\n            Bu son cümle manâ, cuk oturdu bende\n            Şunu da bilmeli ki \"kem alet\" benim kendi bozuk benlik algım, kendimi ve alemi\n            seyrettiğim pencerdir evvelâ\n\n            Dervişler, işi kendilerinin yaptığı zannederler amma her eli dümen tutanı kaptan\n            sanmamak lazım... Kaptan köşkü ne vakit boş kalmış ki\n\n            Seyr ü sülûk tam gaz iken, bir de motto bırakalım yol arkadaşlarına: Enjoy the ride;\n            Murâdî is the driver!"
        }
      ]
    }
  },
  "id": 201909102301
}