{
  "article": {
    "header": {
      "date_value": "24 Kas 2019 22:58",
      "title": "İNŞİRÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70503694_149469619735574_8465677795714366029_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNŞİRÂH]\n            Kenz budur çünkü Habîbin sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            İnşirâh Sûresi'ni okuyan kimse, bana gelip de sıkıntısını gideren kimse gibidir!\n\n            Dünya seni daralttığında Sûre-i İnşirah'ı hatırla. Zorluğun iki kolaylık arasında\n            olduğunu idrâk et ve rahatla.\n\n            Senin içini ferahlandırmadık mı? Anlayışını genişletmedik mi? Hakikati açarak\n            beşeriyet yükünü senden almadık mı? Ki o müşkilli haller seni yorardı. Senin kendini\n            anlaman Bizim yüceliğimizi anlamandır. Doğrusu Benimle birlikte olduğunu anlayanın\n            müşkilleri kolaylıkla çözülecektir. Benimle birlikte olduğunu anlayanın müşkilleri\n            kolaylıkla çözülmeye devam edecektir. Artık bir şeyi anladığında hemen başka bir şeyi\n            anlamak için odaklan. Ve seni vücudlandıranı tanımayı iste. [İnşirah Suresi'nden\n            mülhem]\n\n            Ey hayat süren can!\n            Bir aşka müntehî ol, tasarrufun hakîki sâhibini bul! O'nu bulmadan ölme. Pervâne\n            ateşte yanar fakat ateşe ayıp ve âr yoktur. Mevlâ, bir cana mukâbil bin can vaadediyor.\n            Aşksız ne hayat vardır, ne de can.\n\n            Hiç olmazsa aşkı bilmeyenlerden, gördüğü mahalde tanımayanlardan olma! Aşksız\n            yaşayacağına, aşk ile berâber olarak öl! Müsterih ve inşirah-ı kalp hâsıl edersin.\n\n            Hüsn ve cemâlinden hayret içinde (hayrân) olma\n            Hakk’ın cemalinin nurlarından sarhoş (sekrân) olma\n            Kendini unutacak derecede coşkunluk (heymân)\n\n            Hayrân, sekrân, heymân ve illâ ferâh içinde, inşirah-ı derûn dilerim, dilenirim\n\n            İnşirah bekleyen, âlem aynasına inşirah göstere: Nasıl mı?\n\n            Müstehzî olmayan bir tebessüm, kelâmsız hediyelerin en makbûludur. Zîrâ muhâtabına\n            ferahlık, inşirâh verir.\n\n            Aşk iledir ol makâm-ı inşirah\n            Âlem-i nur oldu, gözde her sabah\n            Yâr deminde inşirah-i kalb buluş\n            Sanki iksîr-i muhabbetir gülüş\n\n            Meğer Rahmet-i Rahmân, senin güleryüzünün değdiği cümle susamışlara, kerem yağmuruyla\n            inşirâh ikrâm eyleye\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 201911242258
}