{
  "article": {
    "header": {
      "date_value": "2 Ara 2019 22:54",
      "title": "ÖZ.GÜRCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79390486_593451264800841_7657591516344477883_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.GÜRCE]\n            Hak erenlerden dinlediklerimden:\n\n            Ben, öz.gür olmak istiyorum düşüncesini hissetmeye çalışmalıyım çünkü içimde ben olan\n            sessiz şâhidin aslî karakteri özgürlüktür, bir fırsatını bulup aslına dönmek, yine hür\n            olmak ister!\n\n            Peki 'Ben hür olmak istiyorum' düşüncesini algılayanın kendisi tutsak mıdır\n            ki?\n\n            Bunu etraflıca idrak etmek çok büyük bir manevi duraktır çünkü bu idrak sayesinde,\n            zihnin en büyük tuzaklarından bir tanesinden kurtulmuş olursun.\n\n            Düşünceye itibâr ettiğimiz, fiilleri kendimize nisbet ettiğimiz zamanlar zihin öylesine\n            güçlüdür ki, beslendiği her fikir daha ortaya çıktıkları ilk anda, ben gerçeğini etkisi\n            altına alır, körü körüne inandırır!\n\n            Her gelen tecellîyi yargılamadan, suçlamadan, dışlamadan tarafsız bir şekilde\n            gözlemlemeyi öğrendiğimizde ise şu gerçek netlik kazanmış olur: Kim bir şeyi\n            gözlemliyorsa, o şey gözlemleyenin kendisi olamaz, daha üst bir konumdan bakan olur!\n\n            Sen yâni gözlemleyen, bütün bu oyunu ortaya çıktığı anda görmektesin. Gelip gitmekte\n            olana şâhitsin.\n\n            Şimdi şuna dikkat et: Eğer sen onlardan herhangi bir tanesi olsaydın, onlar gittiğinde\n            sen de gitmiş olurdun. Ama sen hala onların gelişlerine ve gidişlerine şahitlik etmek\n            üzere buradasın.\n\n            Peki kimsin sen?\n\n            Bir bulut geçmekte ve ismi: \"Ben öz.gür olmak istiyorum\" Kendi özünü hatırla,\n            nice nice bulutların içinde hiçbir iz bırakmadan süzüldüğü değişmez gökyüzü sen\n            olmayasın?\n\n            Artık bunun idrâkine var ve sonsuz bir zevkin seyrinde, kendinle sonsuza kadar mutlu\n            yaşa\n\n            Fânî iken var gibi görünen, kendisini bâkî ve tek hep vâr olana teslim edince oda bâkî\n            ve lâ-yemût olur. Meselâ, rüzgar ve topraktan korkan ve bu ikisi yüzünden yok olup giden\n            bir damla gibi\n\n            Fakat o damla, aslı olan denize sıçraya bilirse, güneşin harâretinden de kurtulur,\n            yelden topraktan da!\n\n            O katrenin zâhiri, damlanın çeperi denizde mahv olur. Lâkin zâtı ve hakikati, özü ve\n            bâtını, zâten âit olduğu yerde mahfûz ve daimi olarak kalır.\n\n            Ey katre kendine gel de, pişman olmaksızın var sandığın ben iddiânı Hakk’a ver... Ver de\n            bir katreye karşılık uçsuz bucaksız denizi bul, deniz ol, deniz! [Mesnevî-III:3567]"
        }
      ]
    }
  },
  "id": 201912022254
}