{
  "article": {
    "header": {
      "date_value": "23 룟b 2019 02:08",
      "title": "SORU-CEVAP",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51934398_328972577722444_8632885780443646119_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SORU-CEVAP]\n            Merhaba Abi. Nas캼ls캼n? Ben de sana yazacakt캼m ne zamand캼r. 캻nstagramdaki payla캼mlar캼nla\n            ilgili. Baz캼 yaz캼lar캼n캼n dili 칞ok a캼r geldi를 i칞in t칲m manay캼 anlamakta zorlan캼yorum.\n            Bu benim ay캼b캼m tabiki ama senin birikimine, kelime hazinene ula릀ak i칞in daha 칞ok yolum\n            var. Bu aradaki zaman캼 daha verimli ge칞irebilmek i칞in dilini biraz sadele릆irmeni\n            istesem haddimi a릀캼 olur muyum?游땗\n            [S. A. Y, Edebiyat 칬retmeni, 칂ank캼r캼, 36]\n\n            칖sl칱bunuzdaki inceliktir cev칙b캼 celbeden g칲zel karde를m.\n\n            캻mdi, her mesle를n bir 캼st캼l칙h캼, terminolojisi vard캼r. T캼p e를timine t칙lip bir aday\n            b칲t칲n kemiklerin, organlar캼n isimlerini ve daha bilmem neleri Latince as캼llar캼yla\n            belleyecek bir zahmet.\n\n            Maddeye y칬n veren man칙 keskin bir k캼l캼칞 gibidir halk diliyle, 칲st칲 a칞캼k anlat캼l캼rsa\n            칞oluk 칞ocu릇n elini keser... Laf캼 uzatmatal캼m, asl캼na t칙lip olan, d칲nya ve ukb칙\n            sistemini 칞칬z칲p kavgadan, ikilikten kurtulmak, y칙ni uyanmak isteyen, ku dilini\n            belleyecek; biraz gayret erenlerim.\n\n            C칙n캼m efendim vaktiyle 츽캼k Yunus'tan bir 른yler okur, kar캼s캼ndaki muhterem\n            anlayamazsa, n칲kteyi patlat캼rd캼:\n            -Ulen Yunus Baba, 릇nu T칲rk칞e s칬yleseydin de daha iyi anlasayd캼k!\n\n            Bunu duyan muhterem ne d칲칲nd칲 bilmem? Ho, b칲t칲n kelimeleri bilse, birlikle aray캼 iyi\n            etmeyince, arada ara b캼rakmay캼nca, dilber vechinden nik칙b캼 a칞ar m캼 onu da bilmem.\n            ...룔mdi ordan burdan ba륾alar캼 da yaz캼yorlar\n            -Hocam yazd캼klar캼n캼z캼n dilini anlayam캼yoruz, biraz daha sadele릆irseniz\n            -El ins칙f\n            -V칙 esef칙!\n\n            Y칙 h칱 anlamak istiyorsan zahmet edip i칞ine gireceksin. O kitab캼 senin i칞ine sokacak\n            de를liz. Derdin varsa bir zahmet dedenin dilini bil\n\n            Eee biz okullarda dedemizi 칬renmedik\n            diyecek olursan, onun cevab캼 da 릇dur: Hangi devirde okullarda Yunus'un\n            Mevlana'n캼n , M캼sri'nin dili 칬retildi ki? 칐retilseydi medreselerde,\n            c칙milerde elini sallasan evliyaya de른rdin.\n\n            G칬n칲l dili, meyh칙ne-i man칙 olan irfan meclislerinde 칬retilir durur azizim, yananlara\n            sel칙m olsun\n\n            Muhabbetle"
        }
      ]
    }
  },
  "id": 201902230208
}