{
  "article": {
    "header": {
      "date_value": "23 Haz 2019 10:03",
      "title": "VÂKIÂT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VÂKIÂT]\n            Biri bir gören ve diğeri arasında aynıylâ vâki bir sohbetten sızanlardan, vahdete\n            susayanlara ikrâm olundu:\n\n            İbâdet ve kulluk... Hepiniz aynısınız, aranızda ne fark var?\n            Özde tek fark bilen, bilmeyen mertebesidir ama mâdem suâl edildi sözde derdimiz hiçlik\n            sevdâsı, onların dünyâsı varlık isbâtı... Bu sebepten kulluk seyrinde biz, namazdan\n            ziyâde namaz kılanı severiz, onlarsa namaz kılandan ziyâde namazı\n\n            Başka?\n            Dîni Allah'a tahsîs etmek demek enfüs ve âfâkta içkin ve aşkın olarak O'ndan\n            başka mâlik olmadığını kabul ve teslîm etmek demektir. Biz Müslümanlığı böylece\n            \"teslîm olmak\" diye onlar \"teslîm almak\" diye anlarlar.\n\n            Başka?\n            Bizim ticâretimiz peşin onlarınki veresiyedir. Bizim her işimiz Hazır ile\n            Huzur'dadır. Onlarınki gâib ile gıybettedir.\n\n            Baba erenlerim... Bahsi geçen bu dervişler, karıncayı bile incitmedikleri halde, târih\n            sayfaları onlara yapılan zulüm ve katliam hikayeleriyle doludur, hal böyleyken bile sûfi\n            sohbetlerinde, irfan meclislerinde bu zâlimlerden neden söz edilmez?\n            Eh biz meclisimizde sarımsak kokusu istemeyiz!\n\n            Yâni?\n            Sarımsağın zâtını abes görmeyiz ancak ondan sâdır olan koku bize kerih gelir. Kerahat,\n            nâhoşluk bir şeyin zâtında olmaz, efâlinde, fillerinde olur. Koku, sarmısağın sıfatının\n            açığa çıktığı fiilerindendir.\n\n            Zâlimlerin zulmü de bize sarımsağın kokusu gibi gelir, bu nedenle tercîh etmez ve\n            meclisimizde istemeyiz ama sevenleri de hor görmeyiz. Biz kimseyi incitmez kimseden\n            incinmeyiz ama bize yapılan zulümden, gönül misafirimiz incinirse ona da bir şey\n            diyemeyiz.\n\n            Ancak bu işte mazlumlar yanında zâlimlerin de âkibetini görmek gerekir. Gerçekte işlenen\n            zulümler, zâlimlerin yalnız kendisine değil onu benimseyen coğrafyayı dahi yakıp\n            kavurmuştur.\n\n            Sözün incelediği bu yerde, dünya serhoşu muhâtabına dönerek: Şimdi bırak elindeki şu\n            şeytan sidiğini... Onda ne neş'e olacak, ayıldığında ne kalacak geriye... Gel, sana\n            öyle temiz bir şarap [76:21] sunalım ki ebedî mest olasın; zinhâr ayılmayasın!\n\n            Vahdet-i mutlak'ta dâim münzevîdir ehl-i derd\n            Hâyı huyu tumturakı ehl-i irfân istemez\n\n            Bu nevi zevât-ı kirâmın, emsâl-i kesîresinin artması niyâzıyla..."
        }
      ]
    }
  },
  "id": 201906231003
}