{
  "article": {
    "header": {
      "date_value": "12 Kas 2019 04:23",
      "title": "KİM ANLAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73414953_155659088978675_1685973824865226810_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİM ANLAR]\n            Hiç bilenlerle bilmeyenler bir olur mu? Sadece derin düşünen (hakikatleri anlayıp o hâl\n            ile bu âleme bakan) ÖZ-akıl sahipleri bunları anlayabilir [Zümer:9]\n\n            Âlim ve câhil iki idrak seviyesi üzerinden kitabı okuma denemeleri.\n\n            ÖN KABULLER:\n            Zâhir-dış-kesret âleminin ilmnine sâhip manâsına âlim, bu ilimden yoksun olan câhil.\n            Bâtın-iç-vahdet âlemini, kendini bilen manâsına ârif, bu ilimden yoksun olan gâfil\n\n            GİRİŞ:\n            Yukarıdaki karikatürle ilk irtibatımız olan gülücük seviyesinde göz âşinâlığını aşıp da\n            içeri doğru ilerlediğimizde \"Fazla tevâzunun sonu, vasat insandan nasihat\n            dinlemektir\" durağında bir nefeselenelim.\n\n            Ve bir sual ile kendimize gelelim: Ârif mi gâfili anlayabilir, gâfil mi ârifi?\n\n            Mâdem alçağa akar sular o halde elbette âlim, ârif olan câhil, gâfili anlar ve hâliyle\n            affeder. Ama câhil aslâ âlimi anlayamaz çünkü o daha önce hiç âlim olmadı.\n\n            GELİŞME:\n            Geçmişte yaptığınız ya da yapamadığınız bir şey için suçluluk duyuyor musunuz?\n            Siz günah, suç saydığınız olay esnâsında, o andaki bilinç-bilinçsizlik düzeyinize göre\n            davrandınız. Eğer daha farkında, daha bilinçli olsaydınız, farklı bir biçimde\n            davranırdınız.\n\n            De ki: Herkes, kendi mizâç ve meşrebine (var oluş programı) göre iş yapar. [İsrâ:84]\n\n            Tecelliyâtı sonsuz olanın her zuhûru Hak'tır, her esmâ, kendi mazhâriyet aynasında,\n            çiçek açtığı yerde, ezelden istidâdı mikdârınca kemâldedir.\n\n            Dünyamız, tarih boyunca nice kereler şiddetli, acımasız, ve incitici davranışlara şâhid\n            olup durur. Onların hepsi mutlak suçlu mudur? Yoksa o davranışlar sadece bilinçsizliğin\n            ifadeleri miydi, şimdi gelişip aşmakta olduğumuz bir tekamülün mutlaka yaşanması gereken\n            bir aşaması mıydı? Emîn olun ki her ne olmuşsa o başka türlü olamazdı!\n\n            Hz. İsa'nın kendisini çarmıha gerenler için söylediği: \"Baba, onları bağışla,\n            çünkü ne yaptıklarını bilmiyorlar\" ve İnsanlığın Târifi'nin, kendisini\n            taşlayanlar için söylediği: \"Allah'ım kavmimi bağışla çünkü onlar\n            bilmiyorlar\" inceliğindeki hakikat ifadesi, bizim kendimiz için de geçerli değil\n            midir?\n\n            SON.UÇ:\n            Câhil ve gâfil benliğimin, duygu ve düşünceleri ile çarmıha gerdiği, tanımadığından\n            taşladığı ÖZ'ümün, adına BEN dediğim şu vücût ülkesinde hâkim olmasını sağla yâ\n            Rabbî"
        }
      ]
    }
  },
  "id": 201911120423
}