{
  "article": {
    "header": {
      "date_value": "9 Eki 2019 05:19",
      "title": "EY.GÖNÜL.SÂHİBİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70865047_196361798043726_2984525168768163864_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EY.GÖNÜL.SÂHİBİ]\n            Biz gözyaşı satanlardanız, bizde gülücük arama. Döktüğün gözyaşının bârân-ı rahmet\n            olduğunu bil zirâ gözünden dökülen her damla, seni ilâhî ihsâna vâsıl eder. Kalbinin\n            yegâne temizleyicisi ve gönlünün yegâne cilâsı hâlisâne akıttığın gözyaşlarındır.\n\n            Bezm-i Elest'ten (ayrılışın başladığı ilk gün) beri fark âlemindesin. Sen’in aslî\n            vatanın bezm-i elest’dir. Kutlu sözde buyurulan \"Vatan sevgisi imândandır\"\n            sırrındaki “vatan” senin zâtın olan ve Sevgili’nin bulunduğu Harem’dir ki sevgili ancak\n            ayrılığın hasreti içinde yanıp yakılan ve kendisi için gözyaşı akıtan sâdık âşıkları\n            haremine dâhil eder.\n\n            Sevgili için döktüğün gözyaşları, kandilin ateşine müessir yağ misâli mişkâtını\n            parıldatır ve nûr’un zulmeti yokettiği gibi, gönlündeki karanlıkları aydınlığa tebdil\n            eder. Bu hâl seni, gönül aynanda kendi vechi’ni müşahedeye kadar götürür ve bilirsin ki,\n            âşık’la mâşuk, senin gönül aynanda beliren tek bir hakikattir.\n\n            Tarîk-ı aşk’a dâhil ol! Aşk, Âlemlerin Rabbi’nin, âlemlere en büyük merhametidir. Zirâ\n            Âlemlerin Rabbi, cemâli’nin görünmesi için helâkten söz ederek kullarını dâvet etseydi\n            belkide kullarının birçoğu buna icâbet etmeyeceklerdi. Hâlbuki Rabb-ül Âlemîn tecelli\n            ettiği mahalde helâk olurlar. Aşk olmadan helâk olmayacağı gibi, helâk olmadan da Allah\n            bilinemez.\n\n            Ey gönül sâhibi! Öyle bir Mecnûn ol ki, aradığın Leylâ’nın da aslında kendi gönlünde\n            olduğunu bulabilesin ve sana adını sorduklarında, benliğinden geçmiş olarak “Leylâ”\n            diyebilesin.\n\n            Hiçbir şeyi kendi gönlün hâricinde arama. Âlem-i zuhûr’da gördüğün her varlık, aslında\n            bir hakîkatın sembolünden başka bir şey değildir. Eşyânın hakikatı ise heman Allah’dır.\n\n            Kutsalı olanın hakîkati olmaz. O halde, Kâbe’den Zemzem içme, Zemzem’i gönlündeki\n            Kâbe’nde bulup içmeye bak. O zaman hakîkat sana açılmış olmaz, sen açılan hakikatın\n            bizzat kendisi olmuş olursun!\n\n            İlminde, ilmiyle, ilmini seyreden, doğru’nun mûcidi olan Cenâb-ı Allah, bu filmin\n            münasip bir yerinde, bizi kendi doğruluğunda, doğrulardan eylesin.\n\n            Öyle yazdırıldı, öyle olsun\n            Âmin..."
        }
      ]
    }
  },
  "id": 201910090519
}