{
  "article": {
    "header": {
      "date_value": "24 Oca 2019 12:29",
      "title": "36:26",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50593866_299895214044605_3782614131717552160_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "Biz kendimizin düşmanı, bizi öldürenin dostuyuz. Biz\n            aşk denizine batmışız, denizin her dalgasında biraz daha ölüyoruz.\n\n            Biz severek, gülerek, tatlı canımızı veriyoruz. Çünkü ecel bizi ballar gibi tatlı tatlı\n            öldürüyor.\n\n            Canını seven kişi, o uğursuz ve mel'un iblisten mühlet isteyip duruyor. O da, yarın\n            değil, öbür gün öldürürüm diye ona mühlet veriyor.\n\n            Sen, İsmâil (a.s.) gibi hoş bir halde, sevine sevine hançerin önüne başını koy, sakın\n            hançerin önünden boğazını çekme. Çekip boğazına bassa da, o basıyor, öldürürse de o\n            öldürüyor.\n\n            Azrail (a.s.), aşıklann canını alamaz. Aşıkları yine aşk öldürür, yine sevda öldürür.\n\n            Aşk uğrunda öldürülenler; \"Keşke kavmim bilselerdi!\" [36:26] diye naralar\n            atarlar. Görünüşte sevgili öldürüyor. Ama gizlice yüzlerce can bağışlamadadır.\n\n            Yeryüzüne benzeyen beden toprağından başını çıkar da etrafına bir bak! O, seni güle mi\n            çekiyor yoksa öldürüp toprakta mı bırakıyor?\n\n            Âşıkların her biri birer Mansur'dur. Kendini seve seve öldürtür. Aşık olmayan ise,\n            kendini bile bile öldürür, ben varım dedikçe yavaş yavaş ölür.\n\n            Ecel, insanlara her gün yüzlerce defa çatar! Hak aşığı ise, ecel gelmeden sebepsiz\n            olarak, kendini ölüme teslim eder. Yani ölmeden evvel ölür.\n\n            Hayât-ı câvidânı şeyh-i kâmilden suâl ettim\n            Ölmeden evvel ölmektir deyince intikal ettim"
        }
      ]
    }
  },
  "id": 201901241229
}