{
  "article": {
    "header": {
      "date_value": "21 Haz 2019 21:00",
      "title": "BÂTIL(I)AN.MA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/64624354_203344113874924_5751105019289758624_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BÂTIL(I)AN.MA]\n            De ki: \"Hakk geldi, BÂTIL silindi, yok oldu, can çekişerek gitti... Muhakkak ki\n            bâtıl, yok olmaya mahkûmdur, dâimâ yok olucudur. [İsrâ:81]\n\n            Boş, asılsız, sahte olan ölü doğandır, her varlık taklidi, yok olmaya mecburdur.\n\n            Bâtıl hakkın, karanlık da aydınlığın yokluğu hâlidir. Enerjinizi bâtılı götürmek için\n            değil hakkı getirmek için harcayın. Zîrâ bâtıl kendi başına bir varoluş hâli değil\n            bilakis hakkın yokluğu hâlidir. Nihâyet hakkın tahakkuk etmek gibi, bâtılın da batmak\n            gibi bir tabîatı vardır.\n\n            Bütün sözler gece; bu gündüzüdür:\n            Şu üç şey, kişinin îmânla güzelleşen ahlâkındandır: gazablandığı zaman, gazabı onu\n            bâtıla sevketmez. Hoşnut olduğu zaman hoşnutluğu onu haktan ayırmaz, iktidâr sâhibi\n            olduğu halde, iktidârı, onu harama sevketmez... Öyleyse sen, sana Hakk'ı getirenden\n            hakkı kabul et; küçük-büyük veya hoşuna gitmeyen birinden de olsa. Ve bâtılı da reddet;\n            küçük, büyük veya hoşlandığın bir adamdan da olsa. Râvi: Hz. Huzeyfe (r.a.) Ramûz\n            El-Ehâdîs [78:4]\n\n            Bir özür için câiz olan şey o özrün zevâliyle BÂTIL olur [Mecelle'den]\n\n            Sûret, gelişi bakımından hak iken gidişi bakımından bâtıldır. Bundan dolayı sûreti\n            ortadan kaldıran-ortadan kaldırılan şeyin bizzat kendisidir. Bu nedenle Hakk'ın\n            görülemeyeceğini söyleyenler doğru söylemiştir çünkü Hak kaybolmaz ve gitmez, bâtıl ise\n            tanımı gereği yok olmaya mahkûmdur. [İsrâ:81]\n            Şöyle ki: Sûretler bizim sûretlerimiz ise biz kendimizi görmüş oluruz. Biz ise bâtıl\n            değiliz. [ŞEYHÜ'L EKBER HAZRETLERİ]\n\n            Sönmeye yüz tutan, azalan ömrümüzün son günü olan bugünde, kaybolmaya, unutulmaya mahkûm\n            olan \"bâtıl\" olarak can çekişeni gün.deme taşımayana, çoğaltmayana, adını bile\n            anmayana, s.özü Hak olana selâm olsun"
        }
      ]
    }
  },
  "id": 201906212100
}