{
  "article": {
    "header": {
      "date_value": "22 Şub 2019 00:21",
      "title": "EHL-İ BEYT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52181642_314387559212212_8235949129663211612_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EHL-İ BEYT]\n            (Habîbim, yâ Muhammed!) De ki: “(Ben) sizden buna (size olan teblîğ vazîfeme) karşı,\n            akrabâlıkta (ehl-i beytime) muhabbetten başka bir ecir istemiyorum! [42:23]\n\n            Evet doğru anladınız: \"Yalnız kendi pâk neslinden gelen zâtlara muhabbet\n            istiyor\" âlemlere rahmet olan.\n\n            Peki, bu manâya göre nesil itibârıyla yakınlık cihetinden gelen bir fâide gözetilmiş\n            görünüyor? Hâlbuki: \"Doğrusu Allah katında sizin en üstün olanınız, en takvâlı\n            olanınızdır\" [49:13] sırrına binâen, soy yakınlığı muteber değildir denilirse\n\n            Banttan yayınlanan bir filmi izlediğimizi hatırlatır ve deriz ki: Gayb-âşinâ\n            (gizlilikleri gören) nazarıyla görmüş ki; ehl-i beyti, Âlem-i İslâm içinde nûrlu bir\n            ağaç hükmüne geçecek ve Âlem-i İslâm’ın bütün tabakalarında kemâlât-ı insâniye dersinde\n            rehberlik ve mürşidlik vazîfesini görecek zâtlar, ekseriyet-i mutlaka ile ehl-i beytten\n            çıkacaktır.\n\n            Nasıl ki millet-i İbrâhîmiyede ekseriyet-i mutlaka ile nûrânî rehberler Hazret-i İbrâhîm\n            âilesinden ve neslinden olan enbiyâ olduğu gibi; ümmet-i Muhammed içre İslâmiyetin çok\n            büyük vazîfelerinde ve ekser tarîkatlarda Enbiyâ-i Benî İsrâil gibi, aktâb-ı ehl-i\n            beyt-i Muhammedi görmüştür.\n\n            Onun için, De ki: ‘(Ben) sizden buna (size olan teblîğ vazîfeme) karşı el-i beytime\n            muhabbetten başka bir ecir istemiyorum! buyurması emrolunarak, ehl-i beytine karşı\n            ümmetin meveddetini istemiş, farz kılmıştır.\n\n            Hilkat-ı âlemden ancak hubb-i Mevlâdır garaz\n            Ülfet-i Âl-i âbâ'dan evlâd-ı ZEHRÂ’dır garaz\n\n            Büyük Veli Ahmet Amiş Efendi Hazretleri buyurdu ki: \"Her şeyin başı Ehl-i Beyt’e\n            muhabbettir.\" Duaların en hayırlısı nedir, diye sorulduğunda şöyle buyurdular:\n            \"Yâ Rabbî bizi Ehl-i Beyt kapısından ayırma.\n\n            Efendimiz (s.a.v) şerefli hadislerinde \"Ehl-i Beyt’im Nuh’un gemisi gibidir, ona\n            binen kurtulur, uzak duran boğulup helak olur.\" buyurmuyor mu?\n\n            KURTULUŞ MEVEDDETTE, muhabbette\n\n            Ey eden Hakk’tan ümmîd-i iltifât\n            Hamse-yi Âl-i Abâ'ya kıl salavât\n\n            Allahumme salli ve sellim ve bârik ala Seyyidinâ ve Mürşidinâ Muhammedin ve varis-i\n            ulûmu'n-nebevî Ali el-murtazâ ve ummu ebihâ Fatımatu'z-zehrâ Ve'l\n            Hasanu'l müctebâ ve'l Hüseyn-i Şehîd-i Kerbelâ ve kaffeten ehli beytihi ve\n            ummetihi biaded-i katarati'l-bahri'r-rahmetike'l-vâsia."
        }
      ]
    }
  },
  "id": 201902220021
}