{
  "article": {
    "header": {
      "date_value": "27 Haz 2019 23:23",
      "title": "TÜRK İRFÂNI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/62434094_212212816420798_5278102810010361314_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TÜRK İRFÂNI'NDAN]\n            Bir süredir birlikte iş gördüğümüz, \"iki devlet tek millet\" olan Azerî\n            azizlerinden süzülen irfânı sizlere de uzatmak dileriz; her biri kitap yazdıran bu\n            hazineden, başta cehâlet ve şirk olmak üzere türlü yaralarımız şifâ bulsun ümîdiyle\n\n            Padşah uzaqda, Allah yuxarıda, kime deyesen derdini?!\n            Hazret-i İmâm Câfer-i Sâdık Sultânımız huzuruna bir tâife gelip: \"Yâ imâm biz\n            yıllardır türlü dualar ideriz, hiç kabulüne şâhid olmadık\" deyu sual ettikte:\n\n            Siz tanımadığınız bir Allah'a dua ediyorsunuz!\n\n            Okun hedefi bulması için hedefi bilmeniz görmeniz lazım erenlerim, Rabbü'l âlemin\n            olanı, rahmeten li'l âlemin olanın bildirdiği gibi bilemezsen kendi hayalinde\n            uydurduğun sanal bir ilâha yönelirsin ki adına Allah demiş olsan da o da ilahlardan bir\n            ilahtır!\n\n            Şerik yaxşı olsaydı Allah özüne yaradardı.\n\n            Yoxdan Allah da bîzârdır!\n            Bilinmek esâstır. Bilinmeyi sevdiği için âlemi var eyledi, âlemden insan vücûda geldi!\n\n            Pezevengin axırı derviş olar\n\n            Allah bacadan tökmez, gerek özün çalışasan.\n\n            Ey zer, Allah deyilsen, amma eyiblere perde çekensen.\n            Eh manânın ikrâmı için de zaman, mekân, imkân aynîyle insan terkibinde imkân bazıları\n            için \"mangır azîmüşşân\" sûretinde göz boyamışsa neyleyelim\n\n            Adamı sözünden tutarlar, heyvanı buynuzundan\n\n            Derviş, bele iş?\n\n            Derviş dilrîş olar\n            Derviş bağrı bâş gerek, gözü dolu yaş gerek manâsının başka bir kadehten ikrâmı\n\n            Derviş öz evini çiyninde gezdirer\n            Derviş, kendi evini omzu üzerinde taşır zirâ hânesinde hâne sâhibinden gayrı yoktur\n            O'nun da kimseye ihtiyâcı yoktur!\n\n            Özünü tanımayan Allahını da tanımaz"
        }
      ]
    }
  },
  "id": 201906272323
}