{
  "article": {
    "header": {
      "date_value": "9 Kas 2019 23:22",
      "title": "BİRLİK.AĞACININ.KÖKÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75458008_404826570466739_5087461442652227848_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİRLİK.AĞACININ.KÖKÜ]\n            Dünya, nefes, ömür sürekli olarak yoklukla varlık arasında gidip gelmekte, her dem\n            yenilenmektedir. Kemâle doğru hiç durmayan bu hareket sâyesinde biz onu akıp giden bir\n            olaylar zinciri olarak görürüz. Dört unsurdan havayı, rüzgâr misâli üzerinden birlikte\n            düşünelim:\n\n            Yoğu var ve muhteşem gösterdin\n            Yeli gizledin, tozu gösterdin\n            [Hz. Pîr-i Destgîr-i Münîr MEVLÂNÂ]\n\n            İkilik teferruattır, asıl birdir. Bir sarayda rüzgâr esse, halının ucunu kaldırır,\n            kilimleri hareket ettirir, çer-çöpü havaya uçurur, havuzun suyunu halka halka dalgalar\n            hâline getirir, ağaçları, dalları ve yaprakları oynatır. Bütün bunlar farklı hallerdir\n            fakat esas bakımından birdirler. Çünkü hepsinin hareketi rüzgârdan kaynaklanmaktadır.\n\n            Peki tevhidin özü olan Allah'ı bir bilmeyi öğrenmek nedir? Kendini birin önünde\n            yakmaktır. Gündüz gibi parlamak istersen gece gibi olan varlığını yak. Varlığını, o\n            varlık lütfedenin varlığında, bakırın iksirde olduğu gibi, erit. İki elle \"Ben ve\n            Benim\" balçığına yapıştın. Bütün bu haraplık, bu belâ, iki varlıktandır.\n\n            Sâye ez-hurşîd mîcûyed visâl\n            Mineyâbed înt sevdâ-yı muhâl\n            Gölge güneşin derdine düşmüş ister visâl\n            Ne mümkün böylesi bir sevdâ-yı muhâl\n            [Hz. Şeyh Attâr]\n\n            Anla artık: gölge varsa güneş yok, güneş varsa gölge\n\n            Mahv-ı vücûd iden ider kendini mahz-ı nur-ı aşk\n            Arada hâil olmasa sâyede âfitâb olur\n\n            Bunca mektubun bir elden çıktığını, bir noktadan çoğaldığını düşün hele... Amma sen yine\n            de, ten mektubunu açmayı kolay sanma. Yoksa herkes gönül sırrını apaçık görürdü, filmin\n            tadı kaçardı!\n\n            Ten, kuvvetli bir bağdır. Solmaz pörsümez yeniyi istiyorsan, eskiden soyun!\n\n            Söz uzadı, bizi bağlayacak söz değildi zaten... Söz bahânedir. Bir insanı diğer bir\n            insana doğru çeken şey söz değil, ikisinde mevcut olan rûhî birlikten sızan tek bir\n            ışıktır.\n\n            Ey oğul birdir, kap değişse su\n            Varlık bir gölge, benlik bir pusu\n            Ne diyelim ki rabbin duygusu\n            Sizde bir türlü, bizde bir türlü"
        }
      ]
    }
  },
  "id": 201911092322
}