{
  "article": {
    "header": {
      "date_value": "27 Eyl 2019 04:45",
      "title": "NÜKTE-İ LATÎFE-İ ŞÂHÂNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69804198_1642634192534187_2851785598787619266_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NÜKTE-İ LATÎFE-İ ŞÂHÂNE]\n            Bir gün Mevlânâ Hazretleri, Konya pazarı ortasında gidiyordu. Bir Türk, tilki postunu\n            elinde tutmuş “Dilku: tilki, Dilku: tilki” diye mezat ediyor ve bunu ciddiyetle\n            söylüyordu. Cenâ -ı Pîr, nara atarak dönmeye başladı ve Farsça manâsını alarak “Gönül\n            (dil) nerede (ku), Gönül nereden bulunur, nereden hâsıl olur? Altın nerede? Altın ne\n            zaman bulunur? Altın nerden elde edilir? Hiç altın ile iflas eden bir arada bulunur mu?”\n            diyerek semâ ile yola revân oldu.\n\n            Yine Bir gün Hz. Mevlânâ’nın zevce-i muhteremeleri, Sultân'ın yırtılan ferecesini,\n            üzerinde iken dikiyordu. Bir elbiseyi insanın üzerine dikerken ağza bir şey almak\n            bilinen bir âdettir. Meselâ bir yaprak, bir saman çöpü veya bir kâğıt parçası alınır.\n            Böyle bir şeyi ağza almadan dikmeyi çok uğursuz sayarlar. Kira Hatun’un hatırından\n            “Acaba Mevlânâ da mübârek ağzına bir şey aldı mı?” diye geçti. Mevlânâ hemen “Bunun\n            ehemmiyeti yok: sen adamakıllı dik. İşte ben ağzıma: “Kul (hu)vallahu ahad” (De ki: O\n            Allah tektir...)’i aldım ve Allah’ı dişimle adamakıllı yakaladım” buyurdular.\n\n            Bir gün biri “Bit öldürmenin bir günahı var mıdır?” diye sual eyledikte Cenâb-ı Mevlânâ\n            “Elini yıkayınca günahı kaybolur” buyurdular.\n\n            Padişâhın biri gazûbâne, bir nehir kenarında oturmuş idi. Emirler onun gazabından\n            korkup, hiçbir şekilde gülmüyordu. Onun bir maskarası olup, gâyet mukarreb idi. Emirler\n            ona mürâcaat edip: “Eğer pâdişâhın güldürürsen sana şunu veririz” dediler. Maskara\n            pâdişâhın yanına gitti, her ne kadar cehd etti ise, pâdişâh ona nazar etmedi. Pâdişâhı\n            güldürmek için, gülünç hal ve hareketler gösterdi. Fakat pâdişâh suya nazar eder ve\n            başını kaldırmazdı. Maskara pâdişâha dedi: “Suyun içinde ne görüyorsun?” Pâdişâh:\n            “Pezevengin birini görüyorum” dedi. Maskara cevap verdi: “Ey pâdişâh-ı âlem, bu bende\n            dahi kör değildir, senin gördüğünü o da görüyor!\n\n            Hâmiş: Pezeveng kelimesinin muhabbet tellâlı manâsına âgâh olalım erenlerim.\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 201909270445
}