{
  "article": {
    "header": {
      "date_value": "6 Nis 2019 04:34",
      "title": "APAÇIK ÂYETLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56542180_320788661957476_3249957079821411067_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[APAÇIK ÂYETLER]\n            Kitaba bakma! Okumak bilirsen herşey bir âyettir, sana seni söyleyen. Kitabın\n            ifadelerini kullanırsak, vahiyler,\n            peygamberler, gökler, yeryüzü, gece, gündüz, diller, renkler, tarihî kalıntılar, kuşlar,\n            gözyaşı, keder, sevinç, rüzgâr, yağmur, doğum, ölüm, sevgi, nefret... hep birer ayettir\n            ve hepsinin inceden inceye incelenmesi insana düşer.\n\n            Hep kitâb-ı Haktır eşyâ sandığın\n            Ol okur kim seyr-i evtân eylemiş\n\n            Demek oluyor ki, vahiy aracılığıyla bâtından indirilen (tenzîlî) ayetler olduğu gibi,\n            yaradılış yoluyla varlıklar dünyasına çıkarılan (tekvinî) ayetler de vardır. Ve bu\n            ayetlerin tümü yaratıcı şuuru gösterme bakımından delil niteliğindedir. Bursalı İsmail\n            Hakkı Hazretleri bu gerçeği şu güzel cümlesiyle hediye etmiştir:\n\n            Ayât-ı tenzîlîye nice ise, ayât-ı tekvîniye dahi burhan-ı ilahîdir. [Kenz-i Mahfî]\n\n            Şuurla maddeyi aynı bünyede birleştiren insan hem bir ayetler topluluğudur hem de ayet\n            okuyabilen tek varlıktır. İnsan, deyim yerinde ise, evrende kendisinin tafsîlâtlı\n            şeklini seyretmektedir. İsmail Hakkı Hazretleri bu noktaya değinirken de şöyle\n            buyuruyor: \"İnsan metin, âlem bu metnin şerhidir. Resul ise Kur'an\n            hükmündedir.\n\n            Sarsılmaz bir bilgiyle sağlam inananlara\n            Yeryüzünde gâyet açık deliller var onlara\n            Nice deliller vardır kendi varlığınızda\n            Hâlâ görmez misiniz dünya hayatınızda\n            [Zâriyât:20-21]\n\n            Bir kitâbullâh-ı a'zâmdır ser-â-ser kâinât\n            Hangi harfi yoklasan manâsı hep Allah çıkar\n\n            O sevgili, zâtına insanı delil getirdi ve cümle eşyâyı O'nun aşkla yazılan\n            kitabından birer âyet eyledi. Sevgiliyi görmek isteyene, sevene yâni insana, aynaya\n            hoşça bak dedi... Sonra âniden bir yıldırım çaktı ve bütün evren bir ayna kesildi.\n\n            İşte o dem Dost, Dost, Hak Dost çığlıkları atan aşık, bir ömür aradığını kalbinde bulur,\n            apaçık görünce cemâlini mest ü hayrân olur, kendinden geçer... Uyandıktan sonraysa artık\n            gönlünü dosta post bilir.\n\n            Zerrede kâinât görürken gözler\n            Cihânı zerrece görmedik bizler\n            Deryâlar içip de kanmazken özler\n            Damlası kandıran ummânı gördüm"
        }
      ]
    }
  },
  "id": 201904060434
}