{
  "article": {
    "header": {
      "date_value": "21 Nis 2019 03:53",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56373759_128787731635928_390511450638281092_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            O, \"bilinmek istediği\" için \"çoklukta birliği sevdiğinden\" bu âlemi\n            yarattı! Ve birliğe meyilli, Hakk'ı seven âşıkların gözünden bakarak yine kendini\n            seyretti.\n\n            Gelin biz de bu \"birlik seyri\" ile hem-âheng olalım... Şimdi gözlerinizi\n            usulca yumun, biraz kendi içinize bakın, derine... biraz daha derine inin... bâtından\n            tâze bir nefes alın ve birliğe açı(lı)n ama bu sefer O'nun gözünden seyreyle güzel!\n\n            Etrâfınızı içten ve dıştan çepeçevre sarmalayan, ez-zâhir olan doğanın renk cümbüşüne\n            bakın, şâhid olduğunuz bütün olayların acısı ve tatlısıyla, peşpeşe dalgalar hâlinde\n            üzerinize gelişini, hiçbir rengi sâhiplenmeden seyredin: bu coşkulu dinamizm âdetâ size\n            sunuyor kendini! Sizin için var! Kendini size beğendirmek için şimdi, burada!\n\n            Oysa sen ey dünyalı! Âfâkta ve enfüste, hareket ve sükûnette her ne gelse başına\n            (aynanın karşısında) hep bir sızlanma halindesin!\n\n            İçten içe kimi suçladığının farkında mısın? Sâhi şikâyetin kimden kime? Çirkin, kötü,\n            abes, saçma ve lüzumsuz gördüğün her sıfat, huy ve rengin hakiki sahibi kim?\n\n            Beğenmediğin şeyin perde ardında ne var, O'nun varlığınâ şâhid olamadığın, göz\n            kırptığın her renk, kulak verdiğin her renk, mâsivâ olarak tevbeye muhtaç!\n\n            Tecelliyâtı sonsuz olanın her zuhûru Hak'tır ve her esmâ, kendi mazhâriyet\n            aynasında, çiçek açtığı yerde, ezelden istidâdı mikdârınca kemâldedir âgâh olasın.\n\n            Doğa yoluyla ikrâm edilen türlü meyveler değişik renk, şekil ve tatlardadır. Ama butün\n            bu sunuştan maksat, birkaç gram vitamin, üç beş damla kan gücü edinmemizi sağlamaktır.\n            Yani bunca teferruat nokta kadar bir öz içindir\n\n            İç.eri'den seyredilen şu âlem sahnesinde birbirini kovalayan olaylar, kavrayışımıza\n            sunulan milyarlarca madde yâni eşya, işte o özü, o\n            vitamini, o ilâhî düşünceyi, benliğimizde sindirmeyi amaçlar.\n\n            Eşyâ ile alışverişimiz zâhir ile kısıtlı ve yüzeysel kalırsa ne yâzık! Meyvânın özünü\n            alamıyor, yalnız kabuğunu geveleyip duruyoruz demektir.\n\n            En sevdiğinin \"bana eşyanın hakikatini göster\" duasına esaslı bir cevap olarak\n            her neye b.aksa gözü \"bu da sensin\" hemen sırr-ı Subhân ondadır her ne işitse\n            kulağı \"bu da sensin\" işte mağz-ı Kur'an burdadır ayıklığında nefes nefes\n            u.yanılan bir rûyâ dilerim"
        }
      ]
    }
  },
  "id": 201904210353
}