{
  "article": {
    "header": {
      "date_value": "27 Kas 2019 05:43",
      "title": "TEKKE: SIĞINAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75196204_2728159183915715_398115755368774539_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEKKE: SIĞINAK]\n            Edirne’de meknûz Halvetî-Gülşenî yolu azizlerinden, Hasan Sezâyî (v. 1738) Sultânımızın\n            gülşeninden bir deste-gül ikrâm olundu:\n\n            Bu ten tekye, gönül kandil ü revgân feyz fitîli âh\n            Yakupdur nâr-ı ‘aşk ile tecellî eyleyip Allâh\n            Ten kabuğu tekke, bu tekkeyi nurlandıran gönül kandil, bu gönül kandilinin yağı feyz, o\n            yağın beslendiği fitil de derdinden yükselen derûnî âh’dır âh! Aşk ateşi ile zuhûra\n            geldikçe, öz evinde bu kandili yakıp duran Allah’tır Allah!\n\n            Halîfe eylemiş ol tekyede bir şeyh-i nûrânî\n            O’dur mir’ât-ı Subhânî bakan Hakk’ı görür her gâh\n            Kendine, bu biyolojik beden âleminde hâlife (birinin yerine geçen kimse) eylemiş tekkede\n            bir nurânî insan-ı kâmili. Kendi tenzihdeki sonsuz sınırsız manâ halini, sonlu sınırlı\n            âlem-i imkan içinde gösteren ayna O’dur. O’na tertemiz bakan o saf aynada her zaman\n            Hakk’ı görüp durur.\n\n            Salâ eyler o meclîsde ne denli var ise abdâl\n            Gelin esrâr-ı Hakkânî yin ondan olun âgâh\n            Varlığını yoğa sayan yani bedel ödeyen ne kadar derviş var ise insan-ı kâmil onları\n            kendi câmisine çağırır ve Hakk’ın sırlarından ikrâm eder ki bu sırlarla beslendikçe,\n            uykunun tadı kaçsın ta böylece dünya rüyasından uyansınlar.\n\n            O şeyhe baş koyup teslîm olanlar oldular kâmil\n            Ona serkeş olan râh-ı dalâlet içredir gümrâh\n            O insan-ı kâmile kendilerini fedâ edip, tatlı canından geçenler, irâdesini teslîm\n            edenler fakirken zengin, zenginken sultân olup dururlar. O’nun huzurunda varlık\n            gösterenler, itaatsiz, inatçı, dik kafalı, “ben varım” diyen gâfiller yolunu sapmış,\n            doğru yoldan uzaklaşmış olarak kendi yataklarında kurumaya mahkumdurlar.\n\n            Ma’ârif söyle gel ‘ilm-i ledünnîden Sezâyî lîk\n            Velî senden kıyâs etme ki nâtıkdır bunu Allâh\n            İrfan ile ilâhî sırlara dâir, varlığın özü ve gerçeği hakkında tefekkür, keşif ve ilham\n            yoluyla elde edilen bilgilerden söyle, ilm-i ledünden haber ver, kendi kaynağından çıkan\n            suyu akıt ey Sezâyî (ksa) amma ve lâkin çıkan bu ilmi kendine nisbet edip “bilen benim,\n            söyleyen ben” de sanma ki senden konuşan, boşalttığın ten sarayına hükümdar olan ancak\n            ve ancak Allah’tır vesselâm\n\n            Hâmiş: Tekke kelimesini kökeni Arapça tekye, sığınma, iltica, barınma’dan mülhem\n            \"derviş yatağı\" özü malûm-u ihsânınızdır elbet..."
        }
      ]
    }
  },
  "id": 201911270543
}