{
  "article": {
    "header": {
      "date_value": "11 Nis 2019 02:58",
      "title": "DÖNÜŞÜ OLMAYAN YOLCULUK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/55957877_722959081435580_8828544780738253673_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DÖNÜŞÜ OLMAYAN YOLCULUK]\n\n            لقدْ صارَ قلبي قابلاً كلَّ صورة\n            فمَرْعًى لغِزْلاَنٍ وديرٌ لرُهْبانِ\n            وبَيْتٌ لأوثانٍ وكعبة ُ طائفٍ،\n            وألواحُ توراة ٍ ومصحفُ قرآنِ\n            أدينُ بدينِ الحبِّ أنَّى توجَّهتْ\n            رَكائِبُهُ فالحُبُّ ديني وإيماني\n\n            Kalbim bütün suretleri kabul edecek hâle geldi artık, kalbim ceylanların otlağı ve\n            râhiplerin manastırı oldu. Puthâne oldu, hacıların Kâbe’si oldu, Tevrat levhaları ve\n            Kur’an mushafı oldu. Ben aşk dinine tâbiyim, hangi yöne yönelirse yönelsin kervanları,\n            dînim îmânım yine aşktır benim...[TERCÜMÂNÜ'L-EŞVÂK:98]\n\n            Bir irfan sahibi, zatındaki varlığı tam manası ile anlayacak olsa, bir inanç içinde\n            kısılıp kalmaz, iman çerçevesini daraltmaz. O bir heyûla gibi olup hangi şekil verilirse\n            onu kabul eder. Bütün şekiller dışta olur, iç âlemine, özüne değişiklik gelmez… Cümle\n            itikadın özüne vâkıf olur; dışını değil içini görür. Özünü bildiği şey dıştan hangi\n            şekle bürünürse bürünsün, onu tanır. O itikadların dışta giydiği kisvelere bakmadan,\n            aslına erer ve her yüzden müşahedeye koyulur. Kemâl ehli ârif, kendisine tapılan her\n            mabudu Hakk için bir tecellî mahalli gören kimsedir. Hak için her mabudda bir vecih\n            vardır. Suyun rengi kabının rengidir bunu bilen bilir, bilmeyen bilmez.\n\n            Âlemdeki her hakîkat bizi ilâhî bir hakikate, kendi gerçekliğimize yönelten bir\n            işarettir ve zâten âlemdeki bir hakikat ancak işaret ettiği bu ilâhî hakikate istinaden\n            vâr olmakta, nihayetine ulaştığında yine ona dönmektedir.\n\n            من یک جانم که صد هزار است تنم\n            چه جان و چه تن که هر دو هم خویشتنم\n            خود را به تکلف دگری ساخته‌ام\n            تا خوش باشد آن دیگری را که منم\n\n            Ben öyle bir cânım ki yüzbin tâne bedenim var. Ama ne yapayım ki ağzım bağlı gerçeği\n            söyleyemiyorum. Sanki binlerce can gördüm bunların hepsi de ben olmuşum. Heyhât\n            şaşılacak şeydir ki bütün bunların arasında \"ben\" diyebileceğim bir tânesini\n            bile göremedim, yalnız kendimi bulamadım. [RUBÂİYÂT:1375]\n\n            Öyleyse bütün mahlûklar, varlığa ancak Rahmân’ın nefesiyle gelebilmiş olmaları gibi,\n            nihayette de ancak Rahmân’ın rahmetine dönecektir vesselâm"
        }
      ]
    }
  },
  "id": 201904110258
}