{
  "article": {
    "header": {
      "date_value": "11 Şub 2019 06:21",
      "title": "SULTÂNIN SARÂYINDA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51021009_136976104000992_7289315018054819342_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SULTÂNIN SARÂYINDA]\n            O'nun saltanatını ancak sarayına giren âşıkları görebilir çünkü nasıl padişahın\n            göründüğü yer çoksa da makâmı sarayı ise Allah da o erlerin gönüllerinden sezilir, makam\n            tuttuğu o güzellerden âlemlere hükmeder.\n\n            Büyük İskender, ne vakit bir ülkeye elçi gönderilecek olsa hep kendi gidermiş... Eh\n            mülkü geniş... Hem Büyük İskender'i kim görmüş ki!\n\n            Padişahın irâdesi, tellallar vasıtasıyla “duyduk duymadık demeyin” ile başlayan\n            cümlelerle ahâliye okunur, günden güne yayılır ve herkes tarafından bilinmesi\n            sağlanırdı.\n\n            Halk, padişahı tanımadığı, hakikatini bilmediği için, tebdil-i kıyafet olunca\n            fiillerden, isimlerden onu bilip zâtına rağbet etmedi. O kıyafette, anâsır donunda,\n            padişah \"Ben Padişahım\" deyince \"Vay sen bu halinle nasıl koskoca padişah\n            olduğunu söylersin?\" diye sordular, ona hakaretler yağdırdılar. Padişah ise onları\n            bir işaretiyle ortadan kaldırabilecekken tebdil-i kıyafet olduğu için, imtihan gereği\n            canlarını bağışladı amma sarayındayken inkâr edilseydi kellelerini alırdı elbet.\n\n            Onun için sarayın içine girenlere, dâim huzurda olanlara çok dikkatli olmalarını tavsiye\n            ediyoruz; huzurda irade, emir-fermân hemân Sultânındır.\n\n            Padişahla yüzyüze olmak, vech-i yâre bakıp durmak her an uyanıklık gerektirir.\n\n            Nasıl ki âşık sevgilisini hangi elbise ile görürse görsün mutlaka tanırsa, ârifler de\n            Hakkı her gördüğü kisvede (her fiilin, her sıfatın ardından) tanır.\n\n            Senlik yoktur, benlik de yok bizde\n            Ben demişim, sen demişsin yok bizde\n            Ben yapmışım, sen yapmışsın Hak bizde!"
        }
      ]
    }
  },
  "id": 201902110621
}