{
  "article": {
    "header": {
      "date_value": "25 Nis 2019 19:38",
      "title": "KABUĞUN İÇİNDE NE VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/57387596_129996934769593_965358533884065281_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KABUĞUN İÇİNDE NE VAR]\n            Sen seni bilemezsin, bilmedikçe sen sen(dekin)i\n            Sen seni bulamazsın, bulmadıkça sen sen(dekin)i\n            Hak sana senden yakın, sanma gayrı sen seni\n            Bu sûret libâsıdır, Hak’tan ayıran seni\n\n            Beşer kelimesini gıdıklarken lügat-i aslî'de \"kabuk\" karşılığına ulaşınca\n            çok şaşırmıştık; etten bir duvar, tenden bir kabuk, kıldan bir duvak, peki ya ötesinde\n            ne var?\n\n            Sıfat ve fiil kabuğu îtinâ ile soyulduğunda geriye ne kalıyor asıl zâtından başka?\n\n            Soyunmak kelimesi daha bir mânidâr olmadı mı Allah aşkına.. işte Aşkın Sultânı dilinden\n            bir muammâ\n\n            Kusuruma bakmayın benim, dostlar, bağışlayın beni. Ben davullara, bayraklara aldırmayan\n            bir pâdişâhın yoluna düşmüşüm, deli dîvâne olmuşum.\n\n            Çok uzaklardan yürüyen bir adam gibiyim ben, çok uzaklardan geçen bir hayâl gibi... Ama\n            yok da sayılmam hani, var olan bir şeyim ben.\n\n            Haydi ben bensiz geleyim, sen sensiz gel. Ne varsa şu ırmağın içinde var, soyunalım iki\n            can, dalalım şu ırmağa, hadi.\n\n            Bu kupkuru yerde yakınmadan gayri ne gördük, bu kupkuru yerde ne gördük zulümden gayri.\n            Bu ırmakta ne ölmek var bize, bu ırmakta ne gam var, ne keder var, ne dert. Bu ırmak\n            alabildiğine yaşamaktan, bu ırmak iyilikten, cömertlikten ibâret. Durma, çabuk gel,\n            gelmem deme. Ne evet demek yaraşır sana, ne hayır, dostum, senin şânına sadece gelmek\n            yaraşır!\n\n            O ırmak, cennet ırmağı mı? Cennet, kendini bedenden ibaret sanan insanlarca, beşer\n            eksenli kabuğuyla kodlanırsa, bu anlayıştaki cenneti elde etme hırsı, aslında nefsin,\n            benliğin kendini var kılma inadının, konfor hayatı çoğaltma emelinin, ölümden sonraya da\n            uzatabilme çabasıdır ki bu da özü yakalamak için derine inmek yerine kabuktaki\n            alışılagelmiş şekillerle yetinmenin tabî netîcesidir.\n\n            Oysa \"alabildiğine yaşamak bu ırmakta\" diye târif buyrulan, hiç bir canlının,\n            hayyu'l kayyûm olanın haricinde olmadığını anlamak, yegâne hayatın O'nda\n            olduğu idrâkin(d)e er(i)mek olsa gerek.\n\n            Şu üzerimize güneşi doğan Cuma, bu birliğin dâveti, benlik kabuğunun nihâyeti, gerçek\n            hayâtın müjdesi olsun inşallah erenlerim"
        }
      ]
    }
  },
  "id": 201904251938
}