{
  "article": {
    "header": {
      "date_value": "3 Ara 2019 00:54",
      "title": "KULLUK GÖSTERİSİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74397695_184604869340862_4675769965187403256_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KULLUK GÖSTERİSİ]\n            Şimdi esaslı bir şefkat tokadı geliyor sağlam duralım erenlerim\n\n            Süleyman Peygamber âlem-i cemâle göçüyor. Öteki âlemde onu cennetin kapıcısı Rıdvan\n            meleği karşılıyor aralarında şöyle bir konuşma geçiyor, duyalım neler söyleniyor:\n\n            Ey Nebî! Allah sana cennette en güzel köşkü hazırladı, buyur meydân senindir.\n\n            Ben, tanrı için Süleyman Mabedini yaptım onun için değil mi?\n            Onunla ilgisi yok\n\n            Peki adâletli davrandığım için?\n            Onunla da ilgisi yok\n\n            Hazînemden isanlara çok yardım ettim onun için olsa gerek?\n            Hayır hayır o da değil!\n\n            Peki sebep nedir bunca ikrâma?\n            Hani bir sefere giderken, bir pınarbaşında bir karınca suya düşmüştü de sen onu şöyle\n            serçe parmağınla alıp kenara çıkmasına vesîle olmuştun. İşte onun için sevdirdin\n            kendini!\n\n            Hiç hatırlamıyorum\n            Zaten hatırlasan olmazdı!\n\n            İşte nâfile ibâdet budur: güzel düşün, güzel davran, herkese yardım et ama farkında\n            olmadan yap! Bünyeni o hale getir ki hep iyilik yap hep iyi davran ama suyun selin akışı\n            gibi rüzgarın esişi gibi... Akışın en doğal hâliyle... İyilik yapar gibi görünme iyilik\n            yap görünme!\n\n            İşte kendini, kendi gözünden silecek hâle gelirsen o beden donunu giyen öze, bu beden\n            hizmet etmeye başlar.\n\n            Âmiş Efendi Hazretleri (ruhâniyeti hazırdır) \"Ben namaz kılmasını sevmem ama benden\n            namaz kılanı severim\" buyuruyor.\n\n            Ne demek bu? Yâni kendi kirlerini temizlemiş, bilinç arınınca rubûbiyet ortaya çıkmış,\n            ümmî hâle gelmiş, artık ondan rabbi hizmet eder olmuş... Anlayan anladı!\n\n            Hak söyleyecek sende, senin ortada ne'n var ezânı okunduysa can kulağına işte\n            esaslı bir niyaz:\n            Ne'm var ki bahsedem kendi özümden\n            Mahv eyle beni, beni gözümden\n\n            Hâsılı derdin bu ise, kulluğun hası, en güzel ibâdet, içinde senin olmadığın ibâdettir\n            cânım erenlerim..."
        }
      ]
    }
  },
  "id": 201912030054
}