{
  "article": {
    "header": {
      "date_value": "26 May 2019 17:12",
      "title": "SEN SENİ BİL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/60418333_164422624583938_3534827445551098686_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEN SENİ BİL]\n            İnsan vücudu Allah’ın sarayıdır. Biz ölürken, yani O Büyük Kudret, bir süreliğine\n            göründüğü evi terk ederken, harâb eder öyle çıkar. Kendi yerini kimseye bırakmaz.\n\n            Ölüm ölüm denen, yoklukmuş meğer\n            Secde eden başlar, yokluğa değer\n            Bütün varlık ordan gelirmiş meğer\n            Her vârın anası yokluk değil mi?\n\n            Vaktiyle padişahların girdiği bir evin veya câminin o kapısını, oradan başka bir\n            kimsenin girip çıkmasını önlemek için kapatır, halk için başka bir kapı açarlarmış.\n            Yavuz Sultan Selîm Han da buralardan geçerken, Hasanağa Câmisi'ne girmiş. O girdi\n            diye, kocaman kapıyı kapamış, halka küçücük bir kapı açmışlar.\n\n            Bunun manâsını bir türlü anlayamazdım. Meğerse câmi dedikleri toplanma yeri, hakîkatte\n            insan vücûdu imiş. Sultan da Allah’mış. Sultan’ın girdiği odaya fena ahlâk haşerâtını\n            elbette bırakmazlar.\n\n            Nice insanlar kabukta kalıyorlar ammâ... Eh ne yapalım kabuk da hoş, kabuk da lâzım bir\n            şey. Bir ağacın her tarafı meyva olmaz ya! Onlar da o hâlleriyle hoş. Ana rahmine düşen\n            hüveynât için, \"bir milyondan fazla\" diyenler var. Onlar bizim insan olmamıza\n            yardım ettiler.\n\n            Nuh tufanı hâdisesiyle bâtınen bu hâl-i azîm anlatılır. Nuh’un gemisinde her hayvandan\n            bir çift varmış. Her insanda da bütün hayvanların ahlâkı mevcuttur. İnsanlar vücut\n            gemilerinde o bed ahlâkları taşıyıp duruyorlar; temizlenmeyince nefis firavunlaşıyor\n            işte!\n\n            Her insan, kendi nefsine kendi Mûsâ'sıyla kendi firavununa şu teklifi yapmalıdır:\n\n            Git Firavun’a! Muhakkak ki o azgınlaştı! De ki: Arınıp saflaşmaya ne dersin?” [79:18-19]\n\n            Görenler saymışlar erenlerim; insan bu dünyaya yetmiş iki ahlâk-ı rezîle-i hayvâniye\n            yâni kötü ahlakla geliyor, kandan-nutfeden taşıdığımız bir malzeme de bu!\n\n            Hiç öyle şey olur mu demeyin! Hayvan huyundan iz yoksa insanda, neden kendi cinsini\n            köpek gibi ısırmaktadır. Sûrette insandır, sîrette maymun değilse neden bu kadar şehvete\n            tâbi olmaktadır söyler misiniz?Anlayalım artık; bütün bu hayvanlarla, tabîat\n            hapishânesinde mahbûs ve esir kalmışız işte!\n\n            Gerçekten nefsi arındıran kurtulmuştur. Onu gömüp gizleyerek (bilinçsizce - dürtüleriyle\n            tabiatına uyarak) yaşayan kaybetmiştir. [91:9-10]\n\n            Gemiden sağ sâlim kurtulana, halkını firavundan selâmete çıkarana selâm olsun"
        }
      ]
    }
  },
  "id": 201905261712
}