{
  "article": {
    "header": {
      "date_value": "10 Eki 2019 04:30",
      "title": "KENDİME SÖZ.LÜK •••••••••",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71793849_189767032050161_4729486819302633957_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK •••••••••]\n            S•\n\n            Saka: Dergahta su dağıtan manevî vazifeli\n\n            Selsebîl: Akımı müteselsil, içimi kolay, tatlı ve hafif su. Cennette bir çeşmenin ve bu\n            çeşmeden akan vahdet sarhoşluğu veren şerâbın adı: Orada bir çeşmedir ki adına\n            \"Selsebîl\" denir.\" [İnsan:18]\n\n            Ona yol arayanlar, bir vesîle bulanlar, kaynağın ağzından içebilir.\n\n            Billâh iricek o mübârek kulağına\n            Dervişinin cevâbına incinme ey dede\n            Ma'nîde yine kendi sözündür işitdiğin\n            Bir söyleyenler iki alırlar bu kubbede\n\n            Sûre-i Kevser hakkıçün ey dudağı \"Selsebîl\"\n            Sözünü işitse Rıdvân, eyüde min-mâin-ma'în\n\n            Bizim mimârimizde üzerinde küçük, zarif çıkıntılar şeklinde su yalakları bulunan, bir\n            duvara yerleştirilmek üzere yekpâre mermerden çok ince bir işçilikle oyularak yapılmış\n            çeşme aynası. Sürekli akan su, en üstteki yalaktan daha aşağıdakilere döküle döküle\n            inerken hem tatlı ve dinlendirici bir ses çıkarır hem de çevreye serinlik, bakanlara\n            letâfet verir\n\n            Selsebilin aynalığındaki çanakçıkların yukarıdan aşağıya 1-2-3-2-1 tertibiyle\n            sıralanmasında, bir noktadan çıkan suyun, lüleler marifetiyle çanaklara dağıldıktan\n            sonra tekrar büyük bir çanakta toplanması sûretiyle vahdet-kesret-vahdet esprisi akar\n            durur.\n\n            Semâ': Hak nîdâsını her dem işitenlere mahsûs âyîn-i evliyâullâh\n\n            İnsan, güzel bir nağme duyunca niçin heyecanlanır, mest olur? Cenâb-ı Hak ilk defâ bu\n            zürriyetten misâkı, yâni insanlıktan ahdi aldığında, onların can kulağına, Ben sizin\n            rabbiniz değil miyim? [Arâf:172] hitâb-ı izzetinde bulundu.\n\n            Bu cümlenin söylenişi o kadar şirin olmuştu ki ruhlar o güzel sadâ ile mest oldu ve o\n            güzel cümlenin lezzetini alan ruhlar, dünya sahnesine indiklerinde, her nerede güzel bir\n            nağme işitseler, bu hâtıra ile yine kendilerinden geçerler.\n\n            Semâ' esnâsında onlarda gördüğümüz mestlik ve hoşluk o ezelî zevki hatırlayıştır.\n            Her döndüğü yönde vechullâh'a şâhid olan, [Bakara:115] her nefes kendilerine\n            seslenilen: Sizi vücudlandıran ben değil miyim? hitabını işiten canlar, nasıl\n            kendilerinden geçmezler\n\n            Gûş-i sırra gelir hitâb-ı elest\n            Lîk herkeste yoktur anı semâ\n            Sır kulağına elest hitabı (Ben sizin rabbiniz değil miyim?) her dem gelir ammâ her cân\n            onu işitir değildir."
        }
      ]
    }
  },
  "id": 201910100430
}