{
  "article": {
    "header": {
      "date_value": "22 Eki 2019 23:56",
      "title": "KENDİME SÖZ.LÜK ••••••••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73420475_402668560408877_6160013098334050811_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK ••••••••• ]\n\n            Ş•\n\n            ŞARÂB: Arapça içilecek şey. Mecâzen muhabbet, şiddetlenince aşk manâsına dem çekilir,\n            kendinden geçilir. Coşkun aşk ateşiyle tâlip, sadâkat imtihanından geçer, posası\n            gidenler, öze geçer. Kemâle erenlerin hâli böyle böyle candan cana geçer.\n\n            Şarâp-hâne: Melekût âlemi, ermiş ârifin iç dünyası.\n\n            Şarâb-ı puhte : Yıllanmış, kıvamını bulmuş şarap. Her türlü kayıttan, sınırlamadan\n            kurtulmuş saf ve mücerred zevk.\n\n            Şarâb-ı ham : Çiğ şarap. Dünyevî zevk ile karışık hayat.\n\n            Şarâb-ı ezelî: Katıksız şarap: zat sırrı, tevhid telkini\n\n            Şarâb-ı tevhîd : Allah'ın zâtında mahvolup, her türlü maddî bağdan kurtulma.\n\n            İmdi iki türlü şarap vardır: Biri sahbâ, yâni maddî, dünyevi, alkol ihtiva eden içilmesi\n            haram olan içki ki bu insanı içince sarhoş eder, biri, (vahdet) iki (kesret) gösterir ve\n            sarhoşluğu geçince ayılması, içenin başında belâsı vardır.\n\n            Diğer şarap ise, aşk şarabıdır. Allah'ı sevmekten, O'nun en sevdiğine uymaktan\n            kaynaklanan zevkin birikmesi sonucunda taşan, bir tür mestlik hâlidir ki ikiyi bir\n            gösterir, ömrü billâh ayılması yoktur.\n\n            Sûfîler bu bakımdan, içmeden sarhoş olanlardır zira şarap gibi aşk da insana aslını\n            gösterir. Mârifet, içmeden, dışarıdan gelecek bir maddeye ihtiyaç duymadan, manâ sarhoşu\n            olmaktadır. Her nasıl olursa olsun, serhoş olup kendinden geçenlerin, dış dünyâyla,\n            kesretle alâkaları kesilir.\n\n            Şarâba su katmamak: Hak aşkına hile katmadan, saf olarak, sek tatma; hâli kâl ile\n            bulandırmama.\n\n            Âşıkta keder n'eyler, gam halk‐ı cihânındır\n            Koyma kadehi elden, söz pîr‐i mugânındır\n\n            In Vine Veritas: Şarapta, gerçek gizlidir\n            Romalılar, bir insanın gerçek kişiliği içince meydana çıkar manâsına bu sözü pek\n            severlermiş, eh ne diyelim... Bizimse nereden demlendiğimiz bellidir elhamdulillah:\n\n            Mest olup mestâne geldim tâ ezelden tâ ebed\n            İçmişim aşkın şarâbın âb-ı engûr olmadan\n\n            Ruh, üzümden şarabı, yoktan varı görür... Üzümün kalbinde şarabı, tam yoklukta bütün\n            varlığı müşahede ederler... Aslını bilenler, daha üzüm yaratılmadan şarap içmişler, aşk\n            sarhoşu olmuşlardır! [Mesnevî-i Ma'nevî]\n\n            Sana derdin budur âşık, dünyâ ve ukbâya aldanma\n            Şarâb-ı lâ-yezalî'den içip sahbâya aldanma\n            Eğer manâya aşıksan rûy-ı leylâ'ya aldanma"
        }
      ]
    }
  },
  "id": 201910222356
}