{
  "article": {
    "header": {
      "date_value": "15 Haz 2019 21:29",
      "title": "İNSANI.BUL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/64694445_708597246244310_3079305105484219005_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNSANI.BUL]\n            Nefis çocuk gibidir. Ne zaman bir şeyden menedilse daha çok ister, değişime direnir.\n            Çünkü nefs, insanın iç dünyasının hükümdarı\n            gibidir. Ordusunu ise, şehvet, hevâ, heves, beşerî ve hayvanî ruh meydana getirir. Tâlip\n            ise, o anda kördür, tehlikeleri göremez, iyi ile kötüyü birbirinden ayıramaz. Bu durum,\n            Allah Teâlâ’nın ince hikmeti, güzel muamelesi ve geniş rahmeti ile onun basiretini\n            nurlandırıncaya kadar devam eder.\n\n            Basiretinin nurlanmasından sonra dost ile düşmanı görür ve ayırdeder. İşte o ana kadar\n            nefis insanî bünyede, domuz hırsı, köpek düşmanlığı, panter kızgınlığı, kurt fesadı,\n            tilki hilesi, maymun ihtirası, fil kibri, maymun kıskançlığı, merkep şehveti, öküz\n            arzusu hâsılı şeytan hilesi ve haset ateşi ile dopdolu olarak bulunur. Basîret nurundan\n            sonra nefis, sabırla böyle bir yerde oturduğu ve bu düşmanlara emniyet temin ettiği için\n            kendini kınar. Ve vücudundan çekilip gitmeleri için onlara tuzak kurar. Bu tuzakla\n            onları beden evinden süpürüp dışarı atar. Dışarı atma işlemi bitince onun geride\n            bıraktığı rezillikleri de temizler. Nitekim Allah Tealâ da şöyle buyurur: “Ey huzura\n            eren mutmain nefs, razı edici ve razı\n            edilmiş olarak Rabbine dön.” [Fecr:27-28]. Bu ayette\n            geçen nefs kalpten başkası değildir.\n\n            Can bu ilden göçmeden cânânı bulmazsa ne güç\n            Yârini terk etmeden yârânı bulmazsa ne güç\n            Sûreti insan içi hayvan olursa kişinin\n            Taşlar ile döğünüp insânı bulmazsa ne güç\n\n            Zamân-mekân-imkân: aynîyle insân\n\n            İnsanın kendisi olmaktan çıkıp sâhip olduklarına dönüştüğü soğuk bir çağda,\n            kendinde-âlemde insanı bulanlara selâm olsun"
        }
      ]
    }
  },
  "id": 201906152129
}