{
  "article": {
    "header": {
      "date_value": "18 Haz 2019 00:52",
      "title": "Y.OLDAKİ İŞÂRETLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/64687872_1293025500856483_7911036702569226199_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Y.OLDAKİ İŞÂRETLER]\n            Herşeyden yoruldum... Artık bir şey, sâhici bir şey istiyorum?\n            Herşey için bilinçli bir farkındalık lazım fakat farkındalığın ötesine geçtiğinizde\n            birlik hali vardır. Orada biliş değil, saf oluş hali, mahzâ vahdet vardır.\n\n            Saf oluş derken belli bir şey olmak mıdır? evrensel oluş mudur, her şey olmak mıdır?\n            Her şey, bir araya getirilmiş parçalar anlamını taşır. Saf varoluşta parça fikri yoktur;\n            hiç bölünmedik ki!\n\n            Gerçekten \"Vâr olan\" ile sadece \"var gibi görünen\" arasında nasıl\n            bir ilişki olabilir? Okyanus ve onun dalgaları arasında herhangi bir ilişki var mıdır?\n            Gerçek olan, gerçek olmayanın görünmesini mümkün kılar ve kaybolmasına neden olur.\n            Geçici anların birbirlerini izleyişleri, zaman illüzyonunu yaratır fakat saf oluşun\n            zaman ötesi (ebedi) gerçeği, hareket halinde değildir çünkü hareket, hareketsiz bir\n            zemin gerektirir. O ise kendisi zemindir.\n\n            Onu herhangi bir yerde aramayın, çünkü hiçbir şey onu içermez. Aksine, o her şeyi içerir\n            (el-muhît) ve her şeyi tezâhür ettirir. (ez-zâhir) O her şeyi görünür kılarken kendi\n            görünmez olarak kalan gün ışığı gibidir.\n\n            Peki efendim gerçeğin bilinçte bulunamayacağını söylemenizin bana ne yararı olur? Onu\n            başka nerede arayacağım? Hem siz bunu nasıl kavrıyorsunuz?\n\n            Bu çok basit. Ben size ağzınızın tadı nasıl diye sorsam, bütün yapabildiğiniz, \"Ne\n            tatlı, ne acı, ne ekşi, ne buruk\" demektir. O bütün bu tatlar olmadığı zaman\n            kalandır. Onun gibi, bütün ayrımlar ve tepkiler olmadığı zaman, geriye kalan basit ve\n            sağlam gerçektir.\n\n            Doğmadan önce nasıldım? Ölümden sonra nasıl olacağım? Ya şimdiki durumum onu ne kadar\n            biliyorum? Hatta bu sabah uyanmadan önce ne durumdaydım onu bile bilmiyorum. Vaziyet\n            hakkında pek az şey biliyor ve ondan da bütün zamanlar için sonuçlar çıkarıyorum. Belki\n            de uyuyor, rüya görüyor, rüyamın ebedi olduğunu hayal ediyorum... Sorular soru içinde.\n\n            Her bir dalganın yatışıp okyanusa dönüşü gibi öylece her biricik anda her tecellî kendi\n            kaynağına dönüp durur... Gerçeğe varış, kaynağı keşfetmek ve onda karar kılmaktır."
        }
      ]
    }
  },
  "id": 201906180052
}