{
  "article": {
    "header": {
      "date_value": "12 Oca 2019 00:38",
      "title": "O.MAKAMDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/47692717_313389949294865_6436088924046234926_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O.MAKAMDAN]\n            Tecelli eserlerinin göründüğü bu makama dair söyleyecek sözlerim var... var ama\n            söylememek daha doğru aslında.\n\n            Güneş kaynağını görmek istiyorsan başka bir göze ihtiyacın var.\n            Çünkü baş gözünde o kudret yok, yalnız aydın güneşin suya aksini görebilir.\n            Zira güneşin sudaki aksi, güneş kadar nurlu değildir. Bu yüzden, bu sâyede onu\n            görebilirsin.\n\n            Bu suretle görüşün, anlayışın da birazcık artar.\n            Yokluk Mutlak Varlığın aynasıdır. Tanrı nurunun aksi yoklukta görünür.\n\n            Yokluk, varlıkla karşı karşıya gelince hemencecik onda bir akistir, göründü... Birlik,\n            şu çokluk alemiyle zuhur etti. Biri sayarsan çoğalır ya.\n            Sayı, önce birdir. Ama saydın mı, sonu gelmez.\n\n            Yokluk esasen tertemizdir, Onda hiçbir şey yoktur. Ondan dolayı gizli hazine yoklukta\n            zahir oldu.\n            \"Ben bir gizli hazineydim\" hadisini oku da o gizli hazineyi açıkça gör.\n\n            Yokluk aynadır, âlem o aynadaki akis; insan da o aksin gözü gibidir. Ayna\n            karşısındakiyse o göz içinde gizlenmiştir.\n            Sen aynadaki aksin gözüsün. Tanrı, o gözün nuru, göz bebeği. Tanrı, bu gözle o gözbebeği\n            olan nuru... bu gözle kendi kendisini görür.\n\n            Âlem, insan olmuştur, insan da âlem. Bundan daha temiz, bundan daha güzel bir anlatış\n            da olamaz hani... Bu işin aslına iyice bir bakarsan anlarsın ki gören de odur, göz de,\n            görünen de o. Hadis-i kutsi, \"Benimle görür\" diye bu mânayı anlatmıştır.\n\n            Alemi baştan başa bir ayna bil, her zerrede yüzlerce güneş parlamakta.\n            Bir katrenin yüreğini yarsan ondan yüzlerce arı duru deniz coşar.\n            Toprağın her cüzüne baksan binlerce insan görürsün.\n\n            Halkın varlığı ve çokluğu, görünüştedir. Yoksa görünenler, zaten hakikatte yoktur.\n            Karşına bir ayna al da bak... oradaki aksi gör.\n            Hele bir kere daha bak... o akis nedir ki? Ne budur, ne o... peki, şu halde kimdir o?\n\n            Rabbimi Rabbimle görünce dedii: Kimsin! Dedim ki senim ben!"
        }
      ]
    }
  },
  "id": 201901120038
}