{
  "article": {
    "header": {
      "date_value": "4 Ara 2019 19:25",
      "title": "OKU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[OKU]\n            Sünnetullah, Nizamullah, Tertib-i ilahi, Hükümet-i Rabbâni veya daha sade bir anlatımla\n            varlığın işleyiş yasaları kusursuzdur çünkü bu kanunların sahibi Subhan'dır, eksik\n            ve kusurdan münezzehtir\n\n            Uzayıp giden şu ırmağın akışında, engin denizlerdeki sükûnette, bulutların rüzgarla\n            ahenkli hareketinde, güneşin ışığını hiçbir şeyi ayırt etmeden cömertçe yaymasında,\n            toprağın bir tohuma binler veren bereketinde bir kusur görüyor musun? Şimdi başını\n            kaldır da gökyüzüne bak, bir çatlak, bir uyumsuzluk, bir kopukluk, bir kusur görüyor\n            musun?\n\n            Evindeki kediye, ağıldaki kuzuya, kümesteki yavruya, bir bak nesi eksik? neresi çirkin?\n            bir kusur var mı canlılarda?\n\n            Peki ya insan, en mükemmel kıvam, sadece beyin hazinesinin sırları bile teknolojinin\n            zirve çağında halen tam olarak bilinemiyor. İnsanın yaratılışında bir kusur var mı? Haşa\n            sahibi malzemeden çalıp eksik mi yaratmış yoksa?\n\n            Hava, ateş, su, toprak, madenler, bitkiler, hayanlar ve insan, nasıl mükemmel olacaksa\n            öyle bir seyir sonucunda böylesi kusursuz bir güzellikte vâr edilmiş çünkü güzelliğin,\n            kemâlin târifi olanın her işi pek güzel ve kusursuz\n\n            Şimdi evrenin bütün sahnesi ve oyuncuları tek başına böylesine mükemmel iken filmi\n            oynatınca sükûndan harekete geçince mi aheng bozuluyor sorarım size?\n\n            Mülk (fiiller boyutu) elinde olan (onu her an dilediğince tedbir eden) ne yücedir! O,\n            her şeye Kâdir’dir [Mülk:1]\n\n            Yerin göğün mülkü, arzın (beden-madde) ve semanın (bilinç-manâ) nuru O'nun\n            olduğundan evrendeki işleyişte kusur yok iken insan nasıl kendini ve olayları bu mülkün\n            haricinde sanıp Hakk'ın tasarrufundan kuşku duyabilir ki?\n\n            O halde insan ve dahil olduğu sistem, O'na ait esmalarin açığa çıkış mahalleri\n            olarak her an kemâl üzre öyle mi? Evet aynen öyle! Peki bize niye öyle gelmiyor? Benim\n            hayatım, ülkenin ve dünyanın gidişatı hiç de iyi değil fikrimce.\n\n            Bak güzeller güzeli, sistemde eksik, kusur, kötü, çirkin, yanlış, abes yok, yayın\n            mükemmel senin zihninde oluşan görüntüde bir kusur varsa alıcının ayarları ile oyna!\n\n            Bakışını, duyuşunu, bilişini temizle, bilincini arındır o zaman sende kendini birliğe\n            dahil ve bütünün içinde hissedeceksin, hayat ve sistem sana rağmen değil seninle\n            birlikte akacak vesselâm"
        }
      ]
    }
  },
  "id": 201912041925
}