{
  "article": {
    "header": {
      "date_value": "23 Nis 2019 22:04",
      "title": "BANA SÖYLE...AYNA...SÖYLE BANA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/58468812_132961847783816_6816109062857077775_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BANA SÖYLE...AYNA...SÖYLE BANA]\n            Her şey'e mahlûk gözüyle baksan ol mahlûk olur\n            Hak gözüyle bak bî-şek nûr-ı Yezdân andadır\n\n            Kâinât Hakk'ın nûrundan zâhir olmuş ve O.nûr ile ihyâ ve münevverdir. Eşyânın\n            Hakk'ın nûru olduğunu gören, onu olduğu gibi Hak ile görür. Sûret ve gayrıyyet\n            gözüyle bakan eşyâyı mahlûk görür. Âlem aynadır herkes nice ise cemâlini de öylece\n            görür.\n\n            Allah, bir kimsenin görmesine göz olmamışsa o 'ben görürüm' diyen göz hep\n            mahlûk görür. Mahlûkun ne kendi hakîkatinden haberi vardır ne de dışarıdakinin.\n\n            Göklerde ve yerde her ne varsa hepsi Allâh'ındır, Allâh içindir (Esmâ ül\n            Hüsnâ’sının işaret ettiği mânâların açığa çıkması içindir) O, her şeyi içten ve dıştan\n            çepeçevre kuşatıp sarmalamıştır. [Nisâ:126]\n\n            Uzağa atma meseleyi, işte gök, işte yer ve işte içindekiler. Can gözü açık olanlar\n            tereddütsüz görüp duruyorlar.\n\n            Mahlûk gözüyle bakıyorsun da niçin uyanıp 'ben görmem, gören sensin' deyip Hak\n            gözüyle bakmıyorsun? Bilmez misin Hak gözü kendinden gayri görmez. Aynada görülen,\n            aynaya bakandan gayrısı mıdır? Âlem denilen hayâl, bilinmeye yarayan ayna değilse ya\n            nedir?\n\n            Mâdem ki ben, bende yok\n            Sen, senlikle sende yok\n            Hakk'tan gayrı nesne yok\n            Her görünen vechullah\n\n            Aç gözün ibretle bak\n            Görünen değil mi Hakk\n            Zâhirim dedi mutlak\n            Her görünen vechullah\n\n            İbret ile şeş cihetden görünen eşyâya bak\n            Cümle bir âyînedir kim vech-i Rahmân andadır\n\n            Altı yönde görünen eşyâya ibret gözüyle bir bak! Eşyâ, bir aynadır, Rahmân'ın\n            yüzüdür. Herkes, kâbiliyet ve istidâdı nice ise aynada kendini öylece görür ve ayna öyle\n            gösterir. Ayna ise sen ne isen odur. Değiştirerek göstermez, şuursuzca bakmayı kabul\n            etmez. Bu sebepten vahdet gözüyle bakan vahdet âlemini, kesret gözüyle bakana da kesreti\n            gösterir.\n\n            Her ne yüzle baksa göz âyînede kendin görür \n            Vechini pâk eyle kim mir'âta bühtân olmasın\n\n            Hangi gözle bakarsan öylece görürsün, yüzünü temizle de aynaya iftirâ etme, ayna olanı\n            gösterir durur. Güzel olursan, güzel bakarsan, güzelce görünür.\n\n            Özümü özünden olduğun bildir\n            Sözümü sözünden olduğun bildir\n            Emrâz-ı a'veri gözümden kaldır\n            Biri bir göreyim, iki sandırma\n\n            Belki de O, bir aynanın dışında hiçbir şey yaratmamıştır, zât.en yegâne güzele kendi\n            yeter be yâ hû"
        }
      ]
    }
  },
  "id": 201904232204
}