{
  "article": {
    "header": {
      "date_value": "29 May 2019 13:02",
      "title": "DERYÂDA DERYÂLIKLAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/60364144_511737322697046_1333874887031376525_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DERYÂDA DERYÂLIKLAR]\n            Zihî deryâ-yı vahdet kim kesilmez hergiz emvâcı\n            Bu kesret âlemi andan doğup nâ-çâr olur peydâ\n            Kesret, vahdet denizinden doğduğu halde kesretin dalgaları aslâ kesilmez ve dâimâ\n            mazharın istidâdı üzere zuhûr eder.\n\n            İçi ummân-ı vahdettir yüzü sahrâ-yı kesrettir\n            Yüzün gören görür ağyar içinde yâr olur peydâ\n            Zâhir ve bâtın kendi olmakla, bâtın yüzü bahr-i vahdet, zâhir yüzü sahrâ-yı kesret olup\n            zâhir yüzünü gören ağyâr ve kesret, bâtın yüzünü gören zâhirin ayn-ı bâtın olduğunu ve\n            ağyar diye vehm olunan kesret ve hadîsâtın da bâtın yüzünün şuûnâtı ve zuhûrâtı olduğunu\n            bildiğinden her yüzden müşâhede ettiği yârdır; ağyâr görmez.\n\n            Vahdet aynı kesret, kesret aynı vahdettir. Tevhîd budur. O, zâhir ve bâtını ayırmamıştır\n            bilakis kendinde birlemiştir. Şu var ki dıştaki cismin sınırı vardır, vakti gelince\n            dağılır ama içteki âlemin sonu ve sınırı yoktur, vakti gelince anlaşılır.\n\n            Der Beyân-ı Nûr-u Vahdet Zuhûrât-ı Sırr-ı Hakîkatest Gehi Zat-ı İyânest Gehi Zat-ı\n            Nihânest yâni hakikat sırrının zuhuratı ve vahdet nurunun beyanıdır; zat-ı mutlak bâzen\n            âşikâr olur, yüz gösterir bâzen de gizli saklı kalır; ezelden âdeti böyle neyleyim.\n\n            Tâlib ol, cismin aşk ile yansın\n            İç câm-ı tevhîd, kalbin uyansın\n            Sâhilde gezme, gevherler çıkar\n            Necâta mazhar, sen bir ummânsın"
        }
      ]
    }
  },
  "id": 201905291302
}