{
  "article": {
    "header": {
      "date_value": "15 Nis 2019 00:06",
      "title": "ÖZ.CAN.PARÇAM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56938397_429975440899128_5911958732965644871_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.CAN.PARÇAM]\n            Kara deliğin fotoğrafı neden net değil?\n            diye sordu biri.\n            Netleştiğinde zaten seni yutuyor!\n            dedi diğer biri.\n\n            Bugünlerde herhangi bir evrak için son altı ayda çekilmiş fotoğraf getirmenizi şart\n            koşuyorlar çünkü 'insanın kendine benzemekten uzaklaşma hızı' fevkalade arttı\n            günümüzde.\n\n            Belki de yakın bir zaman sonra aynaya baktığımızda\n            dedi beyaz saçlı adam\n            'karşımızdaki sûreti sanki bir yerden hatırladığımızı' düşüneceğiz sâdece!\n\n            İnsan, içinden âlemin yüzüne karşı bakmayı unuttu.\n\n            Sadece gözünün görmeye yetmeyeceği değil, aklının da almayacağı, kendisinden çok daha\n            büyük, kavrayışından çok daha engin bir hakikate yüzünü dönmeyi unuttu, kıblesini\n            şaşırdı!\n\n            Oradan oraya savrulup durduğu halde, içinde bir yerlerde, kalbinin derinlerinde, hiçbir\n            yere savrulmayan bir kulp bulunduğunu da unuttu.\n\n            Kendini hiç değilse bazen, kendindeki beden zindanında, mahpusluğundan dışarıya\n            çıkararak azad etmeyi unuttu.\n\n            Her şeyin peşine takılıp gitti ama ufka doğru yürümeyi unuttu. İnsan, kendini kendinden\n            daha yukarılara çıkaracak merdivenin yerini unuttu. İnsan, kendi denklemini nasıl\n            çözeceğini de unuttu oysa problemin farkına varmak, çözümün içine girmek demekti!\n\n            Mutsuzluğun tek nedeni, insanın odasında sessizce nasıl oturacağını bilememesidir diyor\n            Blaise Pascal.\n\n            Ömrünü, bir göz odanın içinde ışıl ışıl ışıldayan yıldızlarla birlikte geçiren insanlar\n            da var; iyiki var\n\n            Bak şaşkına ki\n            dedi meczup\n            bakacak penceresi yok\n            gözüne perde çekmiş!"
        }
      ]
    }
  },
  "id": 201904150006
}