{
  "article": {
    "header": {
      "date_value": "12 Kas 2019 23:38",
      "title": "DÜNYÂ.S.OYUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71867524_2511661902414955_7006520538052753284_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DÜNYÂ.S.OYUN]\n            Akıl senden geçerse: deli\n            Sen akıldan geç.ersen: velî\n\n            Sen, dünyadan çıkarsan: ölü\n            Dünya, senden çıkarsa: velî\n\n            Dünün gamını, yarının korkusunu çekene: dünyâlı\n            Şimdi'de yâr ile bayrâm edene, dem çekene: velî\n            derler erenlerim\n\n            Ve sen ey dûn.yâ'lı,\n            Önce hızdan ve hazdan vazgeç: yavaşla, bu dünyadan bir defâ geçeceksin... Çünkü dünya,\n            geçilmesi gereken bir köprü; ta'bîr edilmesi gereken bir rüyâdır, onu var zanneden\n            uykudadır, uyuyanı yerler, varını yoğa sayarlar \"ben diyenin\" erenlerim.\n\n            Dünyâ sandığın, kaybetme korkusunu yaşadığın şeylerin toplamıdır ve dünyâyı seven\n            vallâhi dünyâda kalır.\n\n            Hâsılı eğer aşkı seversen cân olasın, yok eğer dünya seversen mübtelâsın.\n\n            Hep cân atıyor halk fenâ mülküne ammâ\n            Bir hârice çıkmaz ki ne hâlet var içinde\n\n            Rüzgâr gizli, toz âşikâr iken nasıl olurda zâhire aldanıp \"dünyâyı bilirim\"\n            sanırsın ki! İşler göründüğü gibi değil... içinden çıkmadıkça dünyâ bilinmez.\n            Allah'ı bilirim sanma, işine karışma, içine karış... O'nda ğayb olmadıkça\n            Allah bilinmez, Allah bilir!\n\n            Bu dünyânın meseli bir ulu şehre benzer\n            Velî bizim ömrümüz bir tiz bâzâra benzer\n\n            Bu şehrin sultânı var cümleye ihsânı var\n            Sultân ile bilişen yoğ iken vara benzer\n\n            Kendi mikdârın bilen, bildi kendi hâlini\n            Velî dahi aşk ile evvel bahâra benzer\n\n            Can kulağı açık olanlara inceden ince bir esrâr:\n            Yokdur nazar olsa bu cihânda ne ki var\n            Var yokdan olup yokluğa geldi tekrâr\n            Var var bula gör anı ki yok yok Allâh\n            Yoklukda bulundu yoğ imiş var ise yâr\n\n            Ve çağın içinde, ağın dışında bir velî'nin selâmında saklıydı nazlı niyâzı:\n            Ol ganîyim ki bu bâzâr-ı fenâda feleğe\n            Metelik vermek için bende bozukluk yoktur\n\n            Bu dünyâya \"cemâl\" görmeye, \"kemâl\" bulmaya geldik, görenlere ve\n            bulanlara, nihâyetinde ol.anlara selâm olsun yâ hû"
        }
      ]
    }
  },
  "id": 201911122338
}