{
  "article": {
    "header": {
      "date_value": "9 Ara 2019 08:12",
      "title": "BEN(İM)KİM(LİĞ)İM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75426218_419442938937285_8566986619040416860_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN(İM)KİM(LİĞ)İM]\n            İçimde neler oluyor?\n            Ruh ve beden birlikteliğinde bir zihin yıllardır ben olma alışkanlığını seyrediyor.\n\n            Ruh dediğimiz tek ve parçalanamaz bir bütündür. Ruh varlık denen şeyin ta kendisidir.\n            Ruh birdir; ikilik ve ikilikten doğan şeylerle bir çekim, güven, sevgi hissetmez bizzat\n            sevginin kaynağıdır. Ruh, zıddı olmadığı için kendi dışında birşey olmayandır.\n\n            O halde insan, ruh sâhibi beden midir? Bedeni tecrübe eden bir ruh mu?\n\n            İnsanın yalnızca yarısı kendisidir; öteki yarısı da kendisini nasıl ifade ettiğidir:\n            Anla artık! Ruhu deneyimlemeye gelmiş beden değilsin, bedeni deneyimlemeye gelmiş\n            ruhsun! İnsanın içini dolduran ifâde bu!\n\n            Beden, zihin ve bedenin zihne tepkisi olan duygular birer âlettir. Özüm olan ruh\n            kontrolünde, bu âletlerle dünyayı deneyimliyorum.\n\n            Bedeni elbette severim ben veyâ benim demeden bana emaneten verilen pek değerli bir\n            armağan olarak nasıl sevmeyeyim. Ona ben der sonra başkasına emanet verilen bedenle\n            kıyaslarsam... Özdeşleşme gafleti olmaz mı?\n\n            Dünya sahnesine bir kaç rolü bir kaç kostüm ile deneyimlemeye gelen anonim bir varlığım.\n            İsimsiz, sıfatsız, makamsız, nişansız olduğumu unutma gafleti beni bir kimliğe mahkûm\n            \"kişi\" yapar. Ben zannettiğim kişiyi deneyimleyen bir ruhum. Sen dediğim şeyle\n            de hakikatte zerre kadar farkımız yok.\n\n            Benim tek bir canım, yüz bin tenim var. Ama ne yapayım ki ağzımı bağlamışlar. Binlerce\n            insan gördüm ki ben onlar olmuşum sanki. Ancak onların arasında yalnız kendimi\n            göremedim. [Hazret-i Pir Mevlânâ: veli külli vechetin evlânâ]\n\n            Neydi mottomuz:\n            Ayıran kendini ayırır; bütünü büsbütün sevelim, sevilelim erenlerim\n\n            Sen sana ne sanırsan ayruğa da anı san\n            Dört kitâbın manâsı budur eğer var ise"
        }
      ]
    }
  },
  "id": 201912090812
}