{
  "article": {
    "header": {
      "date_value": "6 Şub 2019 04:46",
      "title": "KUŞ DİLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50545397_401502283938980_4187605693941670394_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KUŞ DİLİ]\n            Ey insanlar... Bize Mantıkuttayr (kuşdili, tevhid ilminin lisanı, manâ ile irtibat\n            özelliği) öğretildi; (böylece) bize her şeyden (bilgi alma nasibi) verildi (her şeyden\n            seslenenin, iş görenin kim olduğı bildirildi)... Muhakkak ki bu, apaçık lütuftur!”\n            [Neml:16]\n\n            Kuşlar Çin semasında uçarken kendisinden düşen bir tüyden yaratıldıkları sultanları\n            Sîmurg'a ulaşmak istemektedirler. Bir araya toplanıp, \"bu zamanda hiçbir ülke\n            padişahsız değil!.. bundan böyle bizim de padişahsız kalmamamız lazım. Padişahsız ülkede\n            nizam, intizâm olmaz. Kendimize bir padişah seçelim\" derler.\n\n            Bu sırada Hüdhüd gelir ve kendisinin Süleyman Peygamber'in mahremi ve postacısı\n            olduğunu söyleyip, \"Sizin zâten bir padişahı var ama haberiniz yok. O bize bizden\n            yakın da biz ondan uzağız, dâimâ padişah odur. Adı Simurg'dur, binlerce zulmet ve\n            nûr perdeleri ardındadır. Gelin onu arayıp bulalım\" der.\n\n            Kuşlar çeşitli bahaneler ileri sürerek bu işe girişmekten kaçınsalar da Hüdhüd onlan\n            ikna eder ve hep beraber Hüdhüd'ü kendilerine rehber edinerek yola düşerler. Yolda\n            hepsi yorgun ve bitkin bir hale gelir, birer ikişer itirâz etmeye başlarlar. Hüdhüd\n            bıkmadan, usanmadan, yorulmadan her itiraza cevap verir ve önlerinde, istek, aşk,\n            ma'rifet, istiğnâ, tevhid, hayret ve fakr u fenâ adlan verilen yedi vadi daha\n            bulunduğunu, ancak bunları aştıktan sonra Simurg'a ulaşacaklarını söyler.\n\n            Kuşlar tekrar gayrete gelip yollara düşerler. Fakat kuşların kimi yollardaki hicaplarda\n            kalır, kimi yem isteğiyle bir yere dalar, kimi aç susuz can verir. Nihayet yüzlerce\n            kuştan sâdece otuz kuş bu vadileri aşabilir.\n\n            Bunlar Simurg'u sorarlar. Tam bu sırada bir haberci gelip, Simurg'u\n            istediklerini anlayınca önlerine birer kağıt parçasını koyup okumalarını söyler.\n\n            Okudukları zaman bütün yaptıklarının bu kağıtlarda yazılmış olduğunu görüp şaşarlar. Bu\n            sırada Simurg da tecelli eder. Fakat tecelli edenin kendileri olduğunu ve kendilerinin\n            Simurg'dan yâni mânâ bakımından otuz kuştan ibâret olduklarını görüp büsbütün\n            hayrete düşerler.\n\n            Simurg'dan ses gelir: \"Siz buraya otuz kuş geldiniz, otuz kuş olarak\n            göründünüz. Daha fazla ya da daha az gelseydiniz o kadar görünürdünüz. Burası bir\n            aynadır!\""
        }
      ]
    }
  },
  "id": 201902060446
}