{
  "article": {
    "header": {
      "date_value": "15 Ara 2019 23:06",
      "title": "ÖYLE GÜZEL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79732272_593230028148494_4910396632010530583_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖYLE GÜZEL]\n            Güzel saklıdır. Gizlenme, güzellik için aslîdir. Şeffaflık, letâfet güzellik ile\n            anlaşamaz... Bu yüzden güzel, doğası gereği örtüsü açılamayandır. Güzel görünmekten\n            tereddüt eder... Güzel olan her neyse, sadece örtüsünün altında kendi zâti hâliyle\n            kalabilir.\n\n            Aşkı anlatmak için bin söz desem\n            Görse bir âşık susarmış dil o dem\n            Söz de kâfi gerçi aşkın şerhine\n            Şerh olandan olmayan yeğdir yine\n            Her ne var dünyada şerh eyler kalem\n            Aşkı anlat derseniz çatlar o dem\n            [Hz. Pîr-i Destgîr-i Münîr Mevlânâ]\n\n            Şerh edilen, açılan, izâh buyrulandan, şerh edilmeyen yeğdir yâni örttükçe güzelleşir,\n            câhiller noktayı çoğalttıkça, manâyı açtıkça büyüyen dalgada boğulurmuş meğer erenlerim.\n\n            Kibriyâ perdesini ne güzel anlatır şu nutk-u şerîf:\n\n            İlâhî eğer \"men talebenî vecedenî\" lutf ü beşâreti kullarını ferâh u germ\n            idersen\n            \"El-kibriyâu ridâî\" sehm-i siyâseti gine bir taraftan verem iden.sen\n\n            Eğer kullarını, bir taraftan \"beni isteyene bulunurum\" lütfuyla, müjdesiyle\n            cemâlin harâretinde ferâha erdirsen de kibriyâ, azâmet, celâl örtüsüne bürünen siyâset\n            oku ile yine bir taraftan verem eyler durursun; açıldı sanıldıkça kapanırsın vesselâm.\n\n            Biz de sükût dilinde, nokta hâlinde aslî ayarı bozmayalım da güzelliği örten örtüleri\n            yerli yerinde bırakalım.\n\n            Yâri güzel olanın aklı başta ne gezer diye diye\n            Kendi güzelliğinden haberi olmayan bir güzeli\n            Güzel güzel seven birinden tenhâda duyuldu:\n\n            Güzel ne güzel olmuşsun; görülmeyi, görülmeyi..."
        }
      ]
    }
  },
  "id": 201912152306
}