{
  "article": {
    "header": {
      "date_value": "3 Mar 2019 07:00",
      "title": "GERÇEĞE DÂİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51960983_1144520592393859_2125826168122669431_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GERÇEĞE DÂİR]\n            Hak, gerçek esâsında yalnızdır ama zihin onu kendi haline bırakmak istemez ve onun\n            yerine gerçek olmayanla, bâtılla, sahteyle uğraşır durur kendi hayâl dünyasında. Ama\n            zaten zihnin bütün yapabileceği iyilik de bundan ibârettir, gerçek olmayanın gerçek\n            olmadığını keşfetmek; rüyâdan uyandırmak!\n\n            Peki, gerçek olanı gerçek olarak görmek?\n            Gerçeği görmek diye bir şey yoktur. Kim neyi görecek? Siz ancak gerçek olabilirsiniz ki\n            zaten O'sunuz; ezelî istidâdınız nispetinde, mutlak olanın, kendinden gayrı ve\n            kendinin aynı olmayanın, mukayyed, sınırlı, geçici bir tecellîsi\n\n            Bayrâm özünü bildi\n            Bileni anda buldu\n            Bulan ol kendi oldu\n            Sen seni bil, sen seni\n            [HZ. HACI BAYRÂM-I VELÎ SULTÂNIMIZ]\n\n            Sorun yalnızca zihinseldir. Sahte düşünceleri terk edin, bu yeter. Doğru fikirlere\n            ihtiyaç yok. Çünkü doğru fikir yoktur.\n\n            Öyleyse neden gerçeği aramaya teşvik ediliyoruz?\n            Zihnin amaca ihtiyacı vardır. Gerçek olmayandan kendini kurtarması için, karşılığında\n            ona bir şey vaat edilir. Gerçekte bir amaca ihtiyaç yoktur. Sahte olandan kurtulmak\n            başlı başına, yeterince iyidir, bir ödül istemez. Bu tıpkı temiz olmak gibidir ki kendi\n            kendinin ödülüdür bu.\n\n            Kendini biliş bir ödül değil midir?\n            Kendini-biliş'in ödülü kişisel ben'den, egodan kurtuluştur.\n\n            Kim seni buldu kendi yoğ oldu\n            Vaslına ey dost cân bahâ düştü\n            [HZ. NİYAZİ-Yİ MISRÎ SULTÂNIMIZ]\n\n            Siz bilen'i bilemezsiniz çünkü bilen sizsiniz. Biliş olgusu bileni kanıtlar.\n            Başka kanıta ihtiyacınız yoktur. Bilinen'in bileni, bilinebilir değildir. Tıpkı\n            ışığın ancak renklerin içinde bilinebildiği gibi, bilen de bilginin içinde bilinir, bu\n            sırrı anlayan kurtulur!"
        }
      ]
    }
  },
  "id": 201903030700
}