{
  "article": {
    "header": {
      "date_value": "25 Şub 2019 04:18",
      "title": "O'NUN GÜZEL İSİMLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51585811_1965173497124550_1981915516948914720_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O'NUN GÜZEL İSİMLERİNDEN]\n            ES-SELÂM cellecelâluhû\n            O Allah es-selâm olandır. Korku ve endîşenin olmadığı el-mümin'den gelen emniyet ve\n            itiminânın hüküm sürdüğü sığınaktır. Ayıplardan sâlim olan, selâmete sevk edici,\n            azaplarından sâlim kılıcı, acı ve zararlı görülen işlerin bile sonunda hayır halk edici\n            olan Zat-ı akdestir.\n\n            Arındıran, sulh, esenlik kaynağı ve selâmete ulaştıran, kendine kavuşturandır.\n            Yaratılmışlarda yakîn ve kurb hâlini oluşturup mâiyet sırrını açığa çıkartandır.\n            es-Selâm'ın bir başka ifadesi de kendinde olmaktır, kendinde olan kişi de selâmette\n            olur, her selâm ile bu selâmet âlemlere yayılır.\n\n            Kul olanın bu isimden hazzı: Dünya ve âhiret musibetlerini celbeden, ikilik çıkaran\n            cürüm ve isyandan sakınmaktır\n\n            Her kime kim bir nefes aşk selâm eyledi\n            Gönlü ulaşdı Hakk’a, canda makâm eyledi\n\n            ES-SELÂM: Yaratılmışlara (beden ve tabiat kayıtlarından, tehlikelerden, boyutlarının\n            sınırlarından) selâmet ihsan eden, yakîn hâlini oluşturan; iman edenlere “İSLÂM”ın\n            hazmını veren; Dar’üs Selâm (hakikatimize ait kuvvelerin tahakkuku) olan cennet idrâki\n            hâlinin yaşamını meydana getiren!\n\n            Selâm ism-i şerîfine mazhâr ol\n            Selâm ile rahmete müyesser ol\n            Rabbenâ ente's-selâm minke's-selâm\n            Es-selâm li'l-mü'minîn hayru’l-kelâm\n\n            Allâh, Selâm Yurduna (bedensel sınırlamalar ötesindeki, hakikatinize bahşedilmiş\n            kuvvelerle yaşam boyutuna) çağırır ve dilediğini sırat-ı müstakime hidâyet eder.\n            [Yunus:25]\n\n            Allah’ım! Sen Selâm’sın, Selâm da Sen’dendir, Sen’in evin Dârüs Selâm’dır, Rabb’imiz\n            bizi es-Selâm ile dirilt.\n\n            Bu arada işbu söz oldu temam\n            Mustafâ'nın (sav) ruhuna din es-selâm\n\n            Es-selâmü aleyküm: Cenâb-ı Hakk’ın Es-selâm isminin hakîkati hepimizin üzerinde\n            birlikte.n tecellî etsin vesselâm\n\n            Selâmete giden yolda sen varsın\n            İyi kullarına her yerde kârsın\n            ES-SELÂM adınla herkese yârsın\n            Sana derim sana HU ALLAH ALLAH\n            Yalvarırım sana HU ALLAH ALLAH"
        }
      ]
    }
  },
  "id": 201902250418
}