{
  "article": {
    "header": {
      "date_value": "6 Şub 2019 00:54",
      "title": "İSTİĞNÂ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51039987_1896532193790332_84570052971580659_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İSTİĞNÂ]\n            Her zaman geliyorsun, bazen sırtında günah yükü var, bazen da taat! Ne zamana kadar\n            günah ve ne zamana kadar taat? Ellerinle günahı sıvazlayıp başını rahmet denizine\n            daldır, taatın sırtını da elleriyle sıvazlayıp başını istiğna ve samedeniyet denizine\n            daldır. Başını kendi yokluğuna daldırıp (secde sırrı) O'nun varlığından çıkar.\n\n            Erlerin son mertebelerini görmek için Arş'a baktım, orada bir takım nihâi\n            mertebeler gördüm ki, Allah adamları orada istiğna halinde bulunuyorlardı. Erlerin\n            istiğnası merdlerin nihai mertebeleridir. Onların gözleri Allah'ın kudsiyetine\n            çarpınca, kendi ihtiyaçsızlıklarını görürler.\n\n            Servetin nedir?\n            İki şeydir; biri O'ndan râzı olmak, diğeri de insanlardan müstağnî olmak.\n            -Öyle ise fakirsin.\n            Yerler, gökler ve bunların arasındaki şeyler O'nun mülkü iken ve ben de El-ganî ve\n            Es-samed'in âciz bir kulu iken nasıl fakir olurum!\n\n            Âşıkın maksûdu ol mahbûb-ı bî-hemtâ imiş\n            Himmeti gâyet bülend ü matlabı bâlâ imiş\n\n            Kâf u nûn iklîmi ankâsın şikâr etse n'ola\n            Rûh-ı 'ârif şâhbâz-ı kâf-ı istiğnâ imiş\n\n            Nûr-ı pâk-ı Hakk'ı Hakk ile şuhûd et ey gönül\n            Bunda yârin görmeyen yarın dahî a'mâ imiş\n\n            Gayra bakmaz dâimâ sırr-ı serâyın pâk eder\n            Sâdıkın zîrâ murâdı Hazret-i Mevlâ imiş\n\n            Kâbe kavseyn'i geçip eriş serây-ı vahdete\n            Sırr-ı \"ev ednâ\" Hüdâyî cümleden a'lâ imiş\n\n            Sâlik, geçmişdeki ma'siyeti ve gelecekteki ahvâli ile meşgûl olmasun. Ancak\n            hâlindeki aksaklığı teemmül etsin. İşlediği hatâyı heman derk eyleyüb istiğfâr eylesün.\n            Hakîkî bir dervişin ihlâsı, sıdkı, sadâkatı; mâzîsini siler. Sâlikin ne mâzîsi, ve hâli\n            ve ne de istikbâli yed-i ihtiyârında değildir. Affa şâyân olan kul, derviş olur.\n            Dervişin hâlini Allah bilir. İstikbâlini de Allah hazırlar. Halkdan istiğnâ, Hakdan\n            istiâne başlar. El-Muîn, muîni olur. Mu'îni Hak olanın ne endişesi ne de pervâsı\n            kalır. (İyyâke nâ'budu ve iyyâke nestaîn) sırrı mütecellî olur. Muhakkîk bir\n            dervişin abdiyeti, bin pazarlıklı zâhit den bin kerre efdaldir.\n\n            Sıdk, sadâkat ve ihlâs ile zevk-i ubûdiyeti; Cenâb-ı Hak cümlemize nasîb ve müyesser\n            kılsın; âmîn.\n\n            Ne dervîş ü ne zâhidden ne mîr ü şahtan iste\n            Yürü, yoktan seni vâr eyleyen Allah’tan iste\n\n            El-Fakîr ilâ rabbihi’l-Kadîr"
        }
      ]
    }
  },
  "id": 201902060054
}