{
  "article": {
    "header": {
      "date_value": "15 Ağu 2019 00:00",
      "title": "AYNA.BANA.AYNA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66697542_353898408861410_4858217006319501799_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYNA.BANA.AYNA]\n            Ayna ol da sevgilini aynada seyret. O'ndan haber sormakla yetinme. Çünkü işitmek\n            görmek gibi değildir. Cihanda zerreler onun güzelliğinin aynasıdır. O tek sevgili, her\n            aynada başka başka nakış gösterir.\n\n            Varlığın sevinci, O'nun en saf ve tertemiz aynası saadetle buyurdu: \"Mü’min,\n            mü’minin aynasıdır.\" Zîrâ mü’min, cümle-i esmâullâhdandır.\n\n            Âlem aynası olmasaydı Cenâb-ı Hak bilinemez ve görünemezdi. Hak âleme ayna olmasaydı\n            mahlûkat kendi kabiliyet ve istidâdlarını bilemezdi. Cenâb-ı Hakk’ı bilfiil yansıtan ve\n            tecellî mahalli olan insân-ı kâmil yaratılmasaydı âlem aynası cilâsız ve ruhsuz kalırdı.\n            Nitekim gönül aynası olmasaydı insanın Rabbi ile mânevî irtibatı olmaz; insan, yitiği\n            olan hikmeti elde edemez, âlemdeki her nakışta tecellî eden Nakkaş’ı hakîkatiyle bilip\n            kulluk edemezdi.\n\n            Ayna ve aynadaki sûrete baktığımızda; sûret, nasıl bir yandan aynaya bitişik ve\n            neredeyse aynı, diğer yandan aynadan ayrı ise, insanın varlığı dahem Hak ile aynı hem de\n            Hak’tan gayrıdır.\n\n            Âlemdeki sûretler Hakk’ın aynasıdır. Bu durumda zâhir Hak, mazhar halktır. Bir diğer\n            açıdan ise Hakk’ın vücûdu halkın aynasıdır, âlemdeki sûretler zâhirdir.\n\n            Söz inceldi erenlerim... Aynayı buğulandırmadan bu yansımaya bir son verelim ki aslı\n            görülsün:\n\n            Uzakta olan mutlak biri (O, gayb); Senin karşına gelince O'na \"Sen\" diye\n            hitâb edersin. O'nun bir ayna olduğunu biliyorsan o zaman, \"SEN\" diye\n            hitâb ettiğinin, kendözün olduğunu farkederek kendi kendine konuştuğunu anlarsın...Ve\n            artık susarsın. Zâten Hak armağanıdır; inat câhilin, sükût ârifindir, seyrân kâmilin!\n\n            Aks-i rûy-i yârsın âyînede\n            Sanma ey ‘âşık vücûdun var senin!"
        }
      ]
    }
  },
  "id": 201908150000
}