{
  "article": {
    "header": {
      "date_value": "6 Mar 2019 03:22",
      "title": "SON.UCU.BİR.NEFES",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53314628_179661066347601_3954050483421335228_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SON.UCU.BİR.NEFES]\n            Sen bu cihân mülkini Kâf'dan Kâf'a dutdun tut\n            Yâ bu ‘âlem mâlını oynayuban ütdün tut\n            Sen bu cihan mülküne meylettin ve bir masal olan ömründe Kaf Dağı'ndan Kaf\n            Dağı'na kadar varlık ülkesi senin oldu, benlik zindanında hüküm sürdün say. Veyâ\n            bir kumar sonucu (sahte fâide) cümle âlem malını kazandın say.\n\n            Sen Süleymân köşkinde taht kurup oturdun bil\n            Dîv ü perîye düpdüz hükümler eyledün tut\n\n            Sen Ferîdûn haznesin Nûşirevân gencile\n            Kârûn mâlını dahı sen mâluna katdun tut\n\n            Bu dünyâ bir lokmadur agızdadur çeynenmiş\n            Çeynenmişi ne dutmak hâ sen anı yutdun tut\n            Mâdem doğdun, feleğin ağzına düştün bir kere, kum saati ters çevrildi demek. Çiğnemişse\n            yutulmayı bekleyen lokma, sen onu yuttum say gitsin.\n\n            Ömrün delim bir okdur yay içinde toptolu\n            Tolmış oka ne turmak hâ sen anı atdun tut\n            Ömrün, gerili bir yayda atılmayı bekleyen ok gibi, kurulu ok için beklemeye ne hâcet, ha\n            sen o oku, hedefine saldın say!\n\n            İş bu cihân mülkinden ansuzın ün iderler\n            Ansuzını şimdi bil yaraklanup gitdün tut\n\n            Çün denize gark oldun bogazuna geldi su\n            Delü bigi talbınma iy bî-çâre batdun tut\n            Sanki denize düştün de boğazına kadar su yuttu seni, deli gibi debelenip durma, çaren\n            yok denize karıştın, öldün say!\n\n            Her gâh ki nefes gelür ol kîsenden eksilür\n            Çün kîse ortalandı sen anı düketdün tut\n            Her ne vakit nefes alsan kâse-i ömürden eksiliyor. Geçen ömrünle kese ortalandı, var sen\n            onu tüketin say!\n\n            İş bu ecel şerbetini elbet dadısarsın\n            Dadışuna şek yokdur şimdi anı datdun tut\n\n            Âhir bir gün ölürsin ölüm vardur bilürsin\n            Kamulardan ayrılup varup sinde yatdun tut\n\n            Yüz yıllar hoşlugıla ‘ömrün olursa Yûnus\n            Sonucı bir nefesdür geç andan da ötdün tut\n            Yıllarca hoşluk içinde geçen bir ömrün olsa da en son ucu bir nefestir, alırsın\n            veremezsin, en iyisi nefesi nefsin için kullanmaktan vazgeç te fırsat var iken şimdiden\n            bu tarafa geç!\n\n            Âlem, adam yiyicidir, dünyaları yer... Ammâ Hâlık-ı Bâri, eşsiz yaratıcı bizi âlemi\n            yiyelim diye gönderdi. [Hz. Pîr Mevlânâ Sultânımız]\n\n            Dünya bir rüyâdır, onu var zanneden uykudadır, uyuyanı yerler vesselâm"
        }
      ]
    }
  },
  "id": 201903060322
}