{
  "article": {
    "header": {
      "date_value": "6 Eki 2019 23:50",
      "title": "ÂYET YÂ HÛ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70866272_139717383962899_1367523959095510788_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂYET YÂ HÛ]\n            Çıktığı dildeki kelime manâsı itibâriyle \"kimsenin inkâr edemeyeceği alâmet,\n            işâret, nişan, iz\" demekse de âyet denince ilk akla gelen, çokça okunan kitaptaki\n            KURÂN CÜMLELERİ'dir\n\n            Oysa kitabı hakkıyla okursak, yerde ve gökte olan herşeyin, apaçık birer âyet olduğu\n            bildirilir.\n\n            Göklerde ve yerde nice âyetler vardır ki yanından gelip geçerler ve onlar onun farkına\n            varmazlar. [Yusuf:105]\n\n            Ve yeryüzünde olan her şeyde, elbette akledip düşünen insanlar için âyetler vardır.\n            [Bakara:164]\n\n            Göklerde ve yerde olanların halk oluşu ve seslerinizin, lisânın, bilinçlerinizin\n            farklılığı da görünüşlerinizin, renklerin farklılığı da O’nun âyetlerindendir. Elbette\n            bunlarda, bilenler için deliller vardır. [Rum:22]\n\n            İnsanın ikiz kardeşi olan, aynı kaynaktan geldiği kitapta \"...ayetler vardır\"\n            diye biten tam 32 ayet saydık bir çırpıda\n\n            Alıcıları sağlam, akordu birlik frekansına yapılmış her can için ayet, yayını sürekli\n            devâm eden müthiş bir tevhid yayını, kesintisiz bir sinyal demektir.\n\n            Evet, bu evrende göz kırptığın her renk, kulak verdiğin her ses, her ne varsa tam ve\n            eksiksiz bir âyettir. Varlığın kendisi de varlıktaki nitelikler de birer âyettir.\n\n            Her bir âyet; bir işarettir, bir delildir, bir sinyaldir, bir izdir. Bu iz, bizi\n            varlığın sahibine götürür. Varlıktan bulunan, varlıktan akan her şey âyettir yeterki\n            akışı durdurup kendi benliğimizle sınırlamayalım.\n\n            Allah dediğimiz, inanıp ta bir türlü şâhid olmadığımız o gizemi, ancak ve ancak\n            âyetlerle yâni varlıktaki işâretlerle anlayabiliriz. Yeterki uzakta aramayalım, görünen\n            varlığı inceleyelim, anlamaya çalışalım. Ve buna heman kendi vücudumuzdan başlayalım.\n\n            Her sıfat kim sende var izle anı\n            Gör ne sırdan feyz alır gözle anı\n            Erişince zâtına özle anı\n            Gayra bakma; sende iste sende bul\n\n            Nefesimizden başlayıp, hücrelerimizi, dokularımızı, bedenimizi inceleyelim, çalışmasını,\n            niteliklerini inceleyelim, bizi vücutlandıranın adıyla \"İkrâ: Oku\" emrine tâbi\n            olalım, dahası bu emrin bu vücuttan akmasına izin verelim, gerçeği idrâk etmeye\n            çalışalım.\n\n            Giymiş sûret gezen, türlü işler düzen O sonsuz, sınırsız manâ, cümle varlıkta\n            işaretleriyle, kendini her an gösterir durur... Heyhât Allah'ı görmeyen değilse de\n            bilmeyen çoktur."
        }
      ]
    }
  },
  "id": 201910062350
}