{
  "article": {
    "header": {
      "date_value": "20 Mar 2019 05:30",
      "title": "OL.MAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52829601_806192483073048_8322361862486804366_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[OL.MAK]\n            Hep Kesretden Düştük Vahdet'e\n            Bin tevhîdle vardık Ehad'e\n\n            Sâlik, bir bir esmâ ile bir müsemmâ peşindedir. Abd, mutlak kesret âleminde dolaşacak,\n            tadacak ve görecek.\n\n            Andan sonra tevhîde gelûb vahdet yolunda yürüyecek. Kimi kısa, kimi uzun bir yolculuktan\n            sonra vahdete varacaktır. Rehberi erşed olan sâliki, bi-iznillâh kısa yoldan\n            götürebilir.\n\n            Kâfir olunmadan mü'min olunmaz. Zîrâ nefs kâfirdir. Nefsini katleden küfürden\n            kurtulub mü'min olur. Cevr u cefâ, riyâzât, çilehâneler maktel-i nefsdir.\n\n            Her zâhid zâkir, her şâkird de şâkir olmaz. Olmak zâhirde masdar, bâtında mazhardır.\n            Zâhirini bâtın kılan, \"olmak\" mazhariyetine erişir. Bu üstün bir mertebedir.\n            İntikâlden evvel Hakka vâsıl olanlar (ki âşıklar, ârifler) Bunların iki dünyâsı, hayat\n            ve memâtları birdir. Âlemleri seyr ederek, her biri birer âlem olmuşlardır. Rûhlarının\n            letâfeti ve hafifliğine, cismâniyetleri engel olamamıştır.\n\n            Bunların salâtı mîrâc, kelâmları hakdır. Kalbleri Hakda, Hak da kalblerindedir. Böyle\n            olduğu halde dahi, yine hasret yine iştiyâk ile yanub kül olmuşlardır. Kül varlığını da\n            yok etmeden hasretleri, ateşleri sönmez.\n\n            İşte yok olmak ve hakîkî hiçlik de budur.\n\n            Bunlar istenir ammâ kolay alınmaz. Meğer ki Hak lutfede, rahmet ede.\n\n            Biz yolunda olalım, karınca olalım. Allah'a emânet olalım. Aşıklara vuslât:\n            El-fâtiha."
        }
      ]
    }
  },
  "id": 201903200530
}