{
  "article": {
    "header": {
      "date_value": "8 Şub 2019 09:41",
      "title": "TENDE CÂNIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50748515_302780913923555_1099993585017052792_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TENDE CÂNIM]\n            Allâh şehâdet eder, kendisidir “HÛ”; tanrı yoktur; sadece “HÛ”! Esmâsının kuvveleri\n            olanlar (melâike) ve Ulü'l-ilm de (ilmin açığa çıkdığı mahaller) bu hakikatin Hak\n            oluşuna şehâdet eder, Adl’i kâîm kılarlar. Tanrı yoktur, sadece “HÛ”; Azîz hem Hakîm.\n            [3:18]\n\n            Tende cânım cânda cânânımdır Allâh Hû diyen\n            Dilde sırrım, sırda Subhân'ımdır Allâh Hû diyen\n            \"Şehida(A)llâhu ennehu lâ ilâhe illâ hu: Allah, şu hakîkatı: Kendinden başka hiç\n            bir Tanrı olmadığını, adaleti ayakda tutarak (delilleriyle, âyetleriyle) açıkladı.\"\n            emri üzere ALLÂH HÛ diyen tende, cânda, sırda mutasarrıf olan O'dur. O'ndan\n            gayri, mevcûd ve mütekellim (söyleyen) olmadığından (\"Hakk söyleyicek sende senin\n            ortada nen var\" sırrınca) zuhûr itibâriyle zâkir (anan), zâtı itibâriyle mezkûrdur\n            (anılandır)\n\n            Geceler tâ subh olunca inledir bu derd beni\n            Derdimin içinde dermânımdır Allâh Hû diyen\n            Tevhîdde gece vahdettir, gündüz ise kesret. Gece bütün vasıfları bir yorgan gibi örtmüş\n            ve hepsini BİRe döndürmüştür. Uyuyan kişi bırak âlemi, kendini bile bilmiyor. Ancak\n            gözünü açtığında kendi benliğine u.yanıyor, âlemi var sanıyor. Aslına dönmek, hakikatini\n            hatırlamak için zikre sarılıyor. Zikredenin derdi vuslat ümididir. Dermân vuslat ise\n            ayrılık olmadan kendinde ALLÂH HÛ diyendir. İdrâk ve irfâniyeti olmayan taşrada\n            aradığından ve zâkir-mezkûr (anan-anılan) gayrı olduğunu vehm ettiğinden bulamaz.\n\n            Zikrullah; her varlıktan Allah’ın kendini zâhir etmesi, kendini anması, anlatması,\n            hatırlatmasıdır.\n\n            Vücûda gelmeyince kimse Hakk'ı bilmedi\n            Bu vücûdda.n gösterdi Dost bize dîdârını"
        }
      ]
    }
  },
  "id": 201902080941
}