{
  "article": {
    "header": {
      "date_value": "4 Mar 2019 00:21",
      "title": "O'NUN GÜZEL İSİMLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53160615_154058682259716_6249615562257216849_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O'NUN GÜZEL İSİMLERİNDEN]\n            El-Mâni' cellecelâluhû\n            Tecellîleri, ezelî takdîrinin dışan çıkmasına müsâade etmeyerek, engelleyendir.\n\n            El-Mu'tî cellecelâluhû\n            Fazlı ve hikmetiyle verendir.\n\n            El-Mâni’u’l-Mu’tî birbirinin zıddı olan isimlerdir. Dolayısıyla Hak Teâlâ bu isimlerle\n            senâ edileceğinde tek değil, mutlaka zıddıyla birlikte zikredilirse tevhid itmâm olunur.\n\n            İlâhî sensin ol fa’âl ü sâni’\n            Senin gayrin değil mu’tî vü mâni’\n\n            İnsan gönlüne bir bak; sayısızdır arzular ancak bize bunlardan bir kısmında hayır var,\n            bu nedenle kısmetler, kimisinde biraz dar, engeli, hayr kılan: EL-MÂNİ'dir O.\n\n            Allah'ın, kullarına rahmet ve ihsânına dair bir hayır kapısı açtı mı, lutfedeceği\n            şeye ma'ni olan, engeleyen bulunamaz ve eğer vermemeyi murâd etmişse, kısar da\n            vermezse (el-mâni') O'ndan başka gönderecek de olamaz ve O'dur öyle azîz\n            hem hakîm [Fâtır:2]\n\n            Arabistan illerindeki vazife yıllarından hatırlıyoruz. Namazın sonunda, selam verip haşa\n            huzurdan ayrıldıktan sonra bu kuvvetli sünnet asla ihmal edilmez, aşağıdaki tesbihat\n            bırakılmazdı... Eh bütün sözler gecedir, gündüzü bu:\n\n            Allâhümme lâ mânia li mâ a'tayte\n            ve lâ mu'tiye li mâ mena'te\n            ve lâ yenfeu ze'l ceddi minke'l cedd\n\n            Ey Allah'ım! Senin verdiğine engel olabilecek, engellediğini verebilecek,\n            hükmettiğini geri çevirebilecek, verdiğin hükmü değiştirebilecek kimse yoktur. Zenginin\n            serveti, senin hükmün karşısında, senin lütfun ve ihsânının yerine geçip de kendisine\n            hiçbir fayda veremez.\n\n            Vapura, trene, uçağa yetişmek isteyen bir yolcuyu taşıyan otobüsün lastiği patlar,\n            aksilik işte diye söylenirken, yolcu yolculuktan geri kaldık diye üzülür. Halbuki kahır\n            yüzünden ne çok hayır zahir olmuştur; ölümden kurtulmuşuztur. Neticeyi öğrenince\n            şükrederiz, fiilerinde El-mâni' ismine, kulları için zararlı isteklerin\n            gerçekleşmesine mâni olan, müsâade etmeyen güzeller güzeline şâhid olup tevhidi\n            yaşatana.\n\n            Zor çözülür bu muammâ\n            Bir hikmeti yoktur sanma\n            El-Mâni'dir yıkar amma\n            Sonra yapar virâneyi\n\n            Erenlere sormuşlar: Günün nasıl, ömrün ne şekilde geçiyor?\n            Bu dünyanın ekmeğini yiyor, öbür dünyanın işini yapıyorum.\n\n            İşte MÂNİ’nin, Mu’ti’ye dönüşme sırrı buradadır vesselâm"
        }
      ]
    }
  },
  "id": 201903040021
}