{
  "article": {
    "header": {
      "date_value": "8 Eyl 2019 00:14",
      "title": "HEPSİ•HİÇ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67678893_747576269005910_7033068654208556453_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HEPSİ•HİÇ]\n            Yokluktan varlığa, bâtından zâhire bir sefer, bir devr-i dâim sürer gider.\n\n            Henüz hiç bir şey yoğ idi, ses yoğ idi, görüntü yoğ idi, varlık yoğ idi, hiç bir şey yoğ\n            idi... Cümle yoklar a'mâ boyutunda bir noktada gizliydi.\n\n            İşte o ilk boyutta \"bilinmekliğe muhabbetten\" bir hareketlenme oldu. Âdetâ\n            bembeyaz bulutlar gibi bir yapı belirdi. O bembeyaz bulutlar siyah bulutlara dönüştü...\n            Ve bir patlama ile yıldırımlar başladı. O yıldırımlar, yağmur getirdi. Görünmez, görünür\n            olmaya başladı.\n\n            Ve yaşam oluştu, bedenler göründü. Var, nice türlü don giyindi, heşey bedenlere\n            dönüştü... Hiçlikten hepliğe bir dalgalanma oldu, bir yürüyüş oldu, sefer başladı.\n\n            Yokluktan varlığa bir filizlenme oldu. A'mâ, hiçlik boyutu idi. Bembeyaz bulutlar,\n            Nûr boyutu idi. Siyah bulutlar, Rûh boyutu idi, tohum boyutu idi. Patlamalar, tecelli\n            boyutu idi. Yağmurlar, yaşam boyutu, açığa çıkışın başlama boyutu idi. Bedenler, beşer\n            boyutu, toprak boyutu idi.\n\n            Âmâ, Nûr, Rûh boyutu: Ulvî âlem boyutu, Semâ boyutu idi. Patlamalar, yağmurlar, yaşam,\n            bedenler: Arz boyutu, yer boyutu, yeryüzü, toprak yani içine düştüğümüz dünya boyutu\n            idi.\n\n            Her şey hiçlikten hepliğe arz edilmişti. Boşuna yer denmemişti, açığa çıkan her şey,\n            yani arz edilen her şeyi, ulvî boyut yerdi yâni içine çekerdi. Ölüm denilen şey, ulvî\n            âleme çekilişten başka bir şey değildi.\n\n            Her şey, ulvî âlemden yansıyan bir nûrla başladı. Sonsuzluğa akıp giden o nûr ışığa\n            dönüştü. O ışık içinde hayat taşıyordu.\n\n            Bütün her şey O'ndan açığa çıktı ve O'na dönmekte. İşte \"O: Hû\" idi.\n\n            Ve böylece varlığa dair cümle esrâr, insanda toplandı.\n\n            Târık Sûresi'nden sahneler:\n            1- Ulvî Âlem ve ondan yansıyan nûr'a\n            2- İdrak ettin mi o güçlü nurun ne olduğunu?\n            3- Sonsuzluğa akıp giden içinde hayat taşıyan o ışığı\n            4- Bütün nefisler onunla korunur.\n\n            Gel ey kardeş gerçeğe er, yer.çekiminde kalma, dünyaya esîr olma. Gel kardeş, gök\n            çekimine kapıl ve kendini keşfet, kendini seyret.\n\n            Bak, su damlacıkları varlığından geçip, gaz haliyle göğe çekilmekte ve bulut olarak\n            görünmekte... Dahası Nûr olarak görünmekte.\n\n            Gel sen de varlığından geç, aslın olan Nûr'u farket. Bu farkındalıkla, O'nun\n            sendeki taayyünü ile O'nun adına, yerde güzel işler gör ey can!"
        }
      ]
    }
  },
  "id": 201909080014
}