{
  "article": {
    "header": {
      "date_value": "22 Eki 2019 00:29",
      "title": "KİTÂBE-İ SENG-İ MEZÂR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75285390_533026747511677_8834006507086432899_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİTÂBE-İ SENG-İ MEZÂR]\n            Yazdı levh-ı kâinâta kilk-i kudret Kâf u Nûn\n            Yek nazarda oldu peydâ küllü şey'in yesdurûn\n\n            Kendine kendini mir'ât etdi, eşyâ koydu ad\n            Semme vechullah'ı seyretmek için hep mü’minûn\n\n            Her eser oldu mü’essirden 'iyân ey merd-i Hak\n            Küntü kenzin sırrını fehm etdi andan nâzirûn\n\n            Gerçi abdiyetle zâhir oldu Fahr-i Enbiyâ\n            Âlem-i kudsiyet-i manâda hatta dâimûn\n\n            Kalb-i âdemdir tecelli-gâh-ı Rabbi’l-âlemîn\n            Kim ki vâkıfdır bu sırra oldu ehl-i fâizûn\n\n            Her mezâhirde sıfât-ı Hakk'ı isbât eyleyen\n            Oldu bi-şek cennet-i irfan içinde hâlidûn\n\n            Nûş edince câm-ı mevti aşk ile Hilmi Dede\n            Gûş edenler diyeler inna ileyhi râciûn\n\n            ŞİMDİ OKUNDU:\n            Kudret kalemi, kainat sayfasına Kaf ve Nun'u (Kün) yazdı (O ve L: OL) ve bir\n            bakışta görünür oldu; her şey açığa çıktı.\n\n            İnananların hepsi, her yüzden O'nu seyretsinler diye, kendini kendine ayna eyledi,\n            aynadaki manzaraya \"şeyler\" diye isim koydu.\n\n            Be hey erenler! Her eser, eser sahibinden belli olur o halde mâcerânın başında \"ben\n            bir gizli hazine idim\" buyuranın eseri sensin, o hazine sende saklı, esere nazar\n            edenler hazinenin gizli kalmadığı sırrını böylece idrak ederler.\n\n            Nebîlerin, âlemlerin övüncü gerçi kulluğuyla zâhir olmuşsa da bâtında hakikatinin Dâim\n            ve Bâki olan Hak olduğu muhakkaktır.\n\n            Âlemlerin rabbinin görünme yeri, insanın kalbidir. Kim ki kalptaki sırra vâkıf oldu işte\n            bunlar kurtuluşa, zafere erenlerin tâ kendileridir.\n\n            Bir şeyin görünür duruma geldiği her sûrette O'na ait bir sıfatı, rengi, huyu izhâr\n            eden, kanıtlayan şüphesiz irfan cenneti içinde daimi kalıcı oldu.\n\n            Ölüm kadehinden aşk ile içince Hilmi Dede, bu haberi duyanlar diyeler: inna ileyhi\n            raciun yani biz Allah içiniz ve O’na dönücüleriz (Allah’a ait özelliklerin açığa çıkması\n            için varız ve sonuçta bunun böyle olduğunu farkedip yaşayacağız, yaşar dururuz)"
        }
      ]
    }
  },
  "id": 201910220029
}