{
  "article": {
    "header": {
      "date_value": "12 Haz 2019 04:15",
      "title": "BİR HADÎSİN İZİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/62463967_368297147377156_6183168406942912266_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR HADÎSİN İZİNDE]\n            Bir kimse sabaha çıktığında bin kerre: \"Sübhanallahi ve bi hamdihi\" derse\n            nefsini Allah'tan satın almış olur. Râmuz El-Ehâdis [432:10]\n\n            Bu hak söz, zâhiri ve bâtını ile bize ne der cânım efendim?\n\n            Ârif ol kişiye derler\n            Zerrede göre güneşi\n            Katrede ummân görmeyen\n            Nasıl fehmede sultânı\n\n            Evvel kapı şerîatten zâhir okuyalım:\n\n            Esir bir insanı ne yaparlar? Boynuna halkayı takarlar, halkanın ucu zincire bağlıdır,\n            öteki esirlere bağlarlar; kamçılar altında bir yere gidemez. Ayaklarına da ağırlık\n            bağlarlar. Şakır şakır zincir; bu tarafa dönse zincir, bu tarafa dönse zincir... Nereye\n            gidiyor bunlar? Bunlar şakır şakır zincirlerle ateşe doğru gidiyorlar. Bağlanmışlar;\n            bunlar suçlu, kabahatli, edepsiz. Bunlar cehenneme gidiyor.\n\n            E nasıl kurtulur? Bunlar esir olmuş, ne yapalım? Parasını, fidyesini verirsen kurtulur.\n            \"Kim bin defa ... derse kendisini Allah'tan satın almış olur.\"\n            Kurtulmamız için o kadar çok bahâne var ki... Çok günaha giriyoruz ya başka türlü\n            kurtulmamız mümkün değil. Fakat türlü hastalıklara o kadar çok türlü ilaç var ki, öyle\n            kurtulma çareleri var ki... Öyle kurtulacak işte. Yoksa biz o cennete nereden gireceğiz,\n            nasıl gireceğiz? İşte bunları duyacağız, yapacağız, gözyaşı dökeceğiz, yalvaracağız,\n            yakaracağız da âzâd edileceğiz.\n\n            Sonra biraz daha yakına gelelim, bunlar örtülü vahdet nükteleri:\n\n            Geceden, cemden sonra gelen sabah fark, kesret âlemine başlarken bu hatırlama\n            lazımmış... Artık Allah'tan gâfil değilim; O'nun varlığında yüzüyor\n            O'ndan ayrı olmadığımı biliyorum hamd olsun. Hamd, Muhammed olunca tam bilinir.\n            Hamd-Muhammad kök, kaynak aynı.\n\n            Elhamdulillah, mutmain olmuş, O'ndan râzı olmuş nefsin hâli. O'nun\n            yaratmasıyla ortaya çıkmış ve her türlü imtihana açık olan nefis denilen yapıyı, bütün\n            tehlikelerden uzak bir şekilde O'nun muradı doğrultusunda \"Mutmainne\"\n            noktasına getirmiş olur.\n\n            Sabah, SEBBEHE kelimesinin giyindiği hal...\n            Tesbih, Allah'ın tesbihi, \"üflenen Ruh\" [Hicr:29] sırrıdır. Hakta Hak\n            olan, nefs-kendi sırrına şâhid olmuştur vesselâm.\n\n            Gerçi Allah, sayıya sığmaz amma madem senden soruldu, bizden de böyle söylendi\n            neyleyelim\n\n            Deryâ-yı muhît benem\n            Şerîksiz vâhid benem\n            On sekiz bin âleme\n            İşte geldim şâhid benem"
        }
      ]
    }
  },
  "id": 201906120415
}