{
  "article": {
    "header": {
      "date_value": "28 Kas 2019 23:20",
      "title": "ÖRTÜN.ME EMRİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71597228_672783319794821_4244725473795258701_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖRTÜN.ME EMRİ]\n            In principio erat verbum\n            Et verbum erat aput deum\n            Deus erat verbum\n            Başlangıçta söz vardı\n            Ve söz Tanrı (O öz) ile birlikteydi\n            Ve söz Tanrı idi\n            [Yuhanna:1-1]\n\n            Sözünü yükledin özüme. Beni benden fazla etmektir, kendine döndürmektir murâdın çünkü\n            adımı aşk ile (birlikte) yazdın.\n\n            Mâdem öyle ben, bende kalamam artık. Kırmak istersin kabuğumu. Sonsuzluk ümidi olarak,\n            kendi çekirdeğini koydun kalbime. Üzerime çullanan dünya toprağını yarıp çıkma, ten\n            kabuğunu ayırma vaktidir şimdi.\n\n            Ben insanı ümit diye yarattım buyuruyorsun! Ümit diye yaratılan ne senin ümidini boşa\n            çıkarır ve ne de senden ümidini keser.\n\n            Beni ümit bilen Sen isen, ben nasıl râzı olurum cevherini posama hapsettiğim hâlime,\n            nasıl yetinirim etten duvarın içindeki benliğimle. Bendeki cevheri görmek isteyen,\n            bâtından zâhire çıkmak isteyen sen isen, ben nasıl saklarım kendimi.\n\n            Can toprağıma yağmur diye düşüyor sözün: \"Sen ey içine kapanan...\" İçimdeki\n            tohumu uyandırmak için sesleniyorsun. Daldığım rüyadan, aldandığım hazlardan, dünyanın\n            kirinden çekip alıyorsun beni. Bana yüklediğin değeri açığa çıkarmamı bekliyorsun.\n            Benden umduğunu bende bulmak istiyorsun.\n\n            Sen ey pek yüce bir değer yüklenmiş olan, kâinâta gebe insân!\n\n            Âh, evet; o \"müddessîr\" benim; başkası değil! Uyuşan tenime doğum sancısı gibi\n            sokuluyor sözün: \"Kalk...\" Sanki demek istiyorsun ki: \"Sen ey özüne değer\n            yüklenmiş olan, değerinin üzerine yatma. Kendini kendine perde etme. Kendi güneşini\n            gölgeleyen bulut kendin olma! Kendi kabuğunun içine sıkışma.\n\n            Kendini azaltma; çoğalt. Çürütme cevherini, uyan yoksa düştüğün çukurda kurumaya mahkum\n            bu damla buna inan!\n\n            Râzı olma bulduğuna, aradığını bulmak için, suyun kaynağına ulaşmak için kalk. Buralarda\n            oyalanma, ümitlerin ötesine geç.\n\n            Elbesini temiz tut\n\n            Ah, ben şu dünyayı giyinmişim, öz dediğim ben bu bedeni giyinenmiş meğer. Fâni\n            muhabbetlere bürümüşüm kalbimi. Elimi kolumu bağlayan, sonlu ve sınırlı zihnime\n            giydirdiğim deli gömleğini çıkaramamışım henüz.\n\n            Şimdi temiz bir elbise bulmalıyım, beni giyineni bilmeliyim, aslıma dönmeliyim, en saf\n            hâlime dönüşmeliyim.\n\n            Ve eteğimi uzak tutmalıyım, ben dediğim bedeni mutlu etmek için yürüdüğüm çamurlu\n            yollardan..."
        }
      ]
    }
  },
  "id": 201911282320
}