{
  "article": {
    "header": {
      "date_value": "8 Eki 2019 22:07",
      "title": "KENDİME SÖZ.LÜK ••••••••",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71850566_1349529231880668_7471793920583138368_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK ••••••••]\n            S•\n\n            Sâdık: Dostluğunda samîmî ve vefâlı olan, dostluk bağlarının gerektirdiği vefâyı\n            gösteren, mürîd, imâm. Sıddık: Hakk'tan gelen herşeyi itirazsiz, tasdikte kemâle\n            erişen, söylediği her sözü bizzat yaşayıp hal eden, mürşîd, müezzîn\n\n            Secde: Aslına yaklaşmak için, son derece tevazu ile alçalıp başı (benliği) yere\n            koymaktır, huzurda hiçliği hissetmektir ki kibrin (benliğin şeytânî halleri) tam\n            zıddıdır. Kul secdede \"Yücelik, büyüklük, azamet rabbimindir\" tesbîhini okur,\n            kalbinin bu hâl üzere sabitlenmesi niyâzında bulunur. Hakikat-ı salât, insân-ı\n            kâmil'e tek bir secdeden ibarettir. O secde, rûhun, rûh-u azîm'e inkiyâdından\n            ibârettir.\n\n            Sır: Gizli tutulan ilmin hakîkati, hâlin mârifeti. Sır saklamasını bilen işinin hâkimi\n            olur.\n            Sırrı sır edenin demine hû, sırrı fâş edenin ervâhına yûh... Sır etmek, sırlamak:\n            Üzerini örtmek, kapamak\n\n            Sohbet: Kendini rüşd sâhibi kılanla görüşüp konuşma, âgâh olup Hakk'a kavuşmaktır.\n            Hakk ile sohbet ediniz, Allah'la konuşmayı öğreniniz. Buna gücünüz yetmezse\n            O'nun ile konuşanlarla sohbet ediniz tâ ki onların sohbetinin bereketi sizi\n            O'na kavuşturur. Şeytan, insana namaz kılarken vesvese verir de irfan sâhibinin\n            huzurundaki sohbet esnâsında vesvese veremez. Zîra namaz kılan kimse Rabbi ile münâcât\n            eder ama irfân sâhibi böyle değildir, rabbi onunla münâcât eder.\n\n            Erenlerin sohbeti artırır mârifeti\n            Câhilleri sohbetten her dem süresim gelir\n\n            Allah, bir kimsenin özüne, ötelere bakan bir pencere açmadıkça sohbetinden fayda gelmez.\n\n            Sükût: Susma... Söylemezse mesûl olacağı bir hâl vukû bulana dek konuşmamayı tercih\n            etme.\n\n            Tirmizî’nin Sünen’inde geçen bir hadis-i şerif: \"Men samete necâ\" Türkçeye\n            \"Dilini tutan kurtuldu\" veya \"Susan kurtulur\" diye tercüme edilir,\n            mûcibince amel bir ömür sürer.\n\n            Hak armağanıdır; inat câhilin, sükût ârifindir, seyrân kâmilin... Sükût, hiç yorgunluğu\n            olmayan bir ibâdettir. Zâhirde süs takmadan bir zîynettir. Sükût ki insanı özür\n            dilemekten müstâğni kılar.\n\n            Bu nurlar altında, mukaddes bir sükût içinde bir an rûhu ile yalnız kalıyorken duyuldu:\n            Elimde, sükûtun nabzını dinle\n            Dinle de gönlümü alıver gitsin\n            Yürü, gölgen seni uğurlamakta\n            İstersen rüzgâra salıver gitsin"
        }
      ]
    }
  },
  "id": 201910082207
}