{
  "article": {
    "header": {
      "date_value": "23 Mar 2019 21:07",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53490961_2298269153725236_2170261054686390274_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            En son, acele etmeden, hayret içerisinde, gökyüzünü ne zaman seyrettiniz?\n\n            Oysa insanın mayasına katılan sonsuzluk hissi, gökyüzü, çöl ve denizi seyretme ihtiyacı\n            hâsıl etse gerektir... Dahâsı aynı kaynaktan geldiğimiz kitapta buna dair bir tavsiye\n            bile var:\n            Semâları yedi boyut (hâlinde) yaratan “HÛ”dur! Rahmân’ın yaratışında hiçbir tefâvüt,\n            uyumsuzluk göremezsin! Hadi bakışını döndür de bak! Bir kopukluk - uyuşmazlık görüyor\n            musun? Sonra bakışını iki kere daha döndür de bak! Bakışın en yorgun (aradığın kusuru\n            bulamamış hâlde), hor-hakir olarak sana döner! [Mülk:3-4]\n\n            Konuşmak için oturunca, çok kere nazarlarını semâya dikerlerdi. Râvi: Hz. Abdullah İbni\n            Selâm (r.a.) Ramûz El-Ehâdis [529:15]\n\n            Tefavüt, iki şey arasındaki uygunsuzluk demek. Oysa O'nun yaratması kusursuz,\n            müthiş bir aheng içinde\n\n            Ben değilim konuşan Kurân\n            Tefâvütten beridir halk-ı Rahmân\n\n            Âyetin devâmı \"Sonra tekrar tekrar bakışlarını döndür, incele, bakışlarını kendine\n            çevir, acizliğini ve hiçbir şeyin sahibinin sen olmadığını anla.\" diye de\n            okunabilir elbet.\n\n            Gömüldüğünüz lüzûmsuz gündemden sıyrılın ve kaldırın başınızı da bir bakın buyruluyor\n            âdetâ. Bakın bakalım bir eksiklik, bir yanlışlık, bir gedik, bir çatlak bulabilecek\n            misiniz? Sonra başınızı indirin yerlere bakın bir eksik, bir gedik, bir yanlış\n            bulabilecek misiniz? Sonra ikisinin arasındakilere bakın bir eksik, bir gedik, bir\n            yanlış bulabilecek misiniz? İsteseniz de arasanız de bulamayacaksınız. Gözleriniz yorgun\n            düşüp kendinize döndürüleceksiniz.\n\n            Kendinize döndürüleceksiniz” ne demek? 'Mâdem âlemde bir kusur yok, hatâlı olan\n            benim noksan görüşümmüş meğer, benim yanlış anlayışımmış meğer, her şey bulunduğu yerde\n            fevkaladeymiş, yerli yerinceymiş, her şey ilahi güzelliği aksettiriyormuş.\n\n            Ben kendime dönünce, kendimi tanıyınca, eksikliklerimi anlayınca açıldı perde, yerlerin\n            ve göklerin ilahi güzelliğini seyre başladım' demeye başlayacaksın. Hak cümlemize\n            nasîb\n            etsin. Lafı kolay lâkin temâşâsı hiç de kolay değil.\n\n            Boyanma dünyâ rengine\n            Karışma âlem cengine\n            Doyum olmuyor aslâ\n            Bu vahdetin âhengine\n\n            Eh zâten Hak armağanıdır; inat câhilin, sükût ârifindir, seyrân kâmilin hakkıdır\n\n            Muhabbetle seyr.ân ola vesselâm"
        }
      ]
    }
  },
  "id": 201903232107
}