{
  "article": {
    "header": {
      "date_value": "9 May 2019 16:55",
      "title": "BİL.BUL.OL.SEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/58409038_702701243517201_6553315313907247246_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİL.BUL.OL.SEN]\n            Bilen ile bildiği, onlar bir midir, iki mi?\n\n            Her ikiside birdirler. Bilen, henüz tezâhür etmemiş (el-bâtın) olan, bilinen ise tezahür\n            etmiş (ez-zâhir) olandır.\n\n            HÛ'dur, Evvel, Âhir, Zâhir, Bâtın (“HÛ”dan gayrı olarak hiçbir şey yoktur)! O\n            Bi-küllî şey’in (Esmâ’sıyla her şey’i yaratmış olan olarak) Alîm’dir (Bilen’dir şeylerin\n            tamamını!)[Hadîd:3]\n\n            Bilinen sürekli bir devinim halindedir, değişir durur.\n\n            O, her an başka bir iş-oluş-sûretten görünür [Rahmân:29]\n\n            Allah, daima: “Yeni bir elbiseyle halk olunuştan kuşkudadırlar” [Kaf:15] hükmünce\n            yenisini meydana getirmekte ve gelene yeni elbise giydirmektedir. Allah'ın ilm-i\n            ezelisinin önü ve sonu yoktur.\n\n            Kendine ait bir şekli, hususi bir yerleşim yeri yoktur.\n            Yağ yağ yağmur\n            Teknede hamur\n\n            Bilen ise evveli âhiri ile bütün bilginin kaynağıdır. Birinin diğerine ihtiyacı vardır\n            fakat gerçek bunların da ötesindedir. O bilinemez çünkü bilinecek ikinci bir şey yoktur.\n            Nasıl evren her şeyi içerdiği için onun hakkında hiçbir şey söyleyemezseniz, bu gerçeğe\n            erenler hakkında da hiçbir şey söylenemez çünkü o her şeydir ama belli sınırları olan,\n            sonu gelen hiçbir şey değildir.\n\n            Bir resim asmak için bir çengele ihtiyacınız vardır. Çengel olmasa resmi nereye\n            asacaksınız? Bir şeyin yerini saptamak için mekana, uzaya ihtiyacınız vardır, bir olayı\n            yerleştirmek için zamana ihtiyacınız vardır; ama zamansız ve uzaysız olan, tüm\n            yaklaşımlara meydan okur.\n\n            O her şeyi idrak edilebilir kılar ama kendisi idrak ötesidir. Zihin, kendi ötesinde\n            olanı bilemez fakat zihin, onun ötesinde olan tarafından bilinir.\n\n            O ne doğum tanır ne ölüm; mevcut olmamak onun için mümkün değildir. [Bkz. Sure-i ihlâs\n            hakikati]\n\n            Şu nutk-u şerîfin sâhibi ile arayı iyi ettiğimizde, bu manâya dâir gönülde bir doğuş\n            olacaktır elbet:\n            Bayrâm, özünü BİLdi\n            Bileni anda BULdu\n            Bulan o.kendi OLdu\n            Sen seni bil.SEN seni"
        }
      ]
    }
  },
  "id": 201905091655
}