{
  "article": {
    "header": {
      "date_value": "18 May 2019 17:08",
      "title": "DALGAYA GELME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59633466_624493998067187_9185373035057234609_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DALGAYA GELME]\n            Denizde dalga, dünyada dert bitmez. Dışardaki çalkantıya aldanmayıp içine bak! Saklı\n            inci, kendi derinliklerinde. Bu gerçeğe ulaşmak için basit bir uygulama: Dışa doğru\n            ilerlemeden önce içe doğru hareket etmeli!\n\n            Kaos, bulanıklık dâimâ yüzeydedir. Derinlerde dalga yoktur. Çünkü zuhûrât sadece\n            yüzeydedir içe dönersen kontrolün sâhibi olan el-bâtın yüzü ile tanışırsın. Her an bir\n            tecellîde olan yüzeyden içe dönersen merkeze inersin. Tek yapman gereken merkezde\n            yoğunlaşmak, merkeze doğru ilerlemek, orada kök salmak, oraya yerleşmektir. Oradan\n            bakınca bütün bakış açın, hâliyle de seyredilenler değişecektir.\n\n            Dışın içe hayâlâtı, için dışa zuhûrâtı\n            Birinden ol birine tuhfeler her bâr olur peydâ\n\n            Aşk yolunda hayâl, dış âlemin bir yansımasından ibârettir. Dışın içe hayâlâtı, için dışa\n            zuhuratı vardır. Her an birinden diğerine hediyeler gelir. Dış âlemin iç âleme tecellisi\n            hayâl ve gaflettir. İç âlemin dış âleme tecellisi ise zuhûrâttır. Yani insandan zâhir\n            olan fiiller ve hallerdir. Zuhûrât ya Celal tecellisidir ya da Cemâl. “Ben kulumun zannı\n            üzereyim” hadis-i kutsisi cihetinden kişinin Hakk'a dâir zannı nasıl ise, ondan\n            zâhir olan tecelliler de o renge boyanacaktır.\n\n            Hâsılı dalga her zaman zâhirde, dışta, yüzeydedir. Gün içinde bir tecellî ile\n            karşılaştığında, bir dalgaya marûz kaldığında ilk tepkin çok önemli; yılların\n            birikmişliğiyle, acele verilen ilk acele cevap-hareket çoğu zaman nefsânî olacaktır.\n            Harekete geçmeden önce, kendine 90 saniye kuralını uygula.\n\n            Nöroanatomist Dr. Jill Bolte Taylor’ın 90 saniye kuralından bahsedelim: Yaşadığımız her\n            duygunun bedenimizde kalma süresi 90 saniye yâni korku, öfke, üzüntü gibi her duygunun\n            ömrü bilimsel olarak sadece ve sadece 90 saniyecik.\n\n            90 saniyeden sonrası artık bizim kendi seçimimiz! Ya mutlu olacağız ya da mutsuz. O\n            yüzden, olumsuz bir duygu hâlinde yâni deniz dalgalıyken kendinize söylediklerinize\n            dikkat edin. Kafanızda olumsuz senaryolar yazmayın ve olumlu dil kalıpları kullanmaya\n            özen gösterin, derine daha derine inin; \"bu da geçer ya hu\" hakîkatinden tâze\n            bir nefes alıp \"bu da sensin yâ hu\" ile dalgaya gelmeden \"aleyküm\n            selâm\" diyerek, hoşça karşılayın aynanın önünden gelip geçen dalgayı..."
        }
      ]
    }
  },
  "id": 201905181708
}