{
  "article": {
    "header": {
      "date_value": "15 Eki 2019 22:00",
      "title": "TEVHÎDE ÂYET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/72215455_137584074296449_8621173086342328199_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎDE ÂYET]\n            Gördüğünüz fotoğraf, Niğde'deki Gündoğdu hazretleri türbesine ait, içerideki\n            dirinin sandukasından ise şu hakîkat haykırıyor:\n\n            ŞehidAllâhu enneHU lâ ilâhe illâ HUve vel Melâiketü ve ulül ‘ılmi kaimen Bil kıst lâ\n            ilâhe illâ HUvel Azîz’ül Hakîm [Âli İmrân:18]\n\n            Allah, Lâ ilâhe illâ HÛ'ya yâni O’ndan başka vücud yok hükmüne şâhid olmuştur;\n            kendisidir HÛ, tanrı yoktur; sadece HÛ! Melâike (O'na ait isimlerin kuvveleri) ve\n            kâimen Bil-Kıst (uluhiyyet hükümlerini kâim kılan, âdil) olarak İLİM sahipleri de\n            (ilmini açığa çıkardığı mahaller olarak bu şehâdeti izhâr etmiştir)... (Demek ki) Azîz\n            ve Hakîm olan O’ndan başka ilâh, tanrı (vücud) yoktur.\n\n            Şâh-ı Velâyet sultânımızdan nakleden bir kutlu söz: Hz. Resûlullah'dan işittim:\n            Fâtiha’tül Kitab, Âyet’ül Kürsî, ŞehidAllahû ennehû la ilâhe illa HÛ ve Kulillahümme\n            Malikel Mülki âyetleri Arş’a asılıdırlar. Bunlarla Allah arasında hiçbir hicab, perde\n            yoktur!\n\n            TEK VARLIK olduğuna Cenâb-ı Allah’ın şehâdet etmesi yeterlidir, başka delillere gerek\n            yoktur. Bir cümle düşünün ki fâili (özne) ve mefûlu (nesne) aynı varlığa işaret ediyor.\n            Misâl verelim: Ali, kendini sevdi. Seven kim? Ali. Peki sevilen kim? Ali. Demek ki bu\n            cümlede tek bir varlık var ve kâinât kitabı heman tek bir cümledir ve bu kitapta hangi\n            harfi yoklasan manâsı Allah çıkar.\n\n            İşi bilene sadece bu gerçeğe şâhid olarak yazılmak düşer: Allah, her an her yerde hazır\n            olandır. O gerçektir. O’dan başka güç yoktur. Her varlıkta görünen güç O’dur ve ilmiyle\n            yüce olandır, açığa çıkan her varlıkta mevcut olandır.\n\n            Halkı bunca enbiyâ kim geldi dâvet eyledi\n            Vahdetin sırrı bilinmektir o dâvetten garaz\n\n            Lâ ilâhe diyerek dilde tevhîd eylemek kolaysa da dil müslümanının şâhidi zordur.\n            \"ŞehidAllâhu enneHU lâ ilâhe illâ HU\" demek, Hakk'ı öylece bilmek ve âlem\n            sahnesinde her gördüğü mahalde tanımaktır asıl mârifet.\n\n            Zâtî olan bu apaçık delile teslim olan, kendine tâlip can, işbu halin vücûd ülkesindeki\n            hakikatini idrak ettiğinde, var zannettiği nefsi, benliği ortadan kalkar ve Hak onun\n            ağzından kendi varlığını ortaya koymuş olur ki tam da burası \"ikân\" yani\n            şüphenin silindiği \"mahzâ vahdet\" vadisidir. Zevkini ancak tadan bilir\n            vesselâm"
        }
      ]
    }
  },
  "id": 201910152200
}