{
  "article": {
    "header": {
      "date_value": "12 Kas 2019 17:50",
      "title": "AŞKTAN.YAN.A",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74940707_2597829417170537_266254922576270389_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AŞKTAN.YAN.A]\n            Aşkın tanımı: Merak. Birine karşı, ansızın bir merak duymaya başlarsınız, korkunç bir\n            merak. Onu tanımak, onunla doğmak, dünyaya onunla yeniden gelmek tek amacınız haline\n            gelir. Aşka en uzak cümle, senden nefret ediyorum değil, bilmek istemiyorumdur. [G.\n            Flaubert v. 1880]\n\n            Küntü kenzen mahfîyyen: Gizli bir hazine idim. Bilinmekliği sevdim... [Hadîs-i Kudsî]\n\n            Bu filmin ana fikri illâ aşktır, aşk ile seyredene bütün kapılar açılacaktır. Hem duvar\n            sandıkların kapı, kapı bildiklerin penceredir aslında. Ve pencereye aşk ile yaklaştıkça\n            altı yönden açık sonsuz, sınırsız bir manâ denizine dönüşecektir.\n\n            O halde Aşk nedir? Fıtratında olup kendinde bulamadığını, bulduğun yere kapılman,\n            kendini parlak bir aynada tamamlamandır.\n\n            Zâten kendinden başka eksiğin yok! Kendinde olan gizli hazineyi bulman için mutlaka aşk\n            lâzım zîrâ aşk ateştir, içine ne atsan yakan bir ulu ateş; eritir, kavuşturur,\n            bütünleştirir; birleştirir!\n\n            Zerrece aşk odu kimde olsa yakar varlığın\n            Aşk odu ister ki Hak’tan gayri hiç vâr olmasın\n\n            Aşk ateşine düşenin, nihâyetinde benliğinde varlık eseri kalmaz, filmin başında ne ise\n            yana yana yine O'na dönüşür.\n\n            Tadarsan aşk tadından, geçersin zâhir dinden\n            Ayrılığın ateşinden ol vakit kurtulasın\n\n            Ayrı düş(ün)en varlık sâhibi kendi benliğinde, birliğe eren âşık ise maşûkunda yaşar.\n\n            İşte O'nda yaşayan, bir güzel âşığın dilinden dökülen aşk nağmeleri:\n\n            Geldi dile dildârım, dedim elhamdülillah\n            Gördü gözüm dîdârın, dedim elhamdülillah\n\n            Seni sanırdım ayrı, benden uzak bir Tanrı\n            Bildim değilsin gayrı, dedim elhamdülillah\n\n            Erdi ilmim birliğe, yer kalmadı benliğe\n            Doldu gönlüm senliğe, dedim elhamdülillah\n\n            Sen bu halkı vâr ettin, zâtına burhân ettin\n            Âdem’i mirât ettin, dedim elhamdülillah\n\n            Tendir bu cana beden, candır canana beden\n            Sensin Sultân hükmeden, dedim elhamdülillah\n\n            Sen zâhir hem nihânsın, âriflere ayânsın\n            Bildim bende mihmânsın, dedim elhamdülillah\n\n            Kenz-i mahfî'den bir ses, etti Fehmî’ye nefes\n            Her zamanda yek-nefes, dedim elhamdülillah"
        }
      ]
    }
  },
  "id": 201911121750
}