{
  "article": {
    "header": {
      "date_value": "1 Şub 2019 01:01",
      "title": "ESTAĞFİRULLAH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ESTAĞFİRULLAH]\n            Bugünlerde vitrinde pek göründünüz, isminiz anıldıkça kibir olmasın aman dikkat.\n\n            Varlığım O'ndandır ve vârım da ancak O.\n\n            Mal O'nun ister zâhir eyleyip vitrine koyar, ister dinlendirip bâtına çeker, kendi\n            bilir.\n\n            Haza min fazli rabbî... Bu Rabbimin fazlındandır, ikramındandır... Şükür mü yoksa\n            nankörlük mü edeceğim diye beni denemesidir... [Neml:40]\n\n            Pir himmeti, şeyh terbiyesidir, bizim zerrece bir payımız, en ufak bir katkımız yoktur.\n\n            Evliyâya erişirsen sen ey yâr\n            İğne isen de olursun Zülfikar\n\n            Nefsimize yan çıkmak illetinden O'na sığınırız,\n            benliğe lânet... Hem benim nefsim ve Firavun'un nefsi arasında zerrece fark yoktur;\n            aynı kumaş! Hep fesâd işlerime, yaman teşvişlerime dâim estağfirullah.\n\n            Ben nefsimi temize çıkarmıyorum... Muhakkak ki nefs, var gücüyle kötülüğü emreder...\n            Rabbimin rahmet ettiği müstesna... Muhakkak ki Rabbim Ğafûr’dur, Rahîm’dir [Yusuf:53]\n\n            Bu ayetler hepimizin canına okunup duruyor:\n            Keşke cennetine (bağına) girdiğinde ‘maşâAllâh (Allâh'ın murâdıyla meydana\n            gelmiştir); lâ kuvvete illâ Billâh (benden açığa çıktığı görülen) kuvvet hakikatte\n            sadece Allâh’a aittir’, deseydin... [Kehf:49]\n\n            Varsa bir hasenat, bir güzellik, böyle işlerde en küçük bir katkımız bile yoktur.\n\n            Sana iyilikten ne isâbet ederse, Allâh’tandır. Başına gelen kötülük ise nefsindendir\n            (nefsinin arzusuna uymandan). [Nisâ:79]\n\n            Yine de gayretleriniz için teşekkür ederiz\n            Estağfirullah\n\n            Size gelen övgüler içinde mi?\n            Sahibi biz değiliz efendim\n\n            Teşekkürünüzdeki şükrün muhatabı, benden açığa çıktığı görülen, bu mazhardan tecellî\n            eden fayda ve güzelliğin asıl sahibi Cenâb-ı Hakk'dır. O'nun ismi hamîd ve\n            hâmid değil mi? Hamd O'na ait değil mi?\n\n            Bu şükrü de O'na tahsis eder, üzerime alınma, nefsime yan çıkma gaflet ve\n            bencilliğinden yine O'nun mağfiretine ilticâ ederim.\n\n            Pek ince işlermiş efendim?\n            Elhamdulillah öyledir..."
        }
      ]
    }
  },
  "id": 201902010101
}