{
  "article": {
    "header": {
      "date_value": "25 Şub 2019 00:36",
      "title": "O'NUN GÜZEL İSİMLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51312274_388618518618881_6260384028495404429_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O'NUN GÜZEL İSİMLERİNDEN]\n            EL-MÜ'MİN cellecelâluhû\n            O Allah el-mü'min olandır. Kullarında imânı açığa çıkartarak öz hakîkatini\n            müşâhedeye yöneltir. Gönüllerde îman ışığı ve güven duygusu uyandıran, koruyan, gözeten\n            güven ve huzûrun asıl kaynağı olandır.\n\n            Emîn olunan, güvenilen, korkulardan emniyete kavuşturan ve zâtına yönelenlere emniyet ve\n            şek ve şüpheleri giderip itminân bahşeden ancak O'dur.\n\n            Kul olanın bu isimden hazzı: İmânını noksandan muhâfaza ve kulları zararından\n            kayırmadır.\n\n            El-Mu'minu mir'atul mü'min nebevî haberi için mümin müminin aynasıdır\n            sırrından bir başka manâ daha verelim: Büyük harfle yazdığımız el-Mumin ismi, O'nun\n            güzel isimlerindendir. Bu ismiyle mü'minlere iman ve güvenirlik nasib eden zat,\n            kendisine inananların âyinesidir. Mü'min, kendi halini bu âyineye nazar kılarak\n            bilebilir. Hakta fâni olan bir mü'min, âyinede Rabbin vechini görecektir. Çünkü,\n            helake uğramayan tek varlık O'nun vechidir.\n\n            Ey benim canım, İslâm, Hakk'ın kulunu celâlî isimlerinden olan el-Mudill isminden\n            cemâlî isimlerinden olan el-Hâdi ismine sevketmesi netîcede es-selâm ve el-mü'min\n            isimlerine mazhâr kılarak müslüman ve mümin sûretinde bir süreliğine tenezzülen\n            görünmesidir. Kısacası bu görüntüdeki muradı aynadan “Sensin Allah’ım!” aks-i sedâsı\n            olsa gerektir.\n\n            Gönlüme dolunca güvenli ışık\n            İmanım nur oldu göründü maşuk\n            MÜMİN’sin görenler hep oldu âşık\n            Sana derim sana HU ALLAH ALLAH\n            Yalvarırım sana HU ALLAH ALLAH"
        }
      ]
    }
  },
  "id": 201902250036
}