{
  "article": {
    "header": {
      "date_value": "18 Nis 2019 23:14",
      "title": "NEFSİNE.Z.ÂLİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/57457115_161358461533877_3028330024763724921_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NEFSİNE.Z.ÂLİM]\n            Muhakkak ki biz o emâneti (esmâ şuuruyla halifece yaşamayı), semâlara (benlik\n            bilincine), arza (bedene) ve dağlara teklif ettik de onu yüklenmekten kaçındılar (Esmâ\n            bileşimleri onu açığa çıkarmaya elvermedi) ve ondan korktular! Onu, insan (hilâfeti\n            oluşturan esmâ manâlarını açığa çıkarma şuuru) yüklendi! Muhakkak ki o zâlim (hakikatini\n            hakkıyla yaşamakta yetersiz) ve câhildir! (sınırsız Esmâ’yı bilmede yetersizdir)\n\n            Biz emâneti; kendini Ulvî Âlemin yüceliği içinde olduğunu sananlara, yeryüzünde hâkimlik\n            taslayanlara, kendini büyük görenlere teklif ettik. Fakat onlar onu yüklenmekten\n            çekindiler. Şefkatli olan insan ise onu yüklendi, doğrusu o hakîkatlere meyletti,\n            câhillerden olmadı.\n\n            Can kardeşin olan kitaptan, Sûre-i Ahzâb'ın 72. âyeti can kulağına okunduysa,\n            nefsine zâlim ve mâsivâya câhil olasın, ibret olsun şu kıssa sana bana erenlerim:\n\n            Mehmet Dedem ne vakit yolda bir sarhoş görse hem küfelik olup iki tarafına sallanan bir\n            mest-i müdam, o da hemen yalpa yapar iki tarafına sallanmaya başlardı. Bu garip hâlinden\n            sual edildikte:\n\n            Eee ayyaşa bak be ya, o böyle ben ne güzel böyle diye gizli gizli zâlim nefsin pek\n            hoşuna gider bu haller... Amman dikkat bu hâletten nefsine kibir ve ucûb gelmeye.\n\n            Hangi şey ki senin benliğini büyütüyor, nefsin ondan hoşlanıyor, kendine pay çıkarıyorsa\n            zinhâr ona iltifât etmeyesin, derhal yüz çeviresin.\n\n            Günahkâra küfretme, onu ayıplama, tenkît etme ki esmâyı üzerine sıçratıp onun müptelâ\n            olduğu o hâle uğramayasın. Sana giydiriverse o hal gömleğini bir itirâzın olabilir mi!"
        }
      ]
    }
  },
  "id": 201904182314
}