{
  "article": {
    "header": {
      "date_value": "24 Kas 2019 01:32",
      "title": "Z.ÂHİRİM.DEDİ.M",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73323098_2468459196809157_7256362089432125409_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Z.ÂHİRİM.DEDİ.M]\n            Allah de âvâz eyle, ten kafesin çâk eyle\n            Can kuşun âzâd eyle, vuslat etsin illâllâh\n\n            Aslı olan, insan kılıfında bedenlenip bu âleme inince, benlik dağında başı dönünce,\n            kendi\n            varlığının Hakk’ın varlığından ayrı olduğunu zannetti ve cehâletle varlığını kendine\n            nispet ederek ruhunu, \"BENİM\"\n            dediği daracık varlık kafesine hapsetti.\n\n            Çünkü bu sûret yâni beden ve ten gâileleriyle meşguliyet, insanı\n            kendi hakikatinden yani ruhunun aslı olan Hak’tan ayırdı, gölgesi kendine perde oldu\n            evet evet kendi güneşini gölgeleyen bulut yine kendi oldu.\n\n            Cehâletle kendinin ve cümle âlemin varlığını Hak’tan ayrı zannederek\n            Allah’a gizli şirk koştu ve kendine zulmetti. Aynı kaynaktan geldiği kitap bundan\n            bahsetti:\n\n            Gerçekten biz emaneti göklere, yere ve dağlara arz ettik, onu\n            taşımaktan çekindiler ve ondan korktular. Fakat insan o emaneti kabul\n            etti, yüklendi, çünkü o pek zâlim ve çok câhildir! [Ahzab:72]\n\n            Aç gözün ibretle bak, görünen değil mi Hak\n            Gören'in sözü mutlak zâhirim dedi Allah\n\n            Hakk'ı nerde gördün?\n            Kendimi görmediğim her yerde\n\n            Peki sen nerdesin?\n            Yer gök O'nunla dopdolu BEN diyecek yer bulamadım!\n\n            Sen münezzeh, biz zuhûrda utanırız ey Ulu!\n            Âyet-i kerimende buyurdun \"Hüve'z-zâhiru\"\n            İnandık çok şükür budur râbıtanın zuhûru\n            Biricik Habîbinin hürmeti için et zuhûr!\n\n            LÂ süpürgesiyle İÇ:ERİ yolu temizlenmeden İLLÂ sarayına varılmaz, zuhûr ve huzûr\n            bulunmaz:\n\n            Silenler kendilik tozun, görürler hakkıyla özün\n            Hicâpsız yüzyüze yüzün, O'nundur zâhir ezhârı\n\n            O'nsuz yalnız yaşadığı hayat rüyâsından, sonsuz hayata uyananlara ya yolunda\n            yananlara selâm olsun erenlerim"
        }
      ]
    }
  },
  "id": 201911240132
}