{
  "article": {
    "header": {
      "date_value": "29 May 2019 17:33",
      "title": "ÇIK DIŞARI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59918513_471892356950750_3804883433913777580_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÇIK DIŞARI]\n            Kendi özümüzdeki hakîkatin üzerinden kaldırılan perdeler nisbetinde, bir süredir\n            buralardan \"İlâhî meşrebim, vahdetperestim, şerâb-ı cilve-i hayret ile mestim\"\n            makâmından \"birlik çağrısı\" yapılır durur, yakînen tanıyanlar iyi bilir!\n\n            Ne var ki can kulağına okunan ezanın farkında olmaksızın, kendisini \"başka bir\n            müstakil varlık\" zanneden insan, aslına öyle yabancılaşmıştır ki biri hiç doğmamış,\n            zâten bir olan, \"iki ayrı şey\" zannını cümlelerle birleştirmek ne mümkün!\n\n            Mâdem koca bir ömürdür misafirsin bu bedende artık bilesin ki en büyük küfrün kendine\n            âit zannettiğin vücûdun, varlığındır! Sen yoksun; o benliklerin hep vehm ü gümânındır!\n            Çünkü Hakk'ı örten en büyük perde bu vücûttur ki varlığın küfür olması senin onu\n            var zannetmen, kendine ait sanman, kendi kendine zulmetmendir. Halbuki sen, hakkıyla\n            Hakk'a âitsin; \"kendi.m\" zannından kurtulunca Hakk ile Hakk olduğunu\n            bilecek, Hakk'a lâyık, insanlığa yarar iş göreceksin; \"beklenen doğum\n            müjdesi\" işte budur erenlerim!\n\n            Bunu bir de misâl yollu anlatalım, Mevlâ görelim neyler: Hastalığı hayvanlık olan bir\n            hastayı yakalayıp bir akıl hastanesine götürmüşler ki hasta kendini kuş zannediyor.\n\n            Aradan yıllar geçiyor, bir güzel tedâvi ediyorlar sonra konsültasyon yaparken sormuşlar\n            \"Hâlâ kendini kuş zannediyor musun?\" diye \"Yok efendim\" demiş\n            \"Siz bana öğrettiniz ben kuş değilmişim, insanmışım meğerse hata olarak öyle\n            zannedermişim kendimi\"\n\n            Doktorlar taburcu etmeye karar vermişler amma hasta çıktıktan hemen sonra, telaşla dönüp\n            kapılara vurmaya başlamış, doktorların yanına gelmiş nefes nefese: \"Ben insan\n            olduğumu, kuş olmadığımı anladım ama dışarıdaki kediler bunu biliyor mu? Onu\n            anlamadım!\" O zaman demişler ki \"Gel, sen hâlâ zan altındasın, senden bu zannı\n            kaldıralım\"\n\n            Hakîkatte de bunun gibi, insanın kendi özünü bilmesi açısından, kendi kemal derecelerini\n            bilmesi, kadrini anlaması açısından vâkıa buna benzer.\n\n            Kafeste doğduğu için, bir ömür kendini kendini \"bedenden ibâretim\" uykusunda\n            tıngır mıngır sallayan insan, O UZUN GECENİN SONUNDA KADRini anladığında, yeni bir\n            hayata doğacak ve sonsuza dek gerçekte.n olduğu gibi yaşayacaktır!"
        }
      ]
    }
  },
  "id": 201905291733
}