{
  "article": {
    "header": {
      "date_value": "30 Ağu 2019 08:29",
      "title": "KATREMİN.İÇİNDE.UMMÂNIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67795613_2413042752270430_1231344329984517725_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KATREMİN.İÇİNDE.UMMÂNIM]\n            Zerreyi hûrşîd-i enver, katreyi umman eder\n            Aşkdır bu, ettirir mûru Süleyman ile bahs\n            Aşk öyle bir şeydir ki zerreyi en parlak güneş, damlayı deniz eder; karıncayı da\n            Süleyman'la konuşturur, bahse tutuşturur.\n\n            Bu ne kudret bu ne san’at bu ne hikmetdir görün\n            Zerreyi kevn, katreyi deryâ-yı ummân eyledi\n\n            Hak nuru ile bakan, zerrede sonsuzluk güneşini görür, katrede bütün denize şâhid olur.\n            O nur ile bakan gözler, bütün maddede onun\n            sanatını, büyüklüğünü müşahade eder. Zerrede sonsuzluk güneşinin parladığını hayranlıkla\n            seyreder.\n\n            Herşeyi maddede arayanların akılları gözlerindedir. Oysa görmek için göz gerekmez bir\n            kalbiniz varsa!\n\n            Ufak bir şeyde O'nun kudretini, sanatını, yaratma gücünü müşahade etmek, zerrede\n            güneşi görmeye; bir kimsenin katre-i\n            vücudunda Hakk’ı esma ve sıfatıyla görebilmekse bir damlada denizi görmeye benzer.\n\n            Erenler bu hâli ızhâr için \"Cihan, bizim sevgilimizin güzelliğini aksettiren bir\n            aynadır”\n            buyurmuştur.\n\n            Ey hakikate susamış can,\n            \"Ben gizli hazine idim\" hadisini tekrar oku da o gizli sırları açıkça gör.\n\n            Yokluk\n            aynadır. Âlem, insanın aksidir. Çünkü insan, fihrist-i kâinattır. Bu sebeple insan,\n            aksin gözü gibi, âlemin içinde gizlenmiştir. Sen, aynadaki aksin gözüsün. Allah ise, o\n            gözün nurudur. Allah, bu gözle o gözün nurunu, bu nurla kendini görür. Bu işin aslına\n            iyice\n            bir bakarsan, anlarsın ki, gören de O'dur, göz de O, görünen de O.\n\n            Âlem insan olmuştur, insan da âlem olmuştur. Bundan daha temiz bir ifade, anlatış\n            olamaz. Hadis-i kutsi\n            “Benimle görür, benimle işitir” diye bu manayı anlatmıştır.\n\n            Cihânı baştan başa bir ayna\n            olarak gör.Her zerrede yüzlerce güneş parlamakta. Bir katrenin, bir damlanın yüreğini\n            yarsan, ondan yüzlerce saf, temiz deniz coşar, köpürür. Toprağın her cüzüne eğer\n            dikkatle\n            bakacak olursan, onun içinde binlerce insanın gizlendiğini görürsün.\n\n            Azâ bakımından sivrisinekle fil arasında fark yoktur.Onun da başı, eli, kolu var,\n            ötekinin de.\n            Ad bakımından bir damla su ile Nil arasında bir ayrılık yok. İkisi de su. Bir tanenin\n            içinde yüzlerce harman var. Bir buğday tanesinin içine bir cihan sığmış, sivrisinek\n            kanadında bir\n            can deryası gizlenmiş. Gözbebeğinin içindeyse, koca gökyüzü var!"
        }
      ]
    }
  },
  "id": 201908300829
}