{
  "article": {
    "header": {
      "date_value": "7 Ağu 2019 02:46",
      "title": "Y.ÜZÜM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66121347_712106385881217_6249769057542301792_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Y.ÜZÜM]\n            O elinizdeki nedir?\n            Üzüm bir cemaattir ve cemaatte rahmet vardır. Onlar ki birbirine yaklaşır, birleşir, bir\n            ipe-sapa tutunup salkım olurlar. Salkım olunca sanki daha bir güven içinde\n            olgunlaşırlar. Birbirine baka baka kararan daneler cüsse itibarıyla farklı olsalar da,\n            tadı ve rengi eşitlenir. Âdil bir düzen kurmuştur üzüm. Sıcak bir yuva, dayanışma,\n            sevgi.\n\n            Ne güzel şey tefekkür, işte böyle böyle insan kendi kendini tefekkür etse, aslını bulsa\n            olmaz mı?\n            Olur olur da eksik olur. Kendi kendine Allah’ı bulmaya çalışanlar çoğu zaman aklından\n            olur. Bu âlemde Allah, insana insandan tecellî eder. Zâhirde bile kendi yüzümüzü görmek\n            için bir aynaya muhtâcız. Mânevîyat da aynen böyledir.\n\n            Bir yola girmek lâzım. Tarîkat, yol demektir, olduracak yol. Allah bizden ayrı zannını\n            yola getirmek lâzımdır. Hâlbuki kitâbında “Ben her şeyi muhîtim” diyor. Şu halde yol\n            nerede kaldı? Bize bizden yakın olan bir.varlık için yol tasavvur olunabilir mi? İşte bu\n            idrâke ermek için bir târike başını bağlamak lazım amma yolda uyuyup kalmamak, geçip\n            gitmek lâzım\n\n            Gel gönül gel âşık ol\n            Birlik.ten âlemlere dol\n            Her taraf nokta oldu\n            Bir noktada olmaz yol\n\n            Şu elmaya bak, dışı ne kadar da güzel... Elma niçin bu kadar süslenmiş? Biz onu yiyelim\n            diye. Biz onu yiyince ondaki gıdâ bütün vücudumuza yayılır; elma mirâcını yaşayarak\n            insana gelmiş olur Biz de tıpkı o elma gibi, ahlâkımızı temizleyerek, ibâdetle\n            güzelleşerek kendimizi Allah’a beğendirmeye çalışıyoruz ki O'nun varlığının içinde\n            dağılalım, O'na karışalım.\n\n            Kitapta \"Namaz insanı fuhşiyâttan ve kötü hareketlerden men eder\" buyrulmuyor\n            mu? O kabahatler her insanda vardır. Yeter ki biz onları iyiye çevirelim; meselâ inadı\n            irâde, azim yapalım; koruğun üzüm olması gibi.\n\n            Koruk, ateşten geçip kaynadıktan sonra tatlı olur. Ahlâk ekşiliğimizi de ilim, irfân ve\n            aşk ateşinden geçirirsek içimizdeki huylar hâl değiştirir; tatlanır. Ama vaktini\n            geçirmemelidir. Vakti geçirince sirke olur; artık bir daha tatlanmak ihtimâli kalmaz.\n\n            Ahlâk temizlenince ibâdetin şekli değişir; o da tatlanır... Eh zâten vahdeti idrâk\n            edemeyenin zevki, şerîate uymayanın kemâli yoktur... Hayy Allahım ne güzeldir senin\n            işin, bir üzümden sözü gene özüne bağladın yâ hû..."
        }
      ]
    }
  },
  "id": 201908070246
}