{
  "article": {
    "header": {
      "date_value": "27 Ara 2019 21:17",
      "title": "ŞÂHİTLİK VAKTİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79035501_177206760057863_8651290741009227579_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞÂHİTLİK VAKTİ]\n            Gece kalk!\n            Nefis karanlığında şafak sökene kadar secde et! Yüzün ağarınca özüne şâhid ol!\n\n            Rabbimiz! İndirdiğine inandık ve Peygamber'e uyduk. Şimdi bizi (birliğini ve Hakkı\n            tasdik eden) şâhitlerle birlikte yaz [Âl-i İmrân:53]\n\n            Zâten insan, dünyevî hiç bir hikâyenin öznesi değildir ancak şâhididir. İnan ki sahîb\n            olduğun kadar cehennem, şâhid olduğun kadar cennettir bu hayat.\n\n            Şâhid ol:\n            Kendinde, kendi aslına\n\n            Şâhid ol:\n            Her varlıkta, her varlığın aslına\n\n            Şâhid ol:\n            Kendinin de ve her varlığın da aslının \"O:Hû\" olduğuna\n\n            Rabbimiz! Biz senden gelen hakikatlere inandık ve Resule uyduk, bizim vücudlarımızda\n            hakikatlerinin yazılı olduğunu, senin hep bizimle birlikte olduğunu anladık.\n\n            Altın özündür, Sultânın geçer akçesidir. Her nefes altındır, onu sana sayarlarken başka\n            şeye bakma da şâhid ol kiminle d.olduğuna her nefes\n\n            Her nefes ahdini yenile ve şâhid ol:\n            \"O:Hu\" dan gayri hiç birşey olmadığına\n\n            Dirilip kalkmak için ölüler gibi Sûr'a üflenmesini bekleyenlerden degilim ben.\n            Çünkü her an üflenip duran aşk, bana her nefes yeni bir can vermede.\n\n            Allah ile bir(likte) olduğunu bil, sakın ilahlar edinme. O’ndan başka bir güç yoktur.\n            Bütün her şey helâk olucudur sadece onun Vech-i Zâtı kalıcıdır. Bütün varlıktaki hüküm\n            O’nundur ve her an aslınız olan O’nunlasınız. [Kasas:88'den mülhem]\n\n            Bak işte ruh güneş battığı yerden, beden zindanından doğuyor, ezânın okundu, dâveti\n            duydun, birliğe şâhid olmak için kulluk vaktidir:\n\n            Eşhedü Enne...\n            Şüphesiz şâhidim ki\n\n            Yâ Hû\n            Yâ Men Hû\n            Yâ Men Leyse İllâ Hû"
        }
      ]
    }
  },
  "id": 201912272117
}