{
  "article": {
    "header": {
      "date_value": "23 Eki 2019 01:24",
      "title": "Y.OLA:DÂİR.E",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73019448_198804934469645_3734752904991303659_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Y.OLA:DÂİR.E]\n            Günümüzde tarikatlar, dayandıkları İlâhî ilkeler gereği korku ve ümit arasında dolaşır\n            dururlar. Cehennemin dehşetini, Cennet'in nimetlerini hatırdan çıkarmazlar.\n            Nefislerini arıtmak için, az yemek, az uyumak, az söylemek gibi riyazatlarda bulunurlar.\n\n            Fakat varlığın birliğini kabul eden \"Lâ havfun aleyhim\" sırrına eren, böylece\n            korkudan kurtulmuş olan yollar; Cennet ve Cehennem bağı ile bağlanmazlar, bütün\n            alışverişleri Hak Dost iledir, al gülüm ver gülüm zevkiyle yaşarlar.\n\n            Kendilerinde bir varlık kuruntusu taşımazlar. Bu evrende Allah'tan başka bir varlık\n            olmadığını bilirler. Allah'ın, zâtı yani özü bakımından her şeyden soyutlanmış ve\n            arınmış ve fakat tecellileri yönünden her şeyde gerçekleştiğini, yüz gösterdiğini fark\n            ederler.\n\n            Allah'ın isim ve niteliklerinin açığa çıkması ile değişik huy ve biçimlerin meydana\n            geldiğini, eşyanın biri birinin zıddı oluşunun Hakkın niteliklerinin biri birini\n            tamamlamasından kaynaklandığını idrak ederler.\n\n            Bu görüşü benimseyen yollardan biri de Tarîk-i Nâzenîn'dir. Bektaşîlikte bir\n            tâlibin, henüz aday iken rehber tarafından nefsi arıtılır. Yola girdikten sonra yalnız\n            ruhunun yücelmesine, aslına dönüşmesine çalışılır. Bu bakımdan Bektaşîlik, nefsânî değil\n            ruhânî bir yoldur.\n\n            Riyazat olarak sözleşmesine sadakatle, eline, diline, beline, aşına, eşine, işine gibi\n            fütüvvet kurallarına muhabbetle bağlıdır.\n\n            Bütün dinî yollar, insanı dünyadan ahirete götürmeye çalışır. Bektaşîlik ise ahiretten\n            dünyaya açılan penceredir. İnsanoğlunu karanlık bir ahiretten aydınlık bir dünyaya\n            getirir. Korku, kuşku, tasa, gam, keder kalkar. Dinî inançlar yüce bir zevktir ve kutsal\n            bir neş'edir. Eğitiminin temeli akıl, âşk, sohbet ve muhabbettir. Akıl mülk\n            alemine, âşk ise kalp alemine işarettir.\n\n            İşte bu aşamada akla 'Hakikat-ı Muhammediye' âşka ise 'Sırr-ı Ali'\n            denir. Bu evren 'hubb-i zâtî' denilen ve Allah'ın kendisinden kendisine\n            olan kutsal sevgidir. Tohum, Ağaç, Meyve metâforunda \"Ehadiyet-i Kesret\" diye\n            tanımlanan bir aşamada O'nun hüviyyeti (Allah-Rahman-Rahim, Zat-Sıfat-Efal,\n            Vücud-Hüsn-Cemal) özetle Allah-Muhammed-Ali’dir. 👇"
        }
      ]
    }
  },
  "id": 201910230124
}