{
  "article": {
    "header": {
      "date_value": "25 Nis 2019 14:26",
      "title": "MAHREMİ İÇ.İNDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/57311734_349638292333359_3443019891356601007_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MAHREMİ İÇ.İNDİR]\n            Hakîkat dilber-i râna gibidir\n            Anın zerrin libâsıdır şerîat\n            Sakın soyma anı nâmahrem içre\n            Yüzün suyu hayâsıdır şerîat\n            Hakîkat esâs, öz olduğu için gâyet şîrîndir ammâ hakîkate meydan bulmak şerîat ile\n            mümkün olur. Böyle olunca ârif ona, gelin misâli altın işlemeli elbise, örtü giydirir.\n            Şerîat, Hakk'ın libâsı ve nâmûsudur. Nâmahrem içre sırf hakîkat, mahzâ vahdet üzere\n            muhabbet ettiğin ve şerîatı tatbik etmediğin zaman, hakîkat elbisesini soymuş ve\n            nâdânlar arasında uryân etmiş olursun!\n\n            Câm est şerîat ve hakîkat bâde\n            Ger câm şikestî be-yakîn bed-mestî\n            Şerîat kadeh, hakîkat mey gibidir eğer kadehi kırarsan fena sarhoşsun; ne yaptığını\n            bilmiyorsun!\n\n            Âh ne yazık! Senin (zihni) havsalan geniş olsaydı da canımdaki (gizli) gönül şerhi sana\n            açılıp âşikâr olsaydı!\n            (Çünkü hakîkate dair söylenen) bu sözler, ruh memesinden (akan) süttür. Onu çeken\n            olmayınca iyi akmaz. Dinleyen (hakîkate) susamış ve (hakîkate) tâlip olursa vâiz ölü\n            bile olsa dile gelir. Dinleyici (dinlemekten) yorulup usanmazsa konuşan dilsiz bile olsa\n            bülbül kesilir. Kapımdan içeri bir namahrem (hakîkate dair bu bahislere aşina olmayan\n            birileri) girince harem halkı (gönlümdeki ilahi hakîkatler), perde arkasına gizlenir.\n            Zarar vermekten uzak mahrem (hakîkate teşne olan) birisi gelince de kendilerini gizleyen\n            o mahremler (ilahi hakîkatler), yüzlerinin (güzelliğini örten) peçelerini açarlar.\n            [Hazret-i Mesnevî-i Ma'nevî\n            I, 2377-82]\n\n            Kapımdan nâmahrem içeriye girdiği vakit\n            Ehl-i harem perde içinde saklanır\n            Ve eğer zarardan uzak bir mahrem içeriye gelirse\n            O mestûrlar, nikâbını açarlar\n\n            Kapı çalınır, birisi çıkar, \"Mahrem geliyor\" der. O aile efrâdı, kadınları,\n            kızları örtünürler. Yâhut \"Mahrem değil\" deyince \"örtünmeye lüzûm\n            yok\" anlaşılır. Allah ile kulu arasında, o mahremiyet perdesi bir kere kalktıktan\n            sonra, ikilikten kurtulup \"hâ O hâ ben\" yakınlığında, yâni naz makâmında\n            olunur.\n\n            İnsanlar uykudadır, öldükleri zaman uyanırlar ve mûtû kable en-temûtû şerâbın, ehlî\n            dilinden nûş idenlerin mertebesi, buna misâldir vesselâm"
        }
      ]
    }
  },
  "id": 201904251426
}