{
  "article": {
    "header": {
      "date_value": "18 Ara 2019 05:14",
      "title": "SENÂÎ'DEN BİR DEM GELİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/78705404_561187308065554_2875929538329619715_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SENÂÎ'DEN BİR DEM GELİR]\n            Böyle buyurdu âlemin gördüğü iki göz olan:\n\n            Seni y.oldan, seni senden alıkoyan şey\n            İster küfür olsun, ister iman\n            Seni dosttan uzak düşüren nakış\n            İster çirkin olsun ister güzel\n            İkisi de aynıdır\n\n            Aşkın Sultânı O'nun kıymetini böyle itiraf eyledi:\n            Attâr ruh idi, Senâi onun iki gözü; biz Senâî ile Attâr'ın arkasından geldik.\n\n            Gazneli Hakîm Senâî (v. 1131) rahmetullahi aleyh buyurdu:\n            Maksûd zi âlem âdem âmed\n            Maksûd zi âdem ân dem âmed\n            Âdem hûşest ve ân dem bîhûşî est\n\n            Âlemden maksat: gerçek bir insanı meyve vermesi, insan’dan maksat ise o demin\n            gelmesidir.\n\n            Bir ağaçtır bu âlem\n            Meyvesi olmuş âdem\n            Maksûd olan meyvedir\n            Sanma ki ağaç ola\n\n            Âlemin varlığı ile kastedilen, söylenilmek istenen insanın gelmesidir ve insandan murâd\n            olunan, bir uyanış ânı olan o demin gelmesidir.\n\n            Âdem hûş yani akıl, şuur demekse de uyanış anı olan, o bir dem geldiğinde Âdem bîhuştur,\n            aklı başında değildir, kendinden geçmiştir, olduğu yerde bîhûş, şuursuz kalmıştır.\n            Uyandığın esnada, kendine doğduğun o demde kendinde olmaman şaşılacak şey! Hatırla ama\n            seni dünyaya getiren o biricik vuslat anında da herşey unutulmadı mı?\n\n            Bu demde \"dem bu demdir\" sözü kime ne söyler:\n\n            Her şeyin, cümle âlemin, sâfi tek bir ânda mahzâ vahdet ile yoğrulduğu ve eksi sonsuz\n            ile artı sonsuz arasında çoğalan o demde, âlemin varmış gibi görüneceği, dem'in\n            âlem ve âdem ile birlikte olduğu, bir olduğu, olmuş olacak her ne varsa o ân-ı dâimin\n            içinde dürülü durduğu söylenir durur.\n\n            Bin bir sırrı içerisinde barındıran bu sözde; âlemden maksat âdemdir, âdemden maksat o\n            demdir.\n\n            Geçti gün, ferdâyı ko: sâat bu sâat dem bu dem\n\n            Dün geçti, yarın gelir mi gelmez mi belli değil; sâat bu sâattir, an bu an, farkedene\n            aşk olup durur vesselâm"
        }
      ]
    }
  },
  "id": 201912180514
}