{
  "article": {
    "header": {
      "date_value": "26 Şub 2019 04:54",
      "title": "KERREMALLÂHU VECHEHÛ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51455498_309924426376314_2260348955212212827_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KERREMALLÂHU VECHEHÛ]\n            Hazreti Ali Efendimiz'e yalnız kendisine mahsûs olarak, sâhibi tarafından ikrâm\n            edilen \"Allah yüzünü dâimâ ak eylesin: eylemiştir\" meâlindeki meşhûr senâ\n            cümlesidir.\n\n            O, İslam dâiresine dâhil olan ilk gençtir ki tertemiz bir şekilde, şirke bulaşmadan nûr\n            ile pürnûr olmuş ve bundan dolayı \"Allah yüzünü kerîm kılsın\" duâsına müstecâb\n            olmuştur\n\n            Peygamber ocağında, O'nun kucağında yetişmiş, Efendimiz'e dâmat olmuş ve\n            Resûlullâh'ın nesli onun sulbünden devam etmiştir. O'na âit ilim şehrinin\n            kapısı olmuş ve \"şâh-ı velayet\" ve \"vâris-i ulûm-u nebevî\"\n            sıfatlarıyla da rüyâdan uyanılan gerçek hayata açılan kapı olmuştur\n\n            Menba'ı sırr-ı velâyet şâh-ı merdân yâ Alî\n            Kâşif-i remz-i hakîkat nur-ı îmân yâ Alî\n\n            On sekiz bin âlemin sırrına mazharsın Şehâ\n            Ârif-i ilm-i ledünnî sırr-ı Kur'an yâ Alî\n\n            Lahmike lahmî dedi şânında Fahr-i kâinât\n            Murtazâ ve Müctebâ hem canda canân yâ Alî\n\n            Allah'ın vechinden başka vecih yoktur. \"Güneşin doğduğu yerden, güneşin\n            battığı yere kadar her yer, bütün mevcudat Allah'ındır, yüzünüzü ne yana\n            çevirirseniz Allah'ın vechi (yüzü) oradadır. [Bakara:115] Yâni zerre zerre bütün\n            mükevvenâtı Allah, nûru ve ruhu ile kaplamıştır. Allahsız hiç bir yer, hiç bir zerre\n            yoktur. Her zerrenin vücudu ve hayatı Allah'la kaimdir. İşte Vahdet-i Vücud budur.\n\n            Kul Vallâhu Ehâd: Vücud sahibi yalnız Allah'tır ve tek külli iradenin mâliki de\n            yine bizzat kendisidir. \"Yeryüzünde her ne varsa fanidir. Celâl ve azamet ve lütuf\n            ve kerem sahibi olan Rabbinin Vechi (yüzü) bâkidir.\" [Rahmân:26-27] emr-i mutlakını\n            te'yiden \"O'nun vechinden gayrı her şey fânîdir.\" [Kasâs:88] diye\n            buyurulmaktadır.\n\n            Cenâb-ı Aliyyü'l Murtazâ Efendimize \"Keremallahu Veche\" denmesindeki\n            sırr-ı ma'nâsı şudur: Şâh-ı Velâyet Efendimiz her bakışında Hak Tealâ Hazretlerinin\n            mukaddes vechini devamlı olarak müşâhade ederlerdi. İşte bu yüce Velâyet saltanatıdır.\n\n            Allah nezdinde en mutlunuz onlardır ki sabah ve akşam Allah Cemâlini görürler, bu öyle\n            bir zevktir ki, bütün bedenî zevklere nisbeti, bahr-i muhîtin (büyük dış denizin) bir\n            damlaya nispeti gibidir. [Hadîs-i Şerîf]\n\n            O süreçte yüzler ışıl ışıl parlar, Rablerine bakarlar, bakmaya doyamazlar o gün!\n            [Kıyamet:22-23]\n\n            Selâm olsun o yüzden..."
        }
      ]
    }
  },
  "id": 201902260454
}