{
  "article": {
    "header": {
      "date_value": "4 Şub 2019 16:28",
      "title": "SIKMA.CANINI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50327459_449180878952403_2018265712475079294_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SIKMA.CANINI]\n            Kendine gel! Kim beni hatırlamakta gâfil olursa hayat onu sıktıkça sıkar... Kim\n            hakikatlerimizi anlamaktan yüz çevirirse, elbette onun ömrü sıkıntılar içinde geçer ve o\n            birliğimizi, tevhidin hakikatini, hayatın sırrını anlayamaz ve ölünceye kadar gerçekleri\n            anlamada körlük içinde kalır, karanlıkta yaşar.\n\n            Der ki: Rabbim! Ben bakan biri olduğum halde, neden senin birliğinin hakikatlerini\n            göremedim. Ayetlerimiz sana cümle varlık diliyle sunuldu fakat sen onu görmeyi unuttun\n            ve işte böylece vaktini unutuşun avuntusuyla, lüzumsuzun oyalanışıyla geçirdin, diye\n            bildirildi. Rabbinin apaçık ayetlerine, itiraza mecal bırakmayan delillerine\n            inanmayanlara, vaktini boş şeylerde geçirenlere, sonunda \"kalıcı olan şiddetli\n            sıkıntılar\" vardır. İşte böyledir onların karşılığı. [Taha:124-127'den mülhem]\n\n            Yok mu çâresi?\n            Kendini \"Ben bu bedenden ibâretim\" illüzyonundan kurtarmalısın! Sâdece o ruh,\n            bir süreliğine bu beden kalıbında, bu odada görünüyor hepsi bu!\n\n            Dedik ki: “Ey Âdem, kesinlikle şu (iblis, vehmini tahrik eden kendini beden kabul etme\n            fikri) senin ve eşin (bedenin) için bir düşmandır! Sakın sizi (kendinizi şuur, melekî\n            yapı, kuvve olarak yaşadığınız) cennetten (bedenselliğe) çıkarmasın; sonra şâkî (kendini\n            beden sınırlamasının mutsuzluğu, sıkıntısı içinde bulan, ikiliğe düşmenin sonuçlarını\n            yaşayarak yanan) olursun!” [Taha:117]\n\n            Her bir hareketinin manâsını derin derin düşünerek salâtı ikâme etmenizi tavsiye ederiz\n            zîrâ salât-ı dâimûn'a ermenin, ikilikten kurtulmanın başkaca bir yolu yok!\n\n            Abd ilə şirk arasında terk-i salât vardır. Yâni salâtı terk edince kul, müşrik gibi\n            olur. [Hadîs-i Şerîf]"
        }
      ]
    }
  },
  "id": 201902041628
}