{
  "article": {
    "header": {
      "date_value": "19 Ara 2019 05:53",
      "title": "BİR•BEN VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR•BEN VAR]\n            Doğu da batı da Allah’ındır.\n            Hangi yöne dönersen dön\n            Allah’ın yüzü ile karşılaşırsın\n            [Bakara:115]\n\n            Senin Rabbin olan Hakk benim, seni Mısır’dan, kölelik evinden çıkaran Rabbin. Benim\n            önümde başka Tanrılara tapmayacaksın\n            [Çıkış: 19/2-23]\n\n            İnsan ve benliği meselesi T. Aquinas tarafından kullanılan Latince bir özdeyişi\n            hatırlatıyor; “ego sum qui sum”: yani, ben “ben olan”ım, ben benim, ben ne isem oyum.”\n            Derler ki Tanrı, Tûr-i Sînâ’da konuştuğu zaman Mûsâ’ya, \"ahye asher ahye\"\n            \"ben ben olanım yani hakikat benim\" demiş. Senin Tanrın yalnızca benim; ya’ni\n            “ki ben hakkım hakikat cümle benim.\n\n            Bu söz, zihnimde Hallâc-ı Mansûr’un söylediği, “to say the unsayable/ söylenemezi\n            söylemek” makamındaki “Enel-Hakk/hakikat benim” deyişi ve sûfilerin, “men arefe nefsehu\n            fekad arefe rabbehu/nefsini bilen rabbini bilir” sözü gibi tedâiler uyandırıyor.\n\n            Burada kendini bilmek, kendi varlığının hakikatine vasıtasız olarak ulaşmaktır yoksa\n            salt düşünce ile insan ancak ne olmadığını bilebilir, zihnin ötesine zihni kullanarak\n            geçemezsiniz!\n\n            Biliyorsunuz, bizim kültürümüzde mezar taşlarına “Hüvel-Bâkî” yazmak adet olmuştur:\n            yani, beşeri benlikten farklı olarak, fâni olmayan, kalıcı ve değişmez hakikat O’dur ki\n            İbnü’l-Arabî tabiri ile bu Sonsuz İlâhî Benlik “Ehâdiyyet”, Yani “Mutlak Birlik”tir.\n            Yalnızca, Tanrı bizzat kendisi olabilir; yani değişmeden kalabilir, çünkü o mutlak bir\n            benliktir.\n\n            Buna mukabil, insanoğlu fânidir, varlığı değişken ve geçicidir. Buda dahi, bir insanı\n            meydana getiren maddî vücud, duyular ve şuur gibi unsurların ancak zamana bağlı ve\n            geçici bir şekilde bir arada bulunduğu ve bu unsurların devamlı değişmeye tâbi olduğu\n            hakikatini ifade etmiştir. Durmadan değişen nesneleri anlamak ise imkansız değilse bile\n            zordur.\n\n            Nefes burada tükenirken bize iyi gelen bir ilaç uzatalım belki bir hayra vesile olur,\n            kendinize gelirsiniz:\n\n            Bilecekseniz kendinizi bilin hayatta bilebileciğiniz daha değerli bir şey yok ve\n            kendinizi kaybetmeyin yeter! hayatta kaybedilecek başka hiçbir şey yok!\n\n            Ağlar, bu dünyâya gelen\n            Güler, hakîkati bilen\n            Âşıktır, ölmeden ölen\n            Ne gelen var ne giden"
        }
      ]
    }
  },
  "id": 201912190553
}