{
  "article": {
    "header": {
      "date_value": "25 Oca 2019 20:20",
      "title": "İNEN.ÂYET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50052812_141671106840632_4117187621383961703_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNEN.ÂYET]\n            İnnAllâhe basîrun bil ‘ıbâd [Mümin:44]\n            Kullarından gören ancak Allah'tır... Öyle sanırdım ayrıyam, dost gayrıdır ben\n            gayrıyam, benden görüp işiteni bildim ki ol cânân imiş.\n\n            Kul küllün min indillâh femali hâülâil kavmi lâ yekâdune yefkahune hadîsa [Nisa:78]\n            De ki: \"Her şey Allah\"tandır\" Bu insanlara ne oluyor ki hakikati anlamaya\n            yanaşmıyorlar!\n\n            vAllâhu ya’lemu ve entüm lâ ta’lemun [Nur:19]\n            Allah bilir ve O'ndan başka kimse bilmez... Siz ilmin sahibi değilsiniz, Allah’tır\n            ilmin sahibi.\n\n            ve HUve me’akum eyne ma küntüm vAllâhu Bima ta’melune Basîr [Hadîd:4]\n            Nerede olursanız olun O sizinle birliktedir ve Allah, yaptığınız şeylerden her an\n            hakikatlerini incelikleriyle gösterir.\n\n            Ve lekad zere’na licehenneme kesîran minel cinni vel ins, lehüm kulubün lâ yefkahune\n            Biha ve lehüm a’yünün lâ yubsırune Biha ve lehüm azânun lâ yesme’une Biha ülaike kel\n            en’ami belhüm edall ülaike hümül ğafilun [Araf:179]\n            Andolsun ki cin ve insten çoğunu (cehâlet) cehennem boyutu için halk ettik! Ki onların\n            kalpleri var, (hakikati) kavrayamazlar; onların gözleri vardır, baktıklarını\n            değerlendiremezler (taş ve ağaç görürler) kulakları var, onlarla duyduklarını\n            kavrayamazlar! (ses kimindir, çağıran kimdir bilmezler) İşte bunlar hayvanlar gibidir\n            belki daha da şaşkın! (Yollarını bulamazlar) Onlar gâfillerin (kendilerinin ve âlemin\n            farkında olmadan kozalarında duranlar) ta kendileridir!\n\n            Ve Rabbüke yahlüku ma yeşau ve yahtâr ma kâne lehümül hıyeretü [Kasas:68]\n            Ve senin Rabbin dilediğini yapar ve yaptıklarında muhtardır. İrâde Hakk'ındır. Seni\n            vücudlandıran, (insan teni giydiren) ne irâde ederse halkeder. Onlara hayırdan başka bir\n            şey dileyen değildir.\n\n            Vel ‘asri; İnnel insâne le fî husrin [Asr:1-2]\n            Yemin olsun O Asr'a (içinde akıp giden insan ömrüne) ki muhakkak ki insan, hüsran\n            içindedir... Doğrusu insanlar; hakikatleri.ni anlamadan bir kayıp içinde zamandan geçip\n            giderler. Ancak iman edenler, dosdoğru Hak yolunda çalışanlar, hakikatleri öğütleyenler\n            ve sabrı öğütleyenler başka\n\n            Sâdece bu ve'l asri âyeti müşkülleri halletmeye yeterdi. [Hadis-i şerîf]\n\n            O halde güzel bir sabırla sabredenleri (tepki koymayıp olayın nasıl sonuçlanacağını\n            bekleyenleri, rüyâyı seyredenleri) müjdele!"
        }
      ]
    }
  },
  "id": 201901252020
}