{
  "article": {
    "header": {
      "date_value": "8 Haz 2019 12:13",
      "title": "ATEŞ NEZENED",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/61182678_2369107843413818_3305342200789311292_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ATEŞ NEZENED]\n            Âteş nezened der dil-i mâ illâ û \n            Kûteh nekuned menzil-i mâ illâ û\n            Bizim gönlümüzü tutuşturan O’dur ancak\n            Gideceğimiz yolu kısaltan O’dur ancak\n\n            Ateşin meraklısı çoktur, bize de soruyorlar zaman zaman: Siz cennet mi istersin cehennem\n            mi?\n\n            Ben, bende değilim ki ne istediğimin farkında olayım. Ben dediğim yandı kül oldu\n            savurduk gitti... Artık cenneti versen ne fayda cehennemi versen ne zarar!\n\n            Yok vücûdum çün bilinmez aşk odu nem yandırır erenlerim\n\n            Âh doğru ya vücudu olanları ateş yakacak değil mi?! Peki herşey ile herşey olduğundan\n            sahiplenecek bir şeyi kalmayanları ateş yakar mı? Hazreti İbrahim'i ateş yaktı mı?\n\n            Ne buyurmuştu varlığından soyunup üryân olan Niyâzî'nin dilinden:\n            Bugünkü Cennet-i irfâna dâhil olsalar uşşak\n            Yârınki va'dolunan hûri vü gılmânı neylerler\n\n            Cehennem, örtülü kuyu demekmiş. Herkes, kendi vücut ve akıl kuyusuna düşmüş, azap\n            çekiyor. Bir çıkabilsek... merdivenin basamaklarında yükseldikçe görgü ufkumuz\n            genişleyecek. Hz. Yusuf Peygamber, görgü lezzetini tadan insandır. Yâni Yusuf makâmı,\n            dünya diye düştüğümüz kuyudan, ten cehenneminden kurtulma makâmıdır bir bakıma.\n\n            Hoş cennetle cehennemin kapıları birdir insanda. Kalbimizi temizlersek, o kap(ı) cennet\n            olur. Temizlemezsek, cehennem kapısı! Peki bu nasıl olacak? Aşağıdan yukarıdan görülen\n            yolun sonunda bizi bekleyen Rıdvân ve Mâlik'le tanışarak elbette.\n\n            Cennet kapıcısının ismi Rıdvan yâni hoşnutluk. Cümle işleri O'ndan bilip\n            Allah'ın her yaptığına râzı olmak, gelen tecellîyi hoşça karşılamak memnûniyet\n            belirtisidir.\n\n            Cehennem kapıcısının adı ise Mâlik'tir. Yâni herhangi bir şeye sâhip çıkarak\n            \"Bu benim\" demek, başkasının mülkünde hak iddia etmek! Böyle yaptık mı daha\n            dünyada başlar azap ve hemen yakmaya başlar beni ve benim dediklerimi..."
        }
      ]
    }
  },
  "id": 201906081213
}