{
  "article": {
    "header": {
      "date_value": "25 Şub 2019 23:47",
      "title": "EL-AZÎM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51861659_613066962478623_7501781622177917773_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EL-AZÎM]\n            Azâmet ululuk ma‘nâsınadır. Mutlak ‘azamet Allâh te‘âlâya mahsûs bir sıfâtdır zîrâ\n            ulûhiyyet Allâh'a mahsûsdur. Halka bundan hisse ancak bu kadar vardır ki her şeyde\n            Hakkın ‘azametini müşâhede ve mutâla‘a ede. Tâ ki el-Azîmü ismini zâkir olmuş olur.\n\n            Her şeyde ‘azamet-i Hakkı müşâhede ve mutâla‘a nice olur dersen, bil ki Hakk te‘âlânın\n            her sıfâtını bulmağa yol bu mahlûkdur. İmdi ism-i ‘Azîme mazhar olan ‘arş-ı ‘azîmdir.\n            ‘Arşın ‘azametinden bildiler ki, Allâh te‘âlâ ‘azimdir. Ey kardeş bunu bildin ise bil\n            ki, her ne kadar mevcûdat var ise, herbirisi başka başka birer ‘arş ve kürsî ve yedi kat\n            yer ve yedi kat gökdür.\n\n            Cümleden ednâ olan mahlûk ki zerredir. Ol zerrenin zâhiri zerredir ammâ bâtını ‘arş-ı\n            ‘azîmdir. Cümle mahlûkât onun bâtınında vardır. Hakk te‘âlânın senin bildiğin ‘arşa\n            teveccühü nice ise, ol zerreye de öyledir. Görmez misin insanın yüreğinde olan şu\n            siyahca noktanın içindeki sahrânın ‘azametini ki, her köşesinde ‘arşın ve şemsin ve\n            mâhın ve nücûmun vücûdu belirmez mi?\n\n            Her vücûdun bâtını öyledir, ba‘zısında bil fi‘le gelmişdir. Ba‘zısında bi'l kuvvede\n            kalmışdır. İnsânın cümleden makbûl olduğu bil fi‘le geldiği içindir. Yoksa gayrılarda bu\n            ‘azamet olmadığından değildir. İmdi her mevcûd Allâhı bilüb tesbîh ve tehlîl etdiği o\n            ‘arş-misâl olan gönül iledir. Yoksa zerrenin ne haddi vardır, Allâh te‘âlâyı bile. Allâh\n            te‘âlânın ‘azametini bilen hemân yine Allâh'dır. Fefham hattâ te‘allem! Bu\n            mutâla‘aya kâdir isen, el-Azîmü ismine lâyık olursun ve illâ felâ. [Hz. Pîr Niyâzî Mısrî\n            Sultânımız]\n\n            Zerre küllün aynasıdır, Hak orada.n da kendini seyredir durur. Âlemdeki her zerrenin\n            altında gizlidir, cânânın cana can katan cemâli erenlerim\n\n            Kendine gel, kapıdaki benim işte: aç kapıyı! Böyle kendini kendine kapatmak hoşnutluk\n            alâmeti değildir. Her zerrenin gönlünde bir saray var fakat açmadıkça o kapı kapalı\n            kalır sana. Aç kapıyı da bak işte her zerrenin gönlünde bir güneş doğmuş, parlamış. Her\n            katrenin özünde.n yüzlerce ırmak akıyor ey cân! Ama sen yine de sus! Her ağzını yummuş\n            değme kişi o lokmayı çiğneyebilir mi? Sus! Ağzını yum da o lokmayı düşürmeyesin ey cân!\n            [Hz. Pir Mevlânâ Sultânımız]"
        }
      ]
    }
  },
  "id": 201902252347
}