{
  "article": {
    "header": {
      "date_value": "27 Şub 2019 02:32",
      "title": "O'NUN GÜZEL İSİMLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53551265_409595633127415_805939880421206057_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O'NUN GÜZEL İSİMLERİNDEN]\n            En-Nûr cellecelâluhû\n\n            O, öyle bir zâhirdir ki bütün zuhûr onunladr. Çünkü kendi nefsinde görünen ve başkasını\n            da gösterene \"NUR\" denir. Allah’ın ez-zâhir ismi ile tecellisi, kâinattaki\n            suretlerde kendini göstermesidir.\n\n            Allâh nûrunu ağızlarıyla söndürmek istiyorlar... Allâh, nûrunun tamamlanmasından başka\n            bir şeye razı değildir! İsterse hakikat bilgisini inkâr edenlerin hoşuna gitmesin!\n            [Tevbe:32]\n\n            ALLAH'IN NURU'NU AĞZIYLA SÖNDÜRMEK İSTEMEK: Allah'a ait ilmi, karanlıktan\n            sâdır olan boş lâflarla, asılsız sözlere geçersiz kılmak istemek.\n\n            İlim nûruyla gidilmeyen her yolun sonu karanlıktır [Hz. Hünkâr Hacı Bektaş-ı Velî\n            Sultânımız]\n\n            Nur'un bir manâsı da \"varlıktan yansıyan Muhammed sırrı\" olsa gerektir.\n            Hak teâlânın tarîk-ı müstakîmini bendeler görmek içün nûr-ı zâhiri ve sirâc-ı bâhiridir.\n            Maddeyi aydınlatan güneştir. Mânâyı aydınlatan, Nur-u Muhammedîdir. Hakikat güneşidir.\n            Dışımızda güneşin sureti, içimizde Hak güneşi vardır. Yani iki güneş arasında kalmış\n            birer et parçasıyız.\n\n            Ey insanlar! Hakikaten Rabbinizden size bir burhan (hakikatin dillenmişi, el-bâtın\n            olanın nûr ile zâhir hâli Hz.Muhammed s.a.v.) geldi... Size apaçık bir Nûr inzâl ettik.\n            [Nisa:174]\n\n            Her şeye mahlûk gözüyle baksan ol mahlûk olur\n            Hak gözüyle bak ki bî-şek NÛR-ı Yezdân andadır\n\n            Hay.de durma sen de ârif ol âyine-i insâna bak; onda nûr-ı Hazret-i Rahmân’a bak\n\n            Her kim isterse kalb-i nûrânî\n            Süre bu ism-i pâk-i Subhânî\n            Ola âyîne-i dili rûşen\n            Göre lutf-ı Hudâ'yı her yüzden\n            Açıla ma'rifetle gönül gözü\n            Matla'-ı nûr-ı hikmet ola yüzü\n\n            KULUN HİSSESİ: Sa’y-i cemîl, bir güzel gayret ile envar-i bâtınî'ye ermek, Hakkı\n            izhâr eylemek; içindeki nûru bulup dışına yansıtmak.\n\n            Ey Nûr be-nûr-ı hod ber-efrûz\n            Şem‘-i dil u cân-ı dîde imrûz\n            Ey nur (alemleri, gönülleri, zihinleri nurlandıran, dilediğini nur eyleyen, nur olan)\n            bugün can ve gönül mumunu kendi nurunla aydınlat, nurumuzu tamamla\n\n            Zahir tecellîde sûrette NÛR’sun\n            Görmek isteyene her yönde varsın\n            Gönüllere giren ışıkta birsin\n            Sana derim sana HU ALLAH ALLAH\n            Yalvarırım sana HU ALLAH ALLAH"
        }
      ]
    }
  },
  "id": 201902270232
}