{
  "article": {
    "header": {
      "date_value": "19 Kas 2019 09:00",
      "title": "BEDEN-ZİHİN-RUH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/73151922_726332091210373_3743424354216077464_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEDEN-ZİHİN-RUH]\n            Ego, fonksiyonel bakış açısından sadece tek bir özelliğe sahiptir. O, saf ruhanî idrâk\n            ve sonsuz sınırsız bir manâ olan Zât ile, cansız ve gayr-i faal olan fizikî beden\n            arasında bir bağ ve düğüm vazifesi görür.\n\n            Zihnin özü ise yalnızca manevî farkındalık ya da ruhanî idrâkdir. Ne var ki, ego zihne\n            hâkim olduğunda zihin, muhakeme, düşünme ve hissetme melekesi olarak sınırlı, sorumlu\n            faaliyetlerde bulunur.\n\n            Ego tarafından sınırlandırılmamış kozmik zihin (non-local universal mind) kendisinden\n            ayrı hiçbir şeye sahip değildir ve bu nedenle sadece farkındadır. Bu, Kitab-ı\n            Mukaddes'te vahyin indiği \"Ehyeh asher ehyeh: Ben olan ben'im\"\n            işâretiyle kasdedilen, kitabın ve insanın kaynağıdır.\n\n            Zihin, kişinin kendi Zât'ının ruhanî idrâkinde (mirac-fetih-uyanış) zevâl bulduğu\n            vakit (fenâfillah) sevme (duygu) yapma (fizik) ve bilme (zihin) melek(e)leriyle başlayan\n            bütün muhtelif kuvvelerinin kişinin kendi bilinç formunda ben olarak görünenin, gerçek\n            olmayan tasavvur ve hayallerinden ibaret olduğu anlaşıldığında, benlik tamamen yok\n            olacaktır.\n\n            Bütün melekler Âdem'e secde edince, bir âlet olarak beden ve melekeleri, ruha\n            teslîm olunca, merkezden gelen akışa, tevhid yayınına direnmeden (benlik göstermeden)\n            tâbi olacaklar böylece hakiki kulluk yani hilâfet seyri başlayacaktır."
        }
      ]
    }
  },
  "id": 201911190900
}