{
  "article": {
    "header": {
      "date_value": "6 Ara 2019 10:22",
      "title": "ÂH NEREDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79332507_437078746970115_721877902826033816_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂH NEREDE]\n            Bir gün yolda yine karşılaşıp mübarek ellerini öperek el pençe ile huzurunda durduğumda\n            mübarek asasıyla kalbime işaret edip yine; “Benim\n            oğlum! Allah nerededir?” deyip ilâhisini söyleyerek geçip gitti.\n\n            Ben de “Efendimiz böyle\n            soruyor” diye validem merhumeye söylediğimde şöyle cevap verdi; “Benim\n            oğlum eğer bir daha kendileri ile müşerref olduğunda yine soru sorar ve derlerse\n            Allah nerededir? Sen de söyle ki, Allah sendedir, senin gönlündedir. Sonra ne\n            cevap buyururlar ise gel bana söyle” dedi.\n\n            Bir başka vakit yine yolda gördüğümde yine karşılaşma ve selamlaşma merasiminden sonra\n            sözleri ile müşerref olduğumda aynı şekilde buyurdular: “Oğlum! Allah nerdedir?” Ben de\n            cevap\n            verdim. “Allah sende, senin gönlündedir” dediğimde tebessüm edip dedi: “Bu senin cevabın\n            değil. Bunu sana zâhiri hatun kişi ancak batını er kişi biri öğretmiş” diye buyurdu ve\n            ilâhîsine devâm eyledi:\n\n            Bir kez ol âgâh gönül\n            En yüce dergâh gönül\n            Taht-ı şahinşâh gönül\n            Sendedir Allah gönül\n\n            Âh evlâdım,\n            Rûh-ı Sultân evdedir, uzak ülkelerde olan bizleriz. O sana şah damarından daha yakın\n            olduğu halde sen fikir okunu uzağa attın; ey yayı ve okları yapan, av yakındı... Ama sen\n            oku uzağa attın.\n\n            Kayıp olan aranır, arandıkça aradaki mesâfeyi açtığını bir bilebilsen! İlle de aramaya\n            meraklıysan kendini ara; bulduğunda bak bakalım sen kimsin?\n\n            Kabe inşâ-yı Halîl'dir sendedir beyt-i Celîl\n            Sensin Allah'ın delîli, Rûh-ı Sultân el-meded"
        }
      ]
    }
  },
  "id": 201912061022
}