{
  "article": {
    "header": {
      "date_value": "21 Oca 2019 22:40",
      "title": "CÂN.OLUVER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50091872_239513646938082_6792036442077213089_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CÂN.OLUVER]\n            Bir eksiğin yok canda, beni istersen benliği at; cân oluver; BEN duygusu öyle bir\n            cevherdir ki bu cevher aslına yönelirse Ona ve BİZe dönüşecek, nefse yönelirse BENLİĞİN\n            KİBRİN CİSMÂNİYETİN esiri olup adı anılmayan madde âleminde kaybolup gidecektir.\n\n            Ehlullah \"insan bittiği yerde biter, yiğit düştüğü yerden kalkar\"\n            buyurmuşlardır. Şu hâlde BENliklerin bunu gerçekleştirebilmesi için sevmeyi, vermeyi,\n            ayrı-gayrı görmeden benliği dışında bir yüce hedef için terk etmeyi, paylaşmayı\n            öğrenmesi, kısacası, ben değil, sen, o ve biz demeyi öğrenmesi gerekmektedir.\n\n            Vehmî, sanal benlik yani ego ancak bu şekilde yontulup aslına dönebilir. İç ben, hakiki\n            benlik ancak bu şekilde gerçek yüzünü gösterebilir, insan ancak bu şekilde kendini,\n            rabbini tanıyabilir.\n\n            Beni bende demen bende değilem/Bir ben vardır bende benden içerü\" denmesi, bu ilâhî\n            ‘ben’in yani insanın orijinine (ayân-ı sâbitesine) ait sır olan ‘bensiz ben’in, idrâk\n            edilmesi neticesidir. Nihayet bu ilâhî ben bir noktada Hakk'ın Kur'ânda sık\n            sık vurguladığı ‘biz’ kavramıyla örtüşmektedir.\n\n            İslâm tasavvufun gâyesi, vücûd birliğine ârif, kulluk bilinci içinde yaşayan, Hakk’ı\n            bilen, Hak’ta seyreden, her an Hak’ta olan, tevhîdin hakîkatine vâkıf fertlerin\n            yaşadığı, halka hizmeti Hakk’a ibâdet ve her yaptığı işi Allah’ın işi kabûl eden,\n            sen-ben ikiliğinden kurtulmuş muvahhidlerden oluşan bir topluluk inşa etmektir.\n\n            İçine düştüğümüz bu karanlık BEN kuyusunda bir de hazine saklı; göz, kulak, dil\n            kapılarını muhkem bağlayıp güneşe ne kadar pencere açarsak o kadar nur bulur, zulmetten\n            o nispette kurtuluruz; içerisi aydınlanınca bir de ne görelim\n\n            Bu yolda acâib çok, acâib anlama sen\n            Acâib anda gele Dost yüzünü göresin\n\n            Neylersin toprağımıza bunlar düştü yoğ ise irfân için okumak, yazmak câhil işidir\n            erenlerim\n\n            Allah birdir Peygamber Hak\n            Rabbül âlemindir mutlak\n            Senlik benlik nedir bırak\n            Söyleyim geldi sırası\n\n            Binbir ismin birinden tut\n            Senlik benlik nedir sil at\n            Tuttuğun yola doğru git\n            Yoldan çıkıp olma asi\n\n            Kişi ne çeker dilinden\n            Hem belinden hem elinden\n            Hayır ve şer amelinden\n            Hakikat bunun burası\n\n            Veysel sapma sağa sola\n            Sen Allah’tan birlik dile\n            İkilikten gelir bela\n            Davâ insanlık davâsı"
        }
      ]
    }
  },
  "id": 201901212240
}