{
  "article": {
    "header": {
      "date_value": "30 Eyl 2019 23:01",
      "title": "İÇİN DIŞA ZUHÛRÂTI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71271832_2500374890207891_4247785221512489384_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İÇİN DIŞA ZUHÛRÂTI]\n            Ama acele etmem lazım, bunlarla oyalanamam lâzım hem işlerim yarım kalacak\n            Burası dünya, burada işler hep yarım kalır!\n\n            Dünyânın kendi yansıman olduğunu, içinin dışa yansıması olduğunu farkettiğin anda,\n            dünyadan bağımsız olursun! Dışarı bakan rüya görür, içeri bakan, iç.eriden bakan uyanır.\n            Nasıl gördüğünü değiştir; nasıl değiştiğini göreceksin! İçeride, özünde Hakk'ı\n            bulursan ki pek yakın, sana senden yakın, hep oradadır gizli hazînen olan Hak varlığı!\n            İşte O Hakk’ı (bâtında) bulursan eşyayı O'ndan görürsün, eşyanın hakikatinin de\n            (zâhirde) Hak olduğuna şâhid olursun.\n\n            Böyle düşündükçe, neye baktığım ne gördüğüm hepsi silindi gözümden ne varsa bir hayâl\n            oldu şimdi!\n            Emîn ol, herhangi bir şeye baktığımızda, ilk önce kendimizi görürüz. Benim dediğin bu\n            gözler, sadece zihnin algılamaya hazır olduğu şeyleri görür.\n\n            İnsanlığın târifinin bir sözü geldi hatrımıza: “İnsanlar uykudadır ancak öldüğünde\n            uyanır” Sanırım er kişilerden: A. Schimmel bu hakikatin, mezar taşına nakşedilmesini\n            istemişti?\n            İnsan doğduğunda ilk rüyâsı başlar sonra her gün, her gece rüyâ içinde rüyâ görür. Meğer\n            uykusunu alanın, bir ân’da can gözünü açıverirlerse o başka…\n\n            Bir defa ‘uyanan’ bir daha rüyâ göremez mi olur!\n            Duyu organlarından gelen bilgilerle sınırlı ve sorunlu beynimizde oluşturduğumuz, sanal\n            benlikle ve “benim gözümle” baktıkça bu dünyayı, bu rüyayı gerçek sanıp uykumuza devam\n            ederiz. Ancak kendi içimize uzun bakışlarla, “bende ben diyeni” tanıdıkça, aslımızın\n            “Öz” olduğunu fark ettiğimizde, rüyadan uyanırız. Ancak o vakit benim dışımda herşeyin\n            “benden çıkan görüntüler” olduğuna şâhid oluruz.\n\n            İki gözünün de arkasındaki derin bir boşlukta projekte edilen bir görüntüyü izliyorsun,\n            evet evet için dışa yansımasını izliyor ve adına dünya diyorsun. Her şey sanal, hayal,\n            gölge, yalan, tek gerçek sensin! Herşey senin rüyan! Sense bu beden değil, bu beden\n            örtüsüne bürünen öz’sün!\n\n            Yani ben dünyanın içinde değilim dünya benim içimde!\n            Günaydın! O güzel gözlerle bakmasını bil!\n            Madem düğümlerin çözüldü, hürlerden oldun, hadi bir abdest al da salat-ı dâimûn’a başla!"
        }
      ]
    }
  },
  "id": 201909302301
}