{
  "article": {
    "header": {
      "date_value": "2 May 2019 01:55",
      "title": "MÎRÂC T.ÂRÎFİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/58887045_1973685549426927_8862333973890093780_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MÎRÂC T.ÂRÎFİ]\n            Mîrâc, çıkarsızca sevmenin, menfaatlerden arınmışlığın, beklentisizliğin, bir cânı\n            taşıyacağı zirve duraktır; işte canlı bir misâli:\n\n            Kalbimin levhinde ancak kâmet-i yâr elfi var,\n            Pîş-i çeşmânımda yârin nokta-i ruhsârı\n\n            Kalbimde yalnız sevgilinin elif gibi duruşu var; gözlerimin ardında O'nun\n            hakîkatinden bir nokta var.\n\n            Başka harf öğretmedi üstâd-ı aşk-ı lem-yezel,\n            Bildiğim bir, gördüğüm bir, sevdiğim Allâh var\n\n            Zevâl bulmayan aşk üstadı Allah, başka harf öğretmedi; bildiğim bir, gördüğüm bir,\n            sevdiğim Allah var.\n\n            Ger zemînin altı üstü olsa birdir âşıka,\n            Sidre’den makbûl o yer ki onda vechullâh var.\n\n            Yer, alt üst olsa da âşık için bir... Sidre’den makbûl o yer ki orada Cenâb-ı Hakk’ın\n            bir yüzü var.\n\n            Çıksa eflâke ne hâsıl âşıka olmazsa yâr,\n            Cennet-i âlâ o câh ki onda aşkullâh var\n\n            Yanında sevdiği olmadıktan sonra, feleklere çıksa da âşıka ne ola; cennetin âlâsı o\n            mevkî ki, orada Cenâb-ı Hakk’ın aşkı var.\n\n            Sağ u sol, arz u semâ mîrâc için farklı değil,\n            Çünki maksad vuslat-ı Hak, bir cemâlullâh var.\n\n            Yer, gök, sağ, sol mîrâc için biri diğerinden farklı değil; maksat Hakk’a kavuşmak, bu\n            kavuşmada Hakk’ın cemâli var.\n\n            Âşık u mâşûka bak, hem mest ü sâkîyle müdâm,\n            Kâinâtta, cümlede mevcûd nûrullâh var\n\n            Sevene, sevilene bak, arkası kesilmeyen hakikat içeceğiyle nasıl da mest; evren ve bütün\n            mevcûdât, her nefes, Rabbinin lütfettiği nuru işbu mestlikle aksettirir durur.\n\n            Kâbe-i rûy-i nigârı tavf eden uşşâk-ı yâr,\n            Varlığı yâre verip der, ben yokum, Allâh var.\n\n            Sevdiğindeki gerçeği görüp, Kâbeyi tavaf edermişçesine ondaki hakikati tavaf eden âşık;\n            varlığını sevgiliye teslim edip idraki geliştikçe, Allah'ın varlığında,\n            yaratılmışlığın yok olunduğunu söyler durur.\n\n            Kutlu olsun Yûsuf-i Ken’ân’a mîrâc-ı güzîn!\n            Lâ'ye saldı Ken’an’ı “illâ” dedi Allâh var!\n\n            İşte bu mîrâcın hakikatidir ki, kutlu olsun Yusuf u Ken’an’a! O mîrâcın hakikati, onu\n            yokluğa salıp da: \"Yalnız Allah var.” dedi... Birileri hiç durmaz\n            \"hep•yek\" deyip durur be yâ hû"
        }
      ]
    }
  },
  "id": 201905020155
}