{
  "article": {
    "header": {
      "date_value": "31 A릇 2019 02:06",
      "title": "PARLAK AYNA",
      "mini_title": "agah olas캼n",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67830929_2420592784891461_8817889101087258819_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[PARLAK AYNA]\n            En saf aynaya yans캼yan kitaptaki, Rahm칙n:29 gere를 m칙dem her른y \"bir\n            yerde kalmamak, bir kararda durmamak\" temeliyle ayakta durur, her g칲n bir yerden\n            g칬칞mek, her nefes yeni bir idr칙ke ermek, solmaz p칬rs칲mez yeniyi selamlamak ne g칲zeldir\n            ne g칲zel.\n\n            Parlak, tertemiz bir aynay캼 d칲칲nelim: kendine has bir 른kli ve g칬r칲nt칲s칲 olmad캼캼\n            halde, nice bin 른kli g칬sterebilir de를l mi?\n\n            Ni칞in bu b칬yledir?\n            칂칲nk칲 ayna tabiat캼 gere를 parlakl캼캼 (lekelenmemi berrakl캼캼) sayesinde hepsini\n            yans캼tabilir. Sizin de\n            e른r zihinleriniz lekesiz ise, hatal캼 d칲칲ncelerle me륺ul olmaktan kurtulacaks캼n캼z;\n            kendi ve ba륾alar캼 kavramlar캼yla zihninizin kar캼릀as캼, idr칙kinizin bulanmas캼 ortadan\n            kalkacak; safl캼k (lekesizlik) sayesinde edinece를niz s캼n캼rs캼z alg캼lama yetene를 d캼캼nda\n            hi칞bir 른y olmayacak. 츽ni ayd캼nlanma demek H츽L츽 BU HAYATTA 캻KEN s캼n캼rlardan kurtulmak,\n            ger칞e른 uyanmak demektir.\n\n            Neredeyse bir 칬mr칲, aynadaki yans캼ma ile bir olup bu yan캼lsamalar캼n pe를ne d칲른rek\n            ge칞irenlere biraz daha 캼캼k lutfetseniz?\n\n            Bir ayna nas캼l ye를li, k캼rm캼z캼y캼, siyah ve beyaz캼, bunlar캼n hi칞birinden en ufak 칬l칞칲de\n            etkilenmeden tarafs캼zca yans캼t캼rsa; 른lalenin sular캼 g칬kku르캼n캼n b칲t칲n renklerini nas캼l\n            renksiz safl캼캼n캼 yitirmeden yans캼t캼rsa; r칲ya g칬renler nas캼l ellerini bile k캼p캼rdatmadan\n            a륾 ve 를ddet eylemlerine 칙hid olurlarsa ayd캼nlanm캼 birinin zihni de durmaks캼z캼n s칲ren\n            oyununa 칬ylece tepki verir: seyrinde ne ge칞erse ge칞sin, onun ak캼캼na izin vererek,\n            g칬r칲nt칲y칲 칞ekip kaydetmeden, itip reddetmeden, bask캼lay캼p formunu de를릆irmeden, neyse\n            o, s칙dece oldu릇 gibi izleyerek.\n\n            G칬z yum cih칙ndan, a칞 g칬z칲n칲 kendi h칙line\n            Sen g칬z yumup a칞캼nca bu d칲nya gelir gider\n            Bu seyrin sonunda, 칞ekici 른yleri zihninizde onlara kar캼 muhabbet uyanmadan, itici\n            른yleri onlara kar캼 nefret uyanmadan g칬rebilmelisiniz.\n\n            Bakma, bakmana bak\n            G칬rme, g칬rmeni g칬r\n            Duyma, duyman캼 duy\n            Hissetme, hissetmeni g칬zlemle\n            G칬zlemlemeni fark et ve kendini bil!\n\n            룔mdi 릇 aynay캼 can kula캼yla bir dinle:\n            Ayna, seni sana g칬steren bir 른y oldu릇nu s칬yler durur sana... Ve Dost, vechini\n            g칬sterince mir칙t-캼 m칲cell칙dan:\n            游꿧\n            츽yinedir bu 칙lem, her 른y Hak ile k칙im\n            Mir'at-캼 Muhammed'den Allah g칬r칲n칲r d칙im"
        }
      ]
    }
  },
  "id": 201908310206
}