{
  "article": {
    "header": {
      "date_value": "28 Şub 2019 05:16",
      "title": "SU GİBİ AZÎZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52025904_120351609098147_4000316159647203734_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SU GİBİ AZÎZ]\n            Ve bütün her şeydeki diriliği, sudan vâr edişimizi bakıp da görmezler mi? Hâlâ\n            inanmazlar mı? [Enbiya:30]\n\n            Âb-ı tevbe ile güneh çirkini dilden yuyalum\n            Dôstlar yolumuz akar su gibi pâk idelüm\n            [Zâtî]\n\n            Dîdâra irmek ise safâ ile niyyetüñ\n            Alçak gönülli ol yüri âb-ı revân gibi\n            [Yahya Bey]\n\n            Aslına dönmek için başını taştan taşa vuran su, daimî hareketin, dinamizmin de\n            sembolüdür. Zira durgun su kirlenir, bozulur, kokar veya yok olurken akarsular her zaman\n            temizdir, canlıdır:\n            Ey fikri bağlanmış, ayağın çözülmemiştir,\n            Hareketin de sır olduğunu, gördün âhir!\n            Hareketle; sıkıntı, feraha döner yakîn;\n            Kaynak olsun, ırmak olsun su, akıp arınır\n            [Hz. Pir Mevlâna]\n\n            Dört unsurumuzda suyun yeri bir başkadır:\n            Birincisi: Yiğitlük’dür ki, Kudret eline gelür suya tâbidür. İkincisi: Oğlanlık’dur ki\n            kuvvet ayağına gelür, hâk’e tâbidür. Üçüncüsü: Civanlık’dur ki kuvvet beline gelür ki\n            âteş’e tâbidür. Dördüncüsü: Pirlük’dür ki kuvvet lisânuna gelür, yel’e tâbidür\n\n            Birincisi ruh; Nebât’dur ki suya tâbidür. İkinci ruh; Hayvân’dur ki yemek yemeye türâba\n            tâbidür. Üçüncü ruh; İnsanî’dür ki ışka, ışk ise suya, ateşe tâbidür. Dördüncü ruh;\n            Melek’dür ki kudret-i Hakk’a yele tâbidür.\n\n            Su, sayısız yüzü olan bir sevgili gibi... Yokluğu kemlik, varlığı şenlik bir sevgili...\n            Güneşin imrenip bulutlara hapsettiği yerin kıskanıp kuyulara sakladığı, bütün\n            zindanlardan kaçan, damla damla gökten inen, zerre zerre yukarı çıkan, âsi... Özlemleri\n            bitiren, hasretlere kavuşturan, cömert... Sırlarını açmayan, sırları açan, haberci...\n            Duayla, adakla, hasretle beklenen... Aziz, adı gibi aziz, su gibi aziz bir sevgili\n\n            Ben bir bütünüm; sular damarım yer vücudum, bir gün gelir vücûdumu yerse de meğer ben\n            aslıma dönmüş olurum yudum yudum..."
        }
      ]
    }
  },
  "id": 201902280516
}