{
  "article": {
    "header": {
      "date_value": "5 Ağu 2019 10:06",
      "title": "YÜZ ÇEVİRME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67479187_1271788986317815_448985019407401669_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YÜZ ÇEVİRME]\n            Kim Rahmân’ın zikrinden yüz çevirirse, kendini unutursa bunalıma, depresyona girer.\n            [Zuhrûf:36'dan mülhem]\n\n            Kaynağından uzaklaşan su, kirlenir. İnsanın iç acılarının toplamı, kendini\n            vücûtlandırana uzaklığı kadardır. Zâten cehennem de Allah ile kul arasındaki uzaklık\n            demektir. Heyhât arada ne bir mesâfe var ne de bir perde, sadece koyu bir cehâlet, derin\n            bir yanılgı!\n\n            Kitaptan, \"Kalpler ancak Allah’ı anmakla huzur bulur.\" [Rad:28] ayeti ile\n            birlikte okununca insanın iç sıkıntısının sebebi anlaşılıyor. Anti-depresan ilaçları,\n            uzun tatiller, avuntular, teselliler, bir yığın kandırmaca; kendi hakîkatine uzak düşmüş\n            insana çâre değil... Belki de cevabı yanlış yerlerde arıyoruz.\n\n            Kesinlikle biline ki şuûrlar zikrullâh (Allâh’ı, Esmâ’sının işaret ettiği manâlar\n            doğrultusunda hakikatinde HATIRLAYIP hissetmek) ile mutmâin olur!\n\n            Kim (dünyevî - dışa dönük şeylerle, nefsânî haz ve şehvetlerle) Rahmân’ın zikrinden\n            (Allâh Esmâ’sının kendi hakikati olduğunu hatırlayarak bunun gereğini yaşamaktan) âmâ\n            (kör) olursa, ona bir şeytan (vehim, kendini yalnızca bedenden ibâret zannetmesi ve\n            beden zevkleri için yaşama hayâli) takdir ederiz; bu (kabulleniş), onun (yeni) kişiliği,\n            sahte varlığı olur! [Zuhrûf:36]\n\n            Oysa biz sahte varlıklara dargın, yokluğa baygınız erenlerim..."
        }
      ]
    }
  },
  "id": 201908051006
}