{
  "article": {
    "header": {
      "date_value": "17 Eki 2019 23:45",
      "title": "ERENLERİN.D.İLİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70779071_712902672560787_8669567159147977093_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ERENLERİN.D.İLİNDEN]\n            Erenlerim başına neler geldi öyle, yüzünü gören cennetlik\n            Eh tabi yüzünden yüz verdi, bir görsen olursun sen de cennetlik!\n\n            Manâda başımıza neler geldi bir bilseniz, müsâade ederseniz deyiverem?\n            Çoğalt bakalım noktayı buyur\n\n            Nazarım dün gece garip bir rüya gördüm\n            Garip olan hâlâ rüya içindeyken, rüyadan uyandım sanıp bize gerçek diye anlatman ama de\n            bakalım ne göründü?\n\n            Ne olur kafamı karıştırmayın... Şimdi rüyâmda cümle olmuş, bir çenebazın diline\n            düşmüşüm, bir türlü bitmek bilmiyorum. Bir nokta koysa da bitsem diye düşüne düşüne\n            kafam şişti yâ hû!\n\n            Ya sonra?\n            Sonra da nokta olup bir dervişin diline düşmüşüm, nasıl derin bir sessizlikse, dönüyorum\n            dolaşıyorum hep başladığım noktadayım.\n\n            Peki erenler bu rüyâdan sen ne ses çıkardın?\n            Cümlelerim düşük yaptı, o sebepten noktayı doğuramadım\n\n            Hakikat bir nokta idi buyurmuş ya Şâh-ı Velâyet sultânımız. Erenlerim mutlak hakîkat\n            diye birşey var mıdır?\n\n            Mutlak hakikat, içi boş olan hakikattır ve gerçek henüz söylenmeyendir nazarım.\n\n            Ne demektir ki o?\n            Mutlak, talaktan gelir, azad etme, kayıtlarını, bağlarını çözme, salıverme, boşama\n            manasınadır.\n\n            İyi ya bağlantısız boşluğu, herkes kendince doldurduğunu zannediyor?\n            Amma Hak ve hakîkat lâ-mekânîdir ve öyle bir sonsuz boşluktur ki bildiğimizi sandığımız\n            ne kadar hakikat kırıntısını varsa doldurmaya çalışsak doldukça boşalır... Âkıbet her\n            dem boş kalır\n\n            Haklısın erenlerim\n\n            Bildiklerin Gayb'a perdedir. Bulduğun ma'nîdir, henüz bulmadığına. Bulduğun\n            ile mutmainsen, bu kadarıyla tatmin olmuşsan ne a'la, değilsen\n            aliyyü'l-a'lâ\n\n            Boş adamın işi bitmez, içi dolmaz!\n            İmanım, inan bu dediklerimiz de boştur. Var git işine, düş kendi içine vesselâm"
        }
      ]
    }
  },
  "id": 201910172345
}