{
  "article": {
    "header": {
      "date_value": "30 May 2019 08:22",
      "title": "BEN DİYEN KİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN DİYEN KİM]\n            Kul[HÛ]vallahû Ehad'dir ve hiçbir bilgi Ehadiyet'in künhüne ulaşamaz, hiçbir\n            ilim buraya el uzatamaz ama bütün ilimlerin kaynağı da burasıdır.\n\n            Bunun hakîkat yolundaki açılımı şöyledir: İnsan, \"Ben\" dediğinde neyi\n            kastediyor? Bu konuda tefekkür etmek gerekir. İnsanın \"Ben\" dediği nedir?\n            Bedeni midir? Bedenim diyor bak sahiplendi öyleyse beden ben değil benimdir. Ben olanın\n            giyindiği elbise bedenimdir. Aynı biçimde aklım dedi onu da sahiplendi peki aklım diyen\n            kim? Ruhum dedi... Ruh da değilmiş peki aklı var, ruhu var, irâdesi var, bedeni var,\n            içgüdüsü var, duygusu var, var var var... Peki kendi kim? Ben diyen kimdir yâ hû?\n            \"Ben\" üzerinde tefekkür edildikçe \"ehadiyet sezgisi\" yavaş yavaş\n            insanın içine düşmeye başlar. \"Ben kimim?\" sorusunun cevâbı, ehadiyet\n            mertebesinin sırrıdır, erken finaldir; âgâh olasınız.\n\n            Bilen bilinç, bildiği ile sınırlıdır; o halde bilinç de ben olamaz. Ben, sonsuz-sınırsız\n            bilme potansiyeline sahiptir. Her biliş bir bilinç kipi olarak \"Ben\"\n            tarafından yaratılır ama ben yine \"gayb-i mutlak\" olarak kalır.\n\n            Bu kadar sızdırma yeter; her bilgi yerli yerince Haktır. Hakikat ancak remz ile işâret\n            edilerek, sezgi dozu artırılarak, keşfe yönelterek, zevk ile anlatılabilen bir\n            hâdisedir. Onun için zât-ı ilâhîyi kendi nefsinde remzeden şu cümlelerden anlayan\n            anlayacaktır BEN'in kimliğini!\n\n            Mâdem arayana kendi yâr imiş biz de sözü daha fazla kapıda komayalım erenlerim... İşte\n            size iç.erinden esaslı bir ipucu:\n            Ben oyum ki ben dedikçe maksadımdır kudretin\n            Ben oyum ki benliğimden zâhir olmuş vahdetin\n            Bir fakîrim ki neyim varsa senindir, bense hiç\n            Fakru fahrî eldedir fermân-ı vahdanîyetin\n\n            Ben yok, sen var yâ rabbi, benim varlığım, senin varlığının şâhididir; şâhid ol yâ rab,\n            şâhid ol yâ rab, şâhid ol yâ rab!\n\n            BEN olanın KADRini bile bile BAYRAM edince,\n            BİR ÜMİT'le MERKEZ'de buluşana dek hoşçakalın"
        }
      ]
    }
  },
  "id": 201905300822
}