{
  "article": {
    "header": {
      "date_value": "2 Tem 2019 21:38",
      "title": "KENDİME NOT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/64825754_212756236354512_7883174610030807699_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME NOT]\n            Yaşarken cehennem azabından kurtulmak isteyen benlikzedelere dostça tavsiyeler:\n\n            Hakla işin sıdk ile olsun yani O'nun birliği'nde olasın; kendini ay(kı)rı\n            sanmaktan gâyet sakın\n\n            Halkla işin güzel ahlakla ve dâimâ insâf ile hoşça muamele olsun\n\n            Nefsini, istediklerinin tersini yaparak muhalefet ile kahreyle, barışı olmayan bir\n            savaşta olduğunu asla unutma\n\n            Senden ululara hizmet eyle ve kimseyi kendinden hor, hakir ve zelil görme\n\n            Elinin altında olanlara rahmet kanatlarını ger; onları emânet bilip şefkat ve merhamet\n            eyle\n\n            İnsanların en hayırlısı, insanlara en faydalı olandır buyruğunca dostlarına samîmîyetle,\n            hal dilinle nasîhat eyle\n\n            Düşmanlarına hilm ile, âlimlere tevâzu ile, fakirlere cömertlik ile, câhillere sükût ile\n            muâmele eyle\n\n            Sessiz bir ney nağmesi ahenginde olanların, yol ve gidişi de zaten böyledir, her kim bu\n            huylarla huylanırsa berhudar olur ve kendisinin dostları dahi safâda olur, âleme rahat\n            ve rahmet bunların yüzünden olur. Böylesi güzel âşıklar öfke vaktinde affeder belki\n            yaramazlık edene iyilik eder, kendi dâimâ insâf eder ancak kimseden insâf beklemezler.\n\n            Bütün iyi işleri işler, kendini işlememiş gibi görürler... Diyeceğim o ki hiç iyilik\n            yapar gibi görünmezler, iyilik yapar görünmezler.\n\n            Zâten hakîkati bilen kimse amelini görmeyi terk eder, ameli değil!\n\n            Muhabbetle erenlerim..."
        }
      ]
    }
  },
  "id": 201907022138
}