{
  "article": {
    "header": {
      "date_value": "10 Oca 2019 23:56",
      "title": "BOŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/47585976_308578063197538_589846197024519571_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BOŞ]\n            Ne yapıyorsun öyle güzelim\n            -Hiç... Bakıyorum boş boş\n            -Zamâne atomaltı fiziğine göre maddeye yakından, daha yakaından bakarsan o da boş...\n            bilim hiçliğe varmış durumda!\n\n            Varsayın ki özel güçleriniz var (gerçekten var) veya hani telefonlarımızda resimlere iki\n            parmağımızla zoom yapabiliyoruz ya, burada da atomu büyültmeye çalışalım. O çok küçük\n            atom çekirdeğini elimizle büyüterek orta boy elma büyüklüğüne getirelim. O zaman bir\n            elektronu olan en küçük hidrojen atomu bile bir futbol sahası kadar büyüyecektir. Atomun\n            çekirdeği yüksek ihtimalle stadyumun ortasında bulunacaktır. Peki çekirdek stadyumun\n            ortasındaysa ve bir elma büyüklüğündeyse, bir elektron ne kadar büyüktür ki koskoca\n            stadyumu kaplıyor? İnanmayacaksınız ama neredeyse küçücük bir nokta büyüklüğünde yer\n            kaplıyor koca stadyumda. Peki bir elma büyüklüğünde çekirdek ve bir de nokta\n            büyüklüğünde elektronum varsa, koskoca stat büyüklüğündeki alanı ne kaplıyor? Hiçlik,\n            diğer deyimle boşluk. Yani çekirdek ile elektron arası büyük bir boşluk. Şu anki bilimin\n            iddiasına göre atomun %99.999999996’sı boşluktur. Biraz bizim dünyamıza doğru yolculuk\n            yaparsak iki atom arası da boşluktur, moleküller arası da…. Genelde katı bir maddeyi\n            düşündüğümüzde sanki moleküller dip dibedir ve aralarında hiç boşluk yokmuş gibi gelir.\n            Ama durum hiç de öyle değil. Haydi yine özel bir gücümüz olsun; bu sefer zoomlamak\n            yerine atomu sıkıştıralım. Olması pek mümkün değil ama atomu elektron ile proton\n            arasında hiç mesafe olmayacak şekilde sıkıştıralım. Sonra moleküller arasında da mesafe\n            bırakmayalım, hepsini sıkıştıralım. Eğer tamamen sıkıştırabilseydik, madde ve tabii ki\n            her şey o kadar küçülürlerdi ki insanların tamamı yalnızca misket büyüklüğünde bir nokta\n            olurdu.\n\n            Can kulağını ver de dinle o halde:\n            Kendini var zannettikçe boşluğa bakarsın,\n            Yokluğunu anladıkça varlığı görürsün\n            Ancak O'nda gör(ün)dükçe vâr olursun\n\n            Kulağa hoş geliyor amma yol uzun\n            Bil ki varacağı yeri hakkıyla tastamam bilen, hakîkatine iknâ olan, hiç yerinden\n            kıpırdamasa da zâten varacağı yere varmış olandır.\n\n            Yani zâten oradayım?\n            Vallâhi ne bir perde var ne de bir mâni\n            ancak bizim doldurulması güç cehâlet boşluğumuz: varlık iddiâmız"
        }
      ]
    }
  },
  "id": 201901102356
}