{
  "article": {
    "header": {
      "date_value": "16 Eyl 2019 05:44",
      "title": "KENDİME SÖZ.LÜK •••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70600597_674645339686688_5370958805577362684_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK •••• ]\n\n            K••\n            Kurân: Çokça okunan kelâm-ı kadim.\n            Kurân-ı nâtık: Konuşan kitap: insan\n            Kurân-ı sâmit: Konuşmayan kitap: yazılı mushaf\n\n            Çöllerde dolaşıp serâba bakma\n            Allah Allah deyip havâya bakma\n            Tâlib-i Hak isen kitâba bakma\n            Okumak bilirsen Kurân sendedir\n\n            Kuş dili: Âriflerin dili, hakîkat dili, remizleri çözerek denizde gizli inciyi çıkarmaya\n            yarar. Münâfıklar yüzünden manâ yüzünü örttüğünden kuş diliyle söylenir.\n\n            Ey insanlar! Bize kuş dili öğretildi ve bize her şeyden nasip verildi. Doğrusu bu apaçık\n            bir lütuftur. [Neml:16] \"Ey insanlar! Bize Tevhid ilminin lisanı öğretildi ve bütün\n            her şeyden seslenenin, işleyenin kim olduğu bildirildi. Doğrusu bunlar elbette apaçık\n            O’nun lütuflarıdır.\" diye de okunabilir. Bilenin söylemediği, söyleyenin bilmediği\n            bir garip lisân: Ey âşık sus ki, sırr-ı vahdet kuş dilidir. Bu esrâr-ı anlamak\n            Süleymân'dan gayrisine lâyık değildir.\n\n            L•\n\n            Lâ mekân: Bilinmeyen mekân. Zuhûrdan önceki, zaman ve mekânın bulunmadığı âlem\n\n            Lâ mevcûde illâ hû: Varlığın yegâne hakîkati: O'ndan gayrı hiçbir mevcûd yok!\n\n            Efendi hazretlerinin dervişlerinden birisi dağda uzlete çekilmiş idi. Önüne bir yılan\n            çıktı, onu tutup sevmek istedi. Yılan tabiatı gereği dervişi sokunca her tarafı şişti.\n            Dervişi hazretin huzuruna getirdiler.\n\n            O yılanı neye tuttun ki sana zahmet verdi?\n            Yâ Şeyhim sen buyurdun ki Allah'tan başka bir şey yoktur. Ben o yılanı,\n            Hakk'tan gayrı görmediğimden tutup seveyim dedim\n\n            Her ne zaman Allah Teâlâ'yı kahır elbisesinde, celâl tavrında görürsen kaçıver\n            evlâdım, celâldan yana gitme! Hem demir ateşte kızarmayınca ateşten sayılmaz!\n\n            Aman Allâhım celâlinden cemâline, senden yine sana sığınırız.\n\n            Lebbeyk: Evet, pekiyi, buyrunuz, emir sizindir, baş üstüne\n            Lebbeyk-zen-i icâbet olmak: Çağrılınca \"peki\" deyip Allah’ın emrine uymak,\n            ölmek.\n\n            Lokma: Erenler nutku, dergâh yemeği, sohbet\n            Lokmaya salâ: Tekkelerde \"yemeğe buyrun\" dâveti"
        }
      ]
    }
  },
  "id": 201909160544
}