{
  "article": {
    "header": {
      "date_value": "12 Nis 2019 21:05",
      "title": "EY NÛRLARIN NÛRU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56295542_422371945179591_1179895082633619916_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EY NÛRLARIN NÛRU]\n            Senin tertemiz (subbûh ve kuddûs) hazretinin ve senin hazretinin temiz varlıklarının\n            esenliği ve senin varlığa es-selâm'ın, \"Sen, kendini senâ ettiğin gibisin: Lâ\n            uhsî senâen aleyke ente kemâ esneyte alâ nefsike\" diliyle hamd edici (el-hâmid)\n            Attığın zaman sen atmadın: mâ rameyte iz rameyte ve lâkinnallâhe ramâ [8:17] hâlinin\n            şâhidi (eş-şehîd) \"Âdem, su ile çamur arasındayken, ben nebî idim\" cemâlinin\n            bidâyet noktası, \"Bilakis, O Allah'ın elçisi ve nebîlerin hâtemidir\"\n            [33:40] kemâlinin son zübdesi, \"Rabbinin, büyük âyetlerini gördü\" [53:18]\n            makamının nâzırı (el-basîr), \"Kuluna vahyedeceğini vahyetti\" [53:10]\n            yakınlığının işiticisi (es-semi') İsrâ helvetgâhının mahremi, safâ suffesinin\n            sadrı, Muhammed Mustafâ'nın (aleyhi efdalu's-salavât) ruhu üzerine olsun,\n            O'nun senin indindeki makamı ve muhabbeti mikdârınca âferin pâk ehl-i beyti ve pâk\n            âli ve ashab-ı güzîni ve yârânına olsun.\n\n            Ki O, su gibi temiz ve temizleyicidir.\n\n            Hayrân olur cemâline, o güzel adı zikreyleyen\n            Ermek diler visâline, o güzel adı zikreyleyen\n            Gönlü bulur cilâsını, cismi bulur şifâsını\n            Hakk'ın bulur rızâsını, o güzel adı zikreyleyen\n\n            Canlı her şey sudan [21:30] O'nun nûrundan sudûr etmiştir. Bir ismi de\n            \"Nûru’l-hüdâ\" olan, bize \"Allah’tan gelen bir nûr\" [5:15] ikrâmıdır.\n            O’nun vahiyle ilk kez muhatap olduğu dağ Nûr Dağı ve O’nun şehri de nurlandırılmış\n            Medîne-i Münevvere'dir.\n\n            Nurumuzu nûruyla tamamla yâ Nûr\n            İsm-i pâki nûruyla kalplerimizi pür-nûr eyle yâ Nûr"
        }
      ]
    }
  },
  "id": 201904122105
}