{
  "article": {
    "header": {
      "date_value": "22 Eyl 2019 20:05",
      "title": "BİR•GÖR•SEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70706672_530392964455699_6093260231077347223_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR•GÖR•SEN]\n            İngiltere'yi ziyâret eden İran şâhı, bulutlu ve sisli bir kuzey günü uçağından\n            iner. Onu karşılayan İngiliz başbakan, bir müddet sonra (inanmayan, alaycı bir ifâdeyle)\n            şâha sorar: \"Güneş'e taptığınız doğru mu?\" Şâh, uzun uzun gökyüzüne\n            baktıktan sonra cevap verir: \"Görseydiniz, siz de tapardınız.\n\n            Gören şâhid oluyor, uzakta sanıp gayba atan da bir ömür birlikte yaşadığını görmek için\n            cenneti bekliyor... Hayâtın esprisi bu... Neylersin.\n\n            Neye, nasıl bakarsan o da sana öyle bakar ve her baktığında ilkin kendini görür insan!\n            \"Ben, kulumun zannına göreyim\" Ne büyük hakîkat! Nihâyetinde herkes kendinde\n            gördüğü, kendi müktesebâtında bulduğu tanrısına tapıyor, kendi beslediği putunun önünde\n            eğiliyor.\n\n            Dışarda ve geçmişte sandığımız putperestlerden önce, Kâfirûn sûresini bir de bu gözle\n            kendi kendimize okusak mı?\n\n            İşte size, âlemlere rahmet olan, varlığın sevinci, Âlemlerin Rabbi'ne \"mutlak\n            kul\" olan, O manânın zâhir dilinden bir âyet: Siz de benim ibâdet ettiğime kulluk\n            eder değilsiniz!\n\n            Bil ve bildir ki: Ey hakîkatleri görmemezlikten gelip kendi aslî HÛviyetini örtenler!\n            Taptığınız şeylere kul olmayın. Kul olduğunuz şeylerin kulu değilsiniz. Sizin kul\n            olduğunuz şeylere ben kul olmam ve benim kul olduğum Hakk’a siz kulluk etmiyorsunuz.\n            Sizin din edindiğiniz size, benim anladığım gerçek din banadır.\n\n            Anlatabilsem sende neler gördüğümü dedi âşık, kimse inanmaz \"hayâl\" derdi...\n            Âh \"bir bilselerdi\" sende (neler) gördüğümü, yıllarca hayâl görmek isterlerdi\n            diye \"içinden yüzüne karşı söylediklerini\" kimsecikler duymadı elbette..."
        }
      ]
    }
  },
  "id": 201909222005
}