{
  "article": {
    "header": {
      "date_value": "22 Eyl 2019 22:39",
      "title": "MESELE BUDUR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69661538_527037941440223_1763451810547560905_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MESELE BUDUR]\n            Nân için medh eyleme nâdânı, nâdânlık budur\n            Hayber-i nefsin helâk it, Şâh-ı Merdânlık budur\n\n            Âb-ı rûyun hâk-i rîz itme, varıp her câhile\n            Virme ruhsat esb-i nefse, mîr-i mîrânlık budur\n\n            Dîve ta'zîm eylemek, insâna âdemlik değil\n            Hâtemin 'ırzın sakın, lütf it Süleymânlık budur\n\n            Nûşdârû isteme nâdândan, ölsen derd ile\n            Ehl-i hikmet ol kanâ'at ile Lokmanlık budur\n\n            Kurbe-veş sûrâh-ı mûşe Seyfî göz dikme sakın\n            Her nasîbin Hakdan iste Şîr-i Yezdânlık budur\n\n            Nîmeti ufalarsak:\n            Ekmek derdiyle, geçim endîşesiyle nasipsiz câhile övgüler dizme, böyle yaparsan asıl\n            cahillik budur! Hayber kalesini feth eden Hz. Ali Efendimiz misâli yiğitlik göster de\n            büyüdükçe büyüyen nefis kaleni yık hele, Mertlerin Şâhı olan Ali makamda olmak budur!\n\n            Yüzsuyunu akıtma, şerefinden, insanlık onurundan fedâkârlık edecek derecede yalvarma,\n            minnet etme her câhile, ihtiyaç dediğin arzularının temini için izin verme nefis atına,\n            asıl beylerbeyi olmak budur!\n\n            Dışarıda şeytanlaşmış insana, içeride ruhun üstünü örten zâlim nefsine güzel muâmelede\n            bulunmak, yan çıkmak insanın kemâli değildir. Hz. Süleyman'ın saltanat sembolü olan\n            yüzüğün namusunu, şerefini sakın, zuhûra çıkmayı bekleyen bâtınındaki HÜviyyet perdesini\n            muhafaza eyle, asıl Süleymânlık budur.\n\n            Seni öldürecek zehrin, panzehiri elinde olsa da zinhâr isteme kendini bilmez câhilden\n            ilâcını. Kanâat ile ehl-i hikmet ol Lokmanlık budur.\n\n            Kedi gibi fâre deliğine göz dikme Seyfî sakın! Her nâsibin Hakk'tadır,\n            Hakk'tandır hemen yine ancak O'ndan iste, O'ndan bil, Allah'ın\n            Arslanı olan Hz. Ali makamında olmak budur!"
        }
      ]
    }
  },
  "id": 201909222239
}