{
  "article": {
    "header": {
      "date_value": "18 Haz 2019 00:57",
      "title": "BEN(KİM)İM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/61859268_454445965344821_2577954346557198047_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN(KİM)İM]\n            Dipsiz kuyular misâli korkularım var, nedenini bilemediğim?\n            Kendinize yabancılaşma sonrası kendinize (Öz'e) olan özleminiz diyelim mi!\n\n            Aslımı bulmayı çok istiyorum çok!\n            İyi ama \"asıl gündemle\" uğraşırken enerjik olmalısınız. Kesinlikle part-time\n            uğraş yetmez! İlgi alanınızı ve faaliyetlerinizi sizin ve size bağlı kimselerin asgari\n            ihtiyaçlarıyla sınırlamalısınız. Bütün enerjinizi, zamanınızı, zihninizin sizin\n            çevrenizde örmüş olduğu duvarı yıkmak için harcamalısınız. İnanın pişman olmayacaksınız.\n\n            Deneyimimin evrensel olduğunu nasıl anlayacağım?\n            Kendini bilme gayreti sonunda her şey doğrudan olarak bilinir, herhangi bir kanıta gerek\n            kalmaz. Nasıl, okyanusun her bir damlası okyanusun tuzunu taşırsa, öylece her an da\n            ebediyetin lezzetini taşır.\n\n            Zihninizle meşgul olun, onun çarpıklıklarını, saflığını bozan şeyleri giderin. Öz\n            varlığınızın tadını bir kez alırsanız, onu her yerde ve her zaman bulacaksınız. Bu\n            nedenle, ona varmanız öylesine önemlidir. Onu bir defa bilirseniz, asla\n            kaybetmeyeceksiniz.\n\n            Tam olarak ne yapmamı istersiniz?\n            Aklınızı ve gönlünüzü \"Ben(kim)im\" üzerinde sürekli durup düşünmeye verin; o\n            nedir, nasıldır, kaynağı, hayatı, anlamı nedir? Bu iş, \"kuyu kazmaya\" pek\n            benzer. Siz hayat veren kaynağa ulaşıncaya dek, su olmayan her şeyi atarsınız\n            (reddedersiniz-LÂ)\n\n            Doğru yönde ilerlediğimi nereden bileceğim?\n            Göreviniz hakkında gösterdiğiniz azim. Kararlılık, berraklık ve sadâkatle\n            ilerleyişinizle.\n\n            Biz \"Batı kafalılar\" için sessiz kalmak çok zor gelir. Dünya ile çok fazla\n            birlikteyiz.\n            Eh... aslında sizler de rüya görenlersiniz. Aramızdaki fark yalnızca rüyalarımızın\n            içeriğindedir. Siz GELECEKTEKİ mükemmelin peşindesiniz, biz de onu bulmaya niyetli ve\n            kararlıyız ama şimdi ve şu anda!\n\n            Ancak sınırlı olan mükemmelleştirilebilir. Sınırsız olan zaten mükemmeldir. Siz\n            mükemmelsiniz, yalnızca bunu bilmiyorsunuz. \"Kendinizi bilmeyi\" öğrenin,\n            harikalar diyârını zevk edeceksiniz.\n\n            İhtiyacınız olan her şey zaten içinizde, ne varsa içinde! yeter ki kendinize önyargısız\n            sevgiyle yaklaşın!\n\n            Sizden bütün istediğim, kendi özünüze olan sevginizi mükemmelleştirmenizdir, yana yakıla\n            \"kendinizi aramaya\" devâm edin, o hep orada ve sizi bekleyip durur..."
        }
      ]
    }
  },
  "id": 201906180057
}