{
  "article": {
    "header": {
      "date_value": "2 Ara 2019 13:47",
      "title": "YAĞMUR DAMLARKEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAĞMUR DAMLARKEN]\n            Çok azımız yağmuru gerçekten hissederiz pek çoğumuz sadece ıslanırız ondan kaçarken.\n\n            Yağmura karışıp iç.eriden dinleyince sesini: inceden inceye indirilen her damla,\n            asırlardır sıra bekleyen içimdeki suyun hikâyesini sızdırıyor gibi... Nasıl bir\n            bekleyiş, ardından gelenler için nasıl bir haberdir su sesi: \"aman yâ dâim\"\n            çeker, toprağın içine çektiği her bir rahmet damlası, cemâline susamış, kemâline hasret\n            damlamız: aşk damlamış\n\n            Oysa düştüğü yeryüzünde damlası kurumaya yüz tutan insanoğlu, çoktan unutmuştu âlemlere\n            rahmet olanın, yüzünü gökyüzüne çevirip uzaktan gelen bir misâfire kucak açarcasına:\n            \"Senin Rahman'la ahdin tâze\" selâmıyla karşılamasını her yeni rahmet\n            ikrâmını: su damlamış\n\n            Ve şimdi, tam da burada, kanatıyorsa da toprağı okşayan her yağmur damlası o ezelî\n            yarayı, sen yine de gam yeme ümmîdim; toprağa düşen, karanlıkta bekleyen tohum, fidan\n            olup meyve vermek için kışın karını, baharın yağmurunu, yazın sıcağını yiyecek elbet!\n\n            Evet işte böylece, her yağmur damlasıyla toprağımıza aşk dolduruyor, içimize çektiğimiz\n            her nefes yıkılıp aşkla yeniden yapılıyor; hava ve ateş arasındaki toprağımıza su\n            katıyoruz.\n\n            Sâhi kim kendini paramparça etmeden yenileyebilmiş, bir kalp taşıyan hangi can, içinden\n            yaş akıtmadan, bir ucu yanan aşk mektubunun sonunu getirebilmiştirki: ateş ve su\n            damlamış"
        }
      ]
    }
  },
  "id": 201912021347
}