{
  "article": {
    "header": {
      "date_value": "16 Kas 2019 10:31",
      "title": "HANGİSİ GERÇEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/72215205_868095326920354_9091511380134566540_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HANGİSİ GERÇEK]\n            Varlığın sevincinden gerçek bir cümle:\n            En-nâsu niyâmun feizâ mâtû intebehû\n            İnsanlar uykudadır; ölünce uyanırlar!\n\n            Şimdi lütfen bu cümleye dikkat edin. Bu hüküm cümlesinde hiçbir sınırlama, istisna yok!\n\n            Nerede, hangi zamanda, hangi yaş(am)da olursa olsun, hangi milletten olursa olsun, bütün\n            insanlar uykudadır! Ancak, uyanma hükmünü neye bağlıyor? Tek bir şarta:\n\n            ÖLÜNCE UYANIRLAR\n\n            O vakte dek gaflet uykusundadırlar ve hayat adı altında gördükleri olsa olsa bir\n            rüyadır.\n\n            Rüyanın kısa ve uyanık olma hâlinin ise uzun olması haricinde, bu iki hâl\n            arasında hiçbir fark yoktur. Her ikisi de zihnin bir mahsûlüdür. Uyanık olma hâlinin\n            uzun olması hasebiyle onun, bizim hakikî hâlimiz, GERÇEK BEN olduğunu zannederiz,\n            hayatın muammâsı bu!\n\n            Rüya\n            Rüyasız derin uyku\n            Uyanıklık\n\n            Meselâ, derin uyku hâlinde insan, kendi bedeni de dâhil maldan mülkten yoksundur. Mutsuz\n            olmak\n            yerine o, bu hâlde gayet mutludur. Hepimiz deliksiz bir şekilde mışıl mışıl uyumak\n            isteriz değil mi?\n\n            Sınama perdesi üzerinde bir görünüp bir kaybolan bu üç halden hangisi gerçek ben?\n\n            Size de gerçeğin kendisi, kalıcı olan, filimden çok, filmin oynadığı perde gibi gelmiyor\n            mu?\n\n            Bir tarafta,\n            Doğal ve hep varolan, bebeklikten sonra unuttuğumuz, ölünce hatırlayacağımız\n            Doğal BEN: ÖZ\n\n            Diğer tarafta,\n            Sonradan çıkan, ayarı bozuk,, sahte, sorunlu, kendini bedenden ibâret sanan, bir türlü\n            mutlu olamayan, huzur bulamayan, doyumsuz ve ölümlü psikolojik ben.\n\n            Hayatta en büyük hatâmız ikinci târife \"ben\" demek, bir ömür bu yalana inanmak\n            olsa gerek!\n\n            Hayat filminin sonunda, ışık söndüğünde perdede \"Asıl geldiğin yerde\n            rüyâdaydın\"\n\n            yazarsa hiç şaşırmayın, benden söylemesi!\n\n            Özümü özünden olduğun bildir\n            Sözümü sözünden olduğun bildir\n            Şaşı bakışı gözümden kaldır\n            Biri bir göreyim iki sandırma"
        }
      ]
    }
  },
  "id": 201911161031
}