{
  "article": {
    "header": {
      "date_value": "13 Eyl 2019 00:30",
      "title": "KENDİME S.ÖZ.LÜK • ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69387113_2637286979624944_811017569955978086_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME S.ÖZ.LÜK • ]\n\n            A•\n            AKIL:Cevâbı, hazırların içinden bulup getiren kudret\n\n            ALLÂH:İnsanın haline göre uygun şeklini veren, istidâdına göre yol gösteren\n\n            ÂL-İ ABÂ:Varlığın gâyesinin hırkası altında toplananlar (Hz. Ali, Hz Fatıma, Hz. Hasan,\n            Hz. Hüseyin... ÂYET:İç içe örtülü gizli manâ, hakikate işaret, birliğe alâmet; kâinat\n            kitabının her bir cümlesi\n\n            Aşk: Hz. Âdem'in hamurunu çamur, beşeri insan eyleyen, benlikten kurtaran bir\n            ateştir. Tâlibin talebi nihâyet mertebede ise ona aşk derler\n\n            B•\n            BÂDE: Cânân sohbeti\n\n            BAL: Hakikat makamındaki mürşit sözü, dost dilidir. Tâlip önce samîmîyet ve aczîyetle\n            gönlünün derinliklerinden gelen soruyu sorar, sonrada cennetin bal ırmağından, dost\n            d.ilinden cevaplar gürül gürül akmaya başlar.\n\n            BELÂ: Evliyaların libâsıdır. Hakikate ulaşabilmenin sabır sınavı\n\n            BEN: Benliğimle aşağı, hor ve hakirim, gönlümde gizlediğimdendir üstünlüğüm\n\n            C•\n            Can: Hayat, tarikat eri, gönül, ruhun eşyadaki görünüşü, kadın ve erkeklere ayrıcalık\n            tanımadan verilen ad\n\n            Cânân: Sevgili, gönül verilen, Hudâ\n\n            Cehennem: Sıkıntılı ve huzursuz yaşam hali, kötülüğün sembolü, nefsin maddeye bağlı\n            oluşu\n\n            Cennet: Anda yaşanan, mutluluk, iyi hal: gönül\n\n            Ç•\n            Çirkin: İnsanın içindeki kıskançlık, kin, rezil tutkular, hayvânî huylar\n\n            D•\n            Derviş: Edeb sahibi can. Dış yüzünden halka, iç yüzünden, Hak’ka bakan iki yönlü bir\n            kavşak. Boş laf etmez, kimseye ihtiyacı olmayanı vermez, kimseyi değiştirmeye çalışmaz.\n            O sadece mevcut ahenge uyar, mevcut olanın en uygun olduğuna inanır, olgun ve erdemli\n            insandır.\n\n            Devrî âsan olsun: Kamil insan olarak Hakk’a yürüsün, başlangıçtaki hâline dönsün\n\n            Devriye: Halden hale giren, varlıkların bir olduğu, şeklen ayrı göründüğünü daireye\n            işaret\n\n            Dîdar: Cemal, yüz, Hak aynası\n\n            Dinlendirmek: Bedenin uykuya varması, mum ve ocağı söndürme (sırlama)\n\n            Dünya: Misafirhane, zaman ve mekanın geçici sahnesi\n\n            E•\n            Ecel: Hakk'a varmak\n\n            Ehl-i beyt: Ev Halkı. Varlığın sevinci'nin hânesinde bir olanlar: Hz.Ali, Hz.\n            Fatıma, Hz. Hasan, Hz. Hüseyin... Ev dünya, beden, halk, bütün insanlar. Toprak gibi her\n            şeyi kabul eden. Hiç kimseyi boş çevirmeyen, bağrına basan, umut, fakirin ekmeği,\n            yoksullarının kapısı\n\n            Erenler: Gerçeğe ulaşan, gerçeği gören, gerçek olan kişi"
        }
      ]
    }
  },
  "id": 201909130030
}