{
  "article": {
    "header": {
      "date_value": "26 Kas 2019 05:09",
      "title": "GÜL 🌹 VASLI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74704986_154937482482139_3898276958754269137_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜL 🌹 VASLI]\n            Ey bülbül-i nâlende gül vaslını hâhende\n            Gül vaslı mukarrerdir sa'y eyle bu gülşende\n\n            Ey güle kavuşma arzusuyla feryâd edip inleyen bülbül, dur hele güle kavuşman muhakkak\n            olacak amma ecük çalış, gayret et, emek ver bu gül bahçesinde. Gayret bizden, takdir\n            Allah’tan. Gayretsiz istek, Allah nezdinde adaletsizliktir Gayretin ulaşabileceği en\n            yüksek makam İhlas’tır. Arı-duru, salih-kalp dilemeli, dilenmeli gayret etmeli, sâhibi\n            himmet eyler elbet.\n\n            Gül ismini evrâd it var derd ile feryâd it\n            Feryâd ile mu'tad it, vuslat bulasın sen de\n\n            Sevgilinin ismini her nefes dilinden düşürme, aşk derdiyle feryad etmeyi huy edinirsen,\n            evvelen bir bir birliğe kavuşanlar gibi sen de vuslat bulursun elbet.\n\n            Sabr it sitem-i hâre gül vaslına bul çâre\n            Çâresini istersen kalma kafes-i tende\n\n            Güle kavuşmak için bu yolda dikenin sitemine, celal tecellilerine sabr et, bir çare bul.\n            Ten kafesi sınırlarında kalma, sınırlı ve sonlu kalıbı at da bir gör, güzeller güzeli\n            güle varmaya, nasıl her yandan bin yol gidiyor.\n\n            Gül faslı geçer kalmaz renginden eser kalmaz\n            Hicr-i gül için ol var derdile ser-efkende\n\n            Gül mevsimi elbet geçer, gül ömür biter renginden eser, hayatından nefes kalmaz. Gülün\n            ayrılığını istemezsen şimdi aşkı derdi ile başını önüne eğ, hizmetine bağlan vakit\n            varken.\n\n            Gül faslı ganimetdir bülbül sana nîmettir\n            Bil kadr-i dem vaslı güller gibi ol hande\n\n            Gül'deki güzellik ve bülbüldeki sevgi, sevilen ve seven hep aşk açığa çıksın\n            içindir. Öyleyse şu imkân âleminde gül mevsimi, gül bahsi bir ganimet ve \"alıcısız\n            mal zâyi\" olmasın diye aşık-ı şeydâ olan bülbülün varlığı nimettir. Aşk ile geçen\n            bu nefesin, aşk ile damarlarda dolaşan kanlı yaşın da kıymetini bil, sen de gonca iken\n            açılan güller misâli gül\n\n            Gül vaslı Sezâyî'de bulmuştu Fenâyî'de\n            Sen dahi bulam dersen gel cân ile ol bende\n\n            Hz. Sezâi'de bu ikilik perdesini yırttı, aşık olduğu Hz. Fenâyi sultan kapısından\n            aşk şehrine dâhil oldu. Sen de bulayım, ereyim dersen gel canını ver cânanı al, sultana\n            kul olanlar fakir ise zengin, zengin ise sultân olur yâ hû"
        }
      ]
    }
  },
  "id": 201911260509
}