{
  "article": {
    "header": {
      "date_value": "17 Kas 2019 09:41",
      "title": "SINAMA.PERDESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75207307_2282453048527828_3032211394281033947_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SINAMA.PERDESİ]\n            Bir rüyada olduğumu ve gördüğüm her şeyin hayal olduğunu söylüyorsunuz. Teorik olarak\n            anlıyorum. Fakat onlar, eşya ve dünyâ hâlâ orada, dimdik ayakta capcanlı duruyor! İşte\n            onu napçaz?\n\n            Sınama perdesi, tekâmül sahnesi, hepsi bir cümbüş... Evet. O, aynen bir sinema gösterimi\n            gibidir. Perdede bir ışık vardır ve perdede oraya buraya geçip giden, kaybolan gölgeler\n            mizansenin, kurgunun bir parçası olarak seyirciyi etkiler.\n\n            Eğer aynı filmde seyirci, senaryonun bir parçası olarak gösterilse, yani filimde rolü\n            olsa perdede gören ve görülenin her ikisi de aynı olacaktır değil mi?\n\n            Şimdi bunu kendine tatbik et. Sen perdesin; Zât egoyu yarattı, el-musavvir ismiyle\n            zihinde ben algısı oluştu. Ego ise, senin sorduğun dünya, bitki ve ağaçlar olarak\n            yansıyan düşünce birikimlerine, bir sürü video klibe sahiptir.\n\n            Filimden önce de, sonra da hatta filim esnasında tek gerçek: sinemâ perdesidir!\n\n            Gerçekte, bunların hepsi Zât'dan başka bir şey değildir. Bütün film, O'nun\n            ilminde, ilmiyle, ilmini seyrinden ibârettir.\n\n            Sâğ u solum gözler idim dost yüzünü görsem deyu\n            Ben taşrada arar idim, ol cân içinde cân imiş\n\n            Eğer Allah'ın işine karışmayıp Allah'ın içine karışırsan tâ böylece\n            O'ndan O'nu görürsen, her şeyin her yerde ve her zaman O olduğunu, O olarak\n            idrâk edeceksin.\n\n            Öyle sanırdım ayrıyam dost gayridir, ben gayriyem\n            Benden görüp işiteni bildim ki ol cânân imiş\n\n            Hiçbir şey yoktur, kendi Zât\"ı müstesnâ! Nice filmin gösterimden gösterime girdiği\n            sinemada, geriye kalan hiçbir şey yoktur perdenin kendisinden başka.\n\n            Ama ben karanlıkta kalmışım, câhil ve gâfilim!\n            Gaflet ve cehalet gitmeli. Tekrar ediyorum, \"Cahil ve gafilim\" diyen kim?\n            Gâfillik ve câhillik birer sıfat (filimden bir sahne) buna şâhid olan zat (sinema\n            perdesi) olmadan bilinemezler.\n\n            Evet evet... Bu gaflet ve cehaleti müşâhede eden bir şâhid olmalı yoksa nasıl ve nereden\n            bilinebilir ki bu hâller. İşte o şâhit, o perde sensin anla artık!\n\n            Hiç başlamayan, bize canlı geldiği halde, banttan izlediğimiz filmin ilk ve son karesi\n            hem perdenin rengi aynı: Lâ mevcûde illâ hu."
        }
      ]
    }
  },
  "id": 201911170941
}