{
  "article": {
    "header": {
      "date_value": "27 Eyl 2019 05:23",
      "title": "KENDİME SÖZ.LÜK •••••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69435570_178889596485381_1735199798769943306_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK •••••• ]\n\n            P•\n            Pabuç: Farsça, ayak örtüsü manâsına. Pâ:Ayak Pûş:Örten. Tasavvuf âdabına göre, mihmânın\n            pabuç ucu hep eve bakar, dışarı doğru çevrilmez. Bu şekilde, insan insana arkasını\n            dönmeden pabucu giyer ve o şekilde de huzurdan müsâade ister. Birinin \"pabuçlarını\n            çevirmek\" o kimseye artık istenmediğini, gitmesi gerektiğini dolaylı olarak\n            anlatmak için kullanılır.\n\n            Post: Dış örtü, kabuk, hayvan derisi. Hayvanî özelliklerinden, yaramaz hasletlerinden\n            soyunan gerçek insanların derisi, üzerlerinde yük değildir. Postu üstüne binmez,\n            hayvanlıktan soyunanlar, ten cehenneminden kurtulanlar, postun üzerine otururlar. Bu\n            hâliyle post, mânevî makâmların en yücesi insan-ı kâmile işarettir.\n            Post-nîşîn: Posta oturan demektir ki şeyh efendiler için bu tâbir kullanılır.\n            Postu boş bırakmamak: Kulluğa, ibâdete devam etmek. İmkân nispetinde fakir kullardan\n            kulluk, Tanrı’dan da inâyet ve muâvenet. Nitekim demişlerdir: Horoza ötmek, Allâh'a\n            da sabahı getirmek düşer.\n            Put: Hakikatin bir surete nisbet edilmesidir\n\n            R•\n            Rahat: Üzüntüsüz ve sıkıntısız olma durumu. İnsanın rahatı, lisanı muhâfaza etmektedir.\n\n            Red: Kabul etmeme, geri çevirme. Aşk yolunun âdabında, telep etmek de verileni geri\n            çevirmek de yoktur. \"İstersem dilimi, almazsam elimi kessinler\" meşhur\n            meseldir. LÂ TALEBE VE LÂ REDDE esastır. Hem bir kula helâl bir şey verilse, o bunu\n            kabûl etmeyip reddetse, Hak Teâlâ onu, verilen şeyin benzerini istemeye muhtâç kılar.\n            Bir şeyi murâd etme\n            Olursa inâd etme\n            Hakk'tandır o reddetme\n            Mevlâ görelim neyler\n            Neylerse güzel eyle\n\n            Rehber: Kendine susamış talipleri hazırlayarak, derviş namzeti olarak şeyh huzuruna\n            götüren, Hak yoluna kılavuzlayan: Hz. Cebrâil makamından remz.\n\n            Ruh: Allah'ın emri, hayat, kuvvet, hareket mebdei. O nur'dan bir zerre hemde\n            sultân-ı saray-ı insana işarettir.\n            Nûr-u basarın aks-i rûhundur ey yâr\n            Bu nûr iledir seyr-i cemâlin her bâr\n            Dedim ki nazar kılma yüzümden gayre\n            Sensin görünen dîdede dahi kim var\n\n            Evvel gidenlerin, ruh-ı revanları şâd u handân ola erenlerim"
        }
      ]
    }
  },
  "id": 201909270523
}