{
  "article": {
    "header": {
      "date_value": "25 Nis 2019 22:58",
      "title": "GENE BAĞIŞLAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56823616_303440920585442_8484582902403177516_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GENE BAĞIŞLAR]\n            Onlar utanılacak bir iş yaptıklarında veya (Allâh’tan perdelenerek) nefslerine\n            zulmettiklerinde; Allâh’ı düşünüp yaptıkları yanlış, kusur dolayısıyla istiğfar ederler.\n            Suçları da Allâh’tan başka kim bağışlayabilir ki! Bir de onlar işledikleri (günâh)\n            üzerinde, bilip dururlarken ısrar etmeyenlerdir. [3:135]\n\n            O kimseler; haddini aşmışlık içine düştüklerinde ya da kendileri bir zulüm içinde\n            olduklarında, hemen Allah’ı hatırlarlar, böylece yaptıkları hataları anlayıp bir daha\n            yapmamak üzere dönerler ve Allah’tan başka günahları bağışlayanın olmadığını bilirler ve\n            onlar benlikle bir şey yapmada inat etmezler ve onlar hakikatlerini bilenlerdir.\n\n            Günahta ısrar, günah işlemekten daha büyük günahtır. Zira bu, günaha aldırmamanın bir\n            sonucudur. Günaha aldırmamak ise, vicdanın kör, imanın pasif oluşunun bir göstergesidir.\n\n            Şâh-ı Velâyet Sultânımız saâdetle buyurdular ki: Ben, Allah Resûlü sallallahu aleyhi ve\n            sellem'den bir hadîs dinlediğimde Allah beni dilediği şekilde, rızık olarak ondan\n            faydalandırırdı. Ashabından biri bana naklettiğinde ise ona yemin ettirirdim, yemin\n            ettiği takdirde onu doğrulardım.\n\n            Hz Ebû Bekr, bana haber verdi tabîî ki o doğru sözlüdür dedi ki: Allah Resûlü sallallahu\n            aleyhi ve sellem'in şöyle buyurduğunu duydum:\n\n            Herhangi bir mü'min bir günah işledikten sonra kalkıp güzelce bir abdest alır da\n            Allah'tan bağışlanmasını isterse, Allah onu mutlaka bağışlar!\n\n            O kapı, hep açık... Gene bağışlar... Kerîm'dir onarır kulun işini, pâk eyler elbet\n            içini... Hem ümitsizlik, haramdır erenlerim..."
        }
      ]
    }
  },
  "id": 201904252258
}