{
  "article": {
    "header": {
      "date_value": "29 Ara 2019 02:10",
      "title": "İBLİSLİK HÂLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79247490_659796294845212_2420342358194255269_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İBLİSLİK HÂLİ]\n            ~ Ar iblīs إبليس [#bls] kandırıcı, şeytan ~ EYun diábolos διάβολος kandırıcı, şeytan\n            < EYun diabállō διαβάλλω yanlışa yöneltmek, kandırmak\n\n            Her ne var âdemde var âdemden iste Hakk’ı sen\n            Olma iblîs ü şakî âdemde sırrullah var\n\n            İblislik hâli, varlığın sûretinde, sarayın duvarında kalmaktır. Arası olmayan Allah ile\n            arana perde çekip, kendi güneşine mâni bulut olmaktır!\n\n            Allah ile arana perde, senin kendindir. Allah ile arana perde, gördüğünü sandığın\n            varlığın aslını görememendir.\n\n            İblis ne diye secde etmedi: \"Onu topraktan yarattın\" dedi. Bu insanın iblislik\n            haline uyarı idi. Her kim, varlığın sûret boyutunu görür, sîret boyutunu göremezse, işte\n            o iblislik durumuna düşer.\n\n            İblis diye ayrı bir varlık yoktur. İblis, varlığın beşer, ten kabuğu, toprak, sûret\n            boyutunda, zâhirde kalmaktır. İblis, varlığın dış elbisesinde yâni libas boyutunda\n            kaybolmaktır.\n\n            Melekler secde etti, iblis etmedi, ayetinin bize ne söyler: Her kim varlığın dış yüzünü\n            gördü, iç yüzünü göremedi, işte o iblis durumuna düştü, yâni varlığın toprak boyutuna\n            takılı kaldı, aslını göremedi.\n\n            İblis Allah'a: \"Senin dosdoğru yolun üzere duracağım\" esrârı, Allah ile\n            aramıza perde varlığın sûret, toprak boyutunda kalıp duvarı vasfedip eve girememektir!\n\n            Onun için iblis: \"Onu topraktan yarattın\" dedi. Bu gördüğümüz varlık, sûret\n            boyutuyla bir perdedir. Perdenin ardı Allah boyutu, duvarın ardı saraydır\n\n            Her kim; sûret gördü, sîret göremedi o iblis oldu. Her kim; toprak gördü, aslını\n            göremedi o iblis oldu. Her kim; kendini gördü, kendinde Hakk'ı göremedi, o iblis\n            oldu. Her kim; karşısındaki kişiyi gördü, onda Hakk'ı göremedi, o iblis oldu. Her\n            kim; eşyayı gördü eşyada esmâyı göremedi, o iblis oldu.\n\n            İblislik durumuna düşen kişide, bir hamilelik başlar ve o büyüte büyüte kendi şeytanını\n            doğurur. Allah muhafaza!\n\n            Ey Âdemoğulları... Size ahdetmedim mi (bildirip bilgilendirmedim mi) şeytana (vehme,\n            bedene, hakikatinden habersiz bilince) kulluk etmeyin, muhakkak ki o sizin için apaçık\n            bir düşmandır? [Yasin:60]\n\n            Şeytânî hallere kul olmayın, sizler kendinizi o hallerden koruyun:\n\n            Yere doğdun diye çıplak a böcek\n            Neye pis maddeyi kıldın sen ipek\n            Koza kabrin idi kıblen yaptın\n            Öze tapsaydın olurdun kelebek"
        }
      ]
    }
  },
  "id": 201912290210
}