{
  "article": {
    "header": {
      "date_value": "27 Şub 2019 05:25",
      "title": "ATEŞ SÂDECE YAKMAZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52057157_2264169680315973_2981983324414998335_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ATEŞ SÂDECE YAKMAZ]\n            Hünkâr Hacı Bektâş-ı Velî'nin tarîk-i nâzenin usûlunde tekkeye muhîb olan her can\n            hizmete, At Evi'nden başlar.\n\n            Acaba neden at evi? Çünkü insanla-yaratıcı arasında en büyük engel, şeytânî düşüncedeki,\n            ikilik çıkaran, maddeyi gören müstakil benlik yanılsamasından kaynaklanan kibir hâlidir.\n            At evinde günlerce belki de yıllarca gündüzleri ahırı temizleyen, atları besleyen ve\n            onlara tımar eyleyen yol eri, adım adım kibrinden arınırken geceleri de muhabbetle\n            piştiği irfan meclisinde yolun inceliklerini öğrenir.\n\n            Buradan alacağını alan sâlik, hemen sonra Ekmek Evi'nde hizmet görmeye başlar.\n            Kibirden arınan, hazret-i insan namzetinin, ateşin karşısında yana yana sabrı da tâlim\n            etmesi gerekir.\n\n            Tarîk-i Mevlevîye'de ise Saka Postu'ndan sonra, on sekiz gün süren ilk hizmet\n            olan, nefs kırıcı \"Ayakçılık\" tan sonraki terbiye metodu\n            \"Çerağcılık\" ise kandil, şamdanları temizleyip hazırlama, uyandırma,\n            dinlendirme vazifesi olup yine bir aydınlatma unsuru olarak ateşle ilgilidir.\n\n            Kalbimde ocağım var, sînemde de dağım var\n            Atəşdə durağım var, hep yânemiyem bilmem\n\n            Nâr ü bâd ü âb ü hâkin gel haber ver aslını\n            Kim bunların her birini emre fermân eyleyen\n            Bu dört unsurun aslı nârdır ki ahirette ehli cennete nûr; mükâfât ehli cehenneme nâr,\n            cezâ şeklinde zuhûr eyler\n\n            Ateş sadece yakmaz, nar ve nûr arasında inceden bir ton farkı vardır, mâdem yakmayan\n            ateş pişirir; dört unsurumuzdan ateşle de arayı iyi etmek gerek vesselâm"
        }
      ]
    }
  },
  "id": 201902270525
}