{
  "article": {
    "header": {
      "date_value": "19 Kas 2019 19:01",
      "title": "BEN DEDİĞİM KİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/72781201_2232846487014844_7034738853579820089_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN DEDİĞİM KİM]\n            Bir formdan, isimden ve resimden mahrum olan hayalet meşreb ego, bir forma tutunarak\n            varoluş kazanır; bu formda tutunmaya devam ederek, nesnelerle bağ kurarak, dünyaya\n            bağlanarak varlığını sürdürebilir\n\n            Tutunduğu formlardan beslenip semirerek iyice gelişip serpilir; bir formu bırakır\n            diğerine tutunur fakat peşine düşülüp mâhiyeti tahkik edildiğinde, ne idüğü\n            anlaşıldığında püfff uçarak kaçıp gider.\n\n            Eğer \"ben bedenim\" formundaki bu birinci şahıs, yani ego var olursa ikinci ve\n            üçüncü şahıslar da (sen, o, onlar vs.) var olacaktır. Eğer kişi, bu birinci şahsın\n            hakikatini iyice tetkik ederse birinci şahıs yok olacak böylece ikinci ve üçüncü\n            şahısların varlığı da kendiliğinden sona erecek ve sonrasında \"tek ve bütün\n            olarak\" parıldayacak olan kişinin kendi tabîatı hakikî anlamda Zât hâli kalacaktır.\n\n            Tek ve bütün olan varlık içinde etten duvar, kıldan duvak yani ten kabuğunun iç tarafını\n            \"Ben işte bu bedenim\" diyerek o bütünden ayırmış ve sınırlı sorunlu beş duyu\n            ile \"ben bilincinde\" müstakil bir sanal varlık büyütmüşüm: hayatımın yanılgısı\n            bu!\n\n            Ben, et ve kandan mürekkep bir bedenim düşüncesi, kendisine muhtelif diğer düşüncelerin\n            boncuk misâli dizildiği bir ipliktir ve filmin devamı bu sanal kabul üzerine kuruludur.\n\n            Bende bunlar var dediğin halleri şu tarif üzre izlemeli:\n            Her sıfat kim sende var izle anı\n            Gör ne sırdan feyz alır gözle anı\n            Erişince zâtına özle anı\n            Gayra bakma sende iste sende bul\n\n            Sıfat, hakikatte latîf olan varlığın kesafetle görülmesine denir. Bu görünme biyolojik\n            beden âleminde fiillerle olur. Bir fiile şahit olduğunda kimseye nisbet etmeden izle,\n            göreceksin ki bir sıfattan doğuyor. O sıfatı da kimseye nispet etmeden izle, ucu mutlak\n            bir Zat'a varıyor\n\n            Dolayısıyla, eğer \"nerede bu ben?\" diye sorup murâkabe yaparak içe, enfüse\n            dönersek, kendimize doğru iz sürersek \"ben\" düşüncesi de dâhil bütün\n            düşünceler nihayet bulacak ve akabinde Marifetullah, hep durduğu hiç batmadığı yerde bir\n            güneş misâli kendiliğinden\n            parlayacaktır\n\n            Ne buyurmuştu bir eksiği olmayan erenlerim:\n            Ey dil bu yeter iki cihânda sana iz'ân\n            Birdir bir iki olmaya yok bilmiş ol imkân\n            Hakk söyleyicek sende senin ortada nen var\n            Âlemde hemân \"BEN\" DEDİĞİNDİR SANA NOKSAN"
        }
      ]
    }
  },
  "id": 201911191901
}