{
  "article": {
    "header": {
      "date_value": "16 Kas 2019 21:17",
      "title": "KAVUŞM.ANI B.EKLEME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74795025_414060209502221_1163539357297378029_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KAVUŞM.ANI B.EKLEME]\n            Nereye bakıyorsun yine dertli dertli?\n            Kendimi o kadar yalnız hissediyorumki\n\n            Birşeyler arıyor gibisin?\n            Biten şeylerden usandım. Allah'ı arıyorum\n\n            O zâhirdir, sizinle (her yerde-her zaman) birliktedir. [Hadîd Suresi Meâli]\n\n            Kayıp olan aranır. Allah ne zaman kaybolduki!\n\n            O'na kavuşmam lazım, ayrılık hissinden de yoruldum\n            Kavuşmanın gerçekleştirilmesi, elde edilecek yeni bir şey değildir. O, hâlihazırda zaten\n            oradadır. Yapılması gereken tek şey, \"ben henüz Hakk'a vâsıl olamadım, bu işi\n            tahakkuk ettirmedim\" düşüncesinden kurtulmaktır. Dinginlik ya da sükûnet bizzât\n            tahakkukdur. Zât'ın hâzır olmadığı tek bir an bile yoktur.\n\n            Şüphe veyâ \"gerçekleşecek bir şey var\" hissi olduğu müddetçe bu eksik\n            düşüncelerden kurtulmak için çaba sarf edilmelidir. Bu düşüncelerin varoluş sebebi,\n            Zât'ı Zât olmayan ile özdeşleştirmedir. Zât olmayan (bâtıl) ortadan kaybolduğunda\n            geriye yalnızca Zât (Hak) kalır.\n\n            Vâsıl olmaz kimse Hakk'a\n            Cümleden dûr olmadan\n\n            Bir odada yer açmak için o odaki nesneleri (zihinsel kurgu) odadan çıkarmak yeterlidir.\n            Oda, başka bir yerden oraya getirilmez. Zaten hep oradadır.\n\n            Kendimi bu halden çok uzak hissediyorum\n            Bunu söyleyen, kendim dediğin kim ki? Muhtemelen biyolojik beden, kabuk konuşuyor.\n\n            Zât'a vâsıl olmak diye bir şey yoktur. Eğer Zât'a vâsıl olmak diye bir şey\n            olsaydı, bu, Zât'ın burada ve şimdi hâzır olmadığı ancak başka bir yer ve zamanda\n            elde edilmesi gerektiği anlamına gelirdi. Yeniden, sonradan elde edilen bir şey tekrar\n            kaybedilecektir. Yani o kalıcı\n            olmayacaktır. Kalıcı olmayan bir şeyin peşinde koşmaya değmez.\n\n            Gerçek şu ki, kendi mutlu hâlinin câhilisin. Cehâlet geliverir ve kendisi bizâtihi\n            mutluluk olan münezzeh Zât'ın üzerine bir perde çeker.\n\n            Sarf edilmesi gereken çaba sadece salt yanlış bilgi olan bu cehalet perdesini yırtma\n            yönündedir. Bu yanlış bilgi, Zât'ı beden ve zihin ile özdeşleştirmedir. Bu yanlış\n            özdeşleştirme gitmeli ki, sonrasında geriye yalnızca hep var, yegâne var olan Zât\n            kalsın."
        }
      ]
    }
  },
  "id": 201911162117
}