{
  "article": {
    "header": {
      "date_value": "27 May 2019 00:21",
      "title": "SÜKÛTUN NABZINI DİNLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/60183646_389663438428772_4421878655271699205_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SÜKÛTUN NABZINI DİNLE]\n            Şehirdışındaki eve varıp trafik gürültüsünü arkamızda bırakınca veya ormanda oturup\n            insanın bitimsiz başarısının bütün sesleri silinince \"burası ne kadar sessiz ve\n            huzurlu\" deriz. Rüzgârda kımıldanan ağaçlar ile kuş şakımaları dışında bir şey\n            işitmeyiz ve buna ormanın sessizliği deriz. Şayet bu, kış ortasında durgun bir günse bu\n            kadarı bile duyulmaz. Başka bir deyişle sessizlik ortama bir şey yapar ve ortam\n            aracılığıyla bizi de etkiler. Tüm sesler anla bağlantı halindedir, şimdiyle ilişkilidir\n            ki şimdi, değişmektedir oysa sessizlik değişmezlikle bağlantılıdır ve sessizlikte zaman\n            yoktur. O hem sonsuzluk hem de hiçliktir ki bunlar bir madalyonun iki yüzüdür.\n\n            Sessizliğin tiryâkisi olanlar iyi bilir: en ahenkli nağmeler bile bir süre sonra, ehli\n            için, gürültü haline dönüşmekte! Denemesi bedâva; bir süre sonra en sevdiğiniz müziğin\n            sesini kısın da görün sessizliğin tadını!\n\n            Kâinâtın mûsikisi sessizliktir, âriflerin dili de öyle\n\n            Huzurunda uzun sayılacak bir süre bekledik, çıt çıkmadı. Birisi sükûnete kıyıp sesli bir\n            iç çekti... Derinden bir nefes aldı: \"Benim sükûtumdan anlamayan kelâmımdan bir şey\n            anlamaz!\n\n            O'nu nasıl tarif ederdiniz!\n            Sükûtları uzun, gülmeleri kısa idi.\n            Hazreti Câbir\n\n            Elimde, sükûtun nabzını dinle\n            Dinle de gönlümü alıver gitsin!\n            Yürü, gölgen seni uğurlamakta\n            İstersen rüzgara salıver gitsin!\n\n            Daha neler söyleyecektik ama sükûtun sesi bir başka söyledi: Sus söyleme, söz b.akışı\n            bulandırır..."
        }
      ]
    }
  },
  "id": 201905270021
}