{
  "article": {
    "header": {
      "date_value": "20 Oca 2019 03:59",
      "title": "FİİLLERİN.CENNETİ.N",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/49605311_1730429307061597_51388162590428588_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[FİİLLERİN.CENNETİ.N]\n            Bir gün Rasûlullah -sallâllâhu aleyhi ve sellem-, ashâb-ı kirâmın arasında otururken,\n            bir kişi gelip Hazret-i Ebû Bekir’e hakaret ederek onu üzdü. Ancak Ebû Bekir\n            -radıyallâhu anh- sükût edip cevap vermedi. O kimse ikinci defa aynı şekilde hakaret\n            ederek eziyet verdi. Ebû Bekir -radıyallâhu anh- yine sükût etti. Adam üçüncü sefer de\n            hakaret edince, Hazret-i Ebû Bekir -radıyallâhu anh- ona hak ettiği cevâbı verdi. Bunun\n            üzerine Allah Rasûlü -sallâllâhu aleyhi ve sellem- hemen kalkıp yürüdü. Hazret-i Ebû\n            Bekir de hemen ardından yetişerek: “Ey Allâh’ın Rasûlü, yoksa bana darıldınız mı?” dedi.\n\n            Allah Rasûlü -sallâllâhu aleyhi ve sellem-: “Hayır, darılmadım. Semâdan bir melek inmiş,\n            o kimsenin sana söylediklerini yalanlıyor, senin adına ona cevap veriyordu. Sen karşılık\n            verip intikamını alınca melek gitti, onun yerine şeytan geldi. Bir yere şeytan gelince\n            ben orada durmam!” buyurdular. [Ebû Dâvûd, Edeb, 41/4896]\n\n            Rahmân'ın(has) kulları onlardır ki, yeryüzünde tevazu ile yürürler ve kendini\n            bilmez kimseler onlara laf attığında (incitmeksizin) «Selam!» derler (geçerler)\n            [Furkan:63]\n\n            Size karşı kim husûmet gösterirse göstersin onunla uğraşmayın, rabbinizin emrettiğine\n            bakın, nefsinize yan çıkarak kendinizi de savunmaya kalkmayın çünkü Cenab-ı Hak, sizi\n            savunacak ve durumunuzu dikkate alacaktır, O'nun sizden görüp işitiğinden şüpheniz\n            yok değil mi!\n\n            Amma siz kendinizi savunmaya kalkar ve kendi davanızla ilgilenirseniz (ki davâsı olanın\n            manâsı olmaz) O, bu işi size terk eder. Siz ise güçsüz varlıklarsınız çünkü her şeye güç\n            yetirebilen ancak Cenab-ı Hakk'tır. Sâhi şu dilinizde düşünmediğiniz \"lâ havle\n            ve lâ kuvvete illâ billah\" ne demekti?\n\n            Nazarını sana iftirâ edene değil Allah'a çevir. O, bu yalancıyı senden\n            uzaklaştıracaktır çünkü senin \"samimiyetini ölçmek\" için bu müşteriyi sana\n            musallat eden ancak O'dur. (Lâ fâile illâ hû) Fakat insanların çoğu bu meselede\n            aldanırlar. Eğer dikkatini sana iftira eden üzerinde yoğunlaştırır da kutuyu açıp kötü\n            söylemeye başlarsan, (Allah'tan yüz çevirerek işlediğin) günahla birlikte bu yalan\n            senaryo devam edip gidecektir."
        }
      ]
    }
  },
  "id": 201901200359
}