{
  "article": {
    "header": {
      "date_value": "6 May 2019 20:31",
      "title": "İNŞALLAH MAŞALLAH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/58994693_2301259770115886_913665656237666884_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNŞALLAH MAŞALLAH]\n            Büyüklenip demediler, inşallah,\n            Gösterdi onlara aczini, Allah.\n\n            İnşallahı terkten kastım; gafil dil,\n            Yoksa, insana özgü bir hal değil!\n\n            Ey can, nice inşallah demeyen er,\n            Canı, inşallahın canıyla birler!\n            [Mesnevî-i Ma'nevî:48-50]\n\n            Bir emrin icrâsına himmet ve kasteylediğin vakit \"inşâallah: eğer Allah\n            dilerse\" de. Zîra bu kavlin telaffuzu meşiyyet-i ilâhiyyeden adem-i gafletine\n            delâlet eyler amennâ amma kuru kuruya, hiçbir sebebe tevessül etmeden inşallah demek de\n            küstahlıktır. Hele nefsinin istediğini yapıp da bir de “inşallah “demek Allah’la alay\n            etmektir. Kimi kandırıyoruz ki?\n\n            Aslında “Allah nasip eder inşallah” gibi bir cümlede yanlışlık yoktur.\n            Fakat bu kelime ile, gelecekle ilgili bir şeyler yapmayı kendi üzerimizden atan bir\n            tembelliği veya kendi yapabileceğimiz şeyleri Allah’a havale eden vurdumduymazca\n            bir havaleciliği kastetmemeye dikkat etmeliyiz. Yani bu kelimeyi, içerdiği manevî\n            kuvveti sarsıcı şekilde kullanmamalıyız.\n\n            Bu kelime-i tayyibe, kararlılığımıza gölge düşürmüyor. Tam aksine, “Allah’ın dileği ile\n            örtüşmesi halinde ben kararlıyım” mânâsını içeriyor. Oysa bazen kararsız olduğumuz\n            ve hattâ olumsuz düşündüğümüz bir meselede de sırf muhataptan kaçmak için “inşallah”\n            deyip geçiyoruz. Bu yanlıştır. Çünkü bu durumda bu kelâmı bir kaçış cümlesi olarak\n            kullanıyoruz. Muhatabımız da hâliyle çileden çıkıyor. “İnşallah’la maşallahla olmaz!”\n            gibi belki hakîkatini bilmeyerek yanlış sözler sarf edebiliyor. Böylesi bir hatâda bizim\n            de payımızın olduğunu unutmamalıyız.\n\n            O halde, sadece içi boş bir \"İnşallah\" ile yetinmeyelim de içini samimi bir\n            gayretle doldurmaya çalışalım; fiilerimizle niyetimize canlı şâhitlik edelim.\n            Çalışırsak, verir, esirgemez. Vermiş zâten; verip duruyor zâten.\n\n            Zâhîr ve bâtını bir eyleyip dilini dolaştığı yerlere kalbini de değdiren ihvân u yârâna\n            aşk u niyâz ile..."
        }
      ]
    }
  },
  "id": 201905062031
}