{
  "article": {
    "header": {
      "date_value": "30 Kas 2019 22:19",
      "title": "İNS.AN İHTİMÂLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75092619_728350810982908_8961989273262618269_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNS.AN İHTİMÂLİ]\n            Aynı kaynaktan doğduğumuz kitapta insan adında bir sûretten apaçık bir âyet:\n\n            Hel eta alel’İnsani hıynün mined Dehri lem yekün şey’en mezkûra: İnsanın üzerinden,\n            (kendisinin onda) anılır bir şey olmadığı hâlde, Dehr’den bir hîn (belli olmayan bir\n            zaman, uzunca bir süre) geçmedi mi? [İnsan:1]\n\n            Devr edip geldim cihâna yine bir devrân ola\n            Ben gidem bu ten sarâyı yıkıla vîrân ola\n\n            Seyrimizde bir seyran, devrimizde bir devran içinde bir ihtimal daha var, o da\n            ölmek/olmak mı dersin?\n\n            Dünyadan geçerken bütün süreci ikmâl, halkayı tamamlama ihtimâli\n\n            Sahte-psikolojik-hayalet ben, bu dünyada göründüğüm şu kısacacık sahne hayatında\n            gerçek-öz benliğime uyanma, kendimden soyunma, ten kabuğundan çıkma ihtimalini sevdim.\n\n            Bu kabuğun içinde, hiçliğini hissederek, varlığını yoğa sayan insanın O'na en yakın\n            ân olan secdede, birliğe lâyık yanımızı, özümüzü, cennetimizi, Allah'ta\n            merkezlenmiş kendimizi diğer bütüüün özdeşlemelerden (beden, zihin, nefs:ben olma\n            alışkanlığı) arıtarak açığa çıkarma imkanı, dostun içimizden doğma ihtimâli ne hoş\n\n            Bizi insân eden Sensin\n            Şükür Yâ Rabbî Yâ Rabbî\n            Kemâl ihsân eden Sensin\n            Şükür Yâ Rabbî Yâ Rabbî\n\n            Cihânı eyleyip peydâ\n            Bize kıldın vücûd itâ\n            Hem ettin aşk ile ihyâ\n            Şükür Yâ Rabbî Yâ Rabbî\n\n            Bu zâtı kande bulurduk\n            Sıfatı kande bulurduk\n            Hayâtı kande bulurduk\n            Şükür Yâ Rabbî Yâ Rabbî\n\n            Senindir kudret ü kuvvet\n            Arada gayrılar âlet\n            Bulunmaz lütfuna gâyet\n            Şükür Yâ Rabbî Yâ Rabbî\n\n            Hüdâyî'ye Hüdâ geldi\n            Cenâbından atâ geldi\n            Muhabbetten safâ geldi\n            Şükür Yâ Rabbî Yâ Rabbî\n\n            İnsanz kendinden uzak nice zaman gelip geçirdi, bir şeyi fark eden değildi... Ve bu\n            satırlar can kulağıma okunduğuna göre, rüyâdan uyanma, kendimin gerçek yüzünü görme\n            vakti geldi elhamdulillah"
        }
      ]
    }
  },
  "id": 201911302219
}