{
  "article": {
    "header": {
      "date_value": "6 Şub 2019 22:02",
      "title": "FİİLLERİN TEVHÎDİ DERSLERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/49579485_2568376803190271_4846830806317190676_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[FİİLLERİN TEVHÎDİ DERSLERİ]\n            Rahmân’ın yaratışında hiçbir uyumsuzluk göremezsin! Hadi bakışını döndür de bak! Bir\n            kopukluk, uyuşmazlık görüyor musun? [Mülk:3]\n\n            HAKK SÖYLEYİCEK SENDE senin ortada nen var\n            Âlemde hemân ben dediğindir sana noksân\n\n            Bunu BEN SÖYLEMEM konuşan Kurân\n            Tefavütten beridir halk-ı Rahmân\n\n            Bir manzaraya bakarken hayretle \"Allah ne de güzel yaratmış maşallah\" deriz de\n            \"cümle işler Halık'ındır kul eliyle işlenir\" gerçeği pek işimize gelmez,\n            zuhûrâta itirâzımız, âlemle kavgamız bitmez.\n\n            Hallâk-ı Rahîm O'dur\n            Rezzâk-ı Kerîm O'dur\n            Fa'âl-i Hakîm Oldur,\n            Mevlâ görelim neyler\n            Neylerse, güzel eyler\n\n            Hakk'ın olıcak işler\n            Boştur gam u teşvişler\n            O hikmetini işler\n            Mevlâ görelim neyler\n            Neylerse, güzel eyler\n\n            Hep işleri fâiktir,\n            Birbirine lâyıktır\n            Neylerse, muvâfıktır\n            Mevlâ görelim neyler\n            Neylerse, güzel eyler\n\n            Vallâhi güzel etmiş\n            Billâhi güzel etmiş\n            Tallâhi güzel etmiş\n            Allah görelim n'etmiş\n            N'etmişse güzel etmiş\n\n            Hâlbuki sizi de yapıp ettiğiniz işleri de Allâh yaratmıştır! [Saffât:96]\n\n            Kiremiti adamın başına rüzgâr düşürüyor Allah’tan diyoruz da aynı kiremiti kiremit\n            aktaran amele düşürdüğü zaman adamı yaka paça dövüyor, orada kuldan görüyoruz. Rüzgâr\n            muhatabı değil ya kiminle kavga etsin, acziyete düştü mü Allah’tan diyor ama bir\n            muhatabı varsa Allah’tan diyemiyor, perdenin arkasını göremiyoruz, çekiç çiviyi çaktı\n            deyip tutan elden irâde, kudret sâhibine geçemiyoruz.\n\n            Fiillerin birliği ile tevhidi savunan bir muvahhid ârifin ister insandan, ister\n            melekten, ister hayvandan ve isterse şeytandan sâdır olsun her fiili, Hakk'ın fiili\n            olarak bilmesi fakat ilim ve irfan ile varlık mertebelerine riayet ederek şerîat adâbını\n            tutması, hakîkati yutması gerekir.\n\n            Mâdem ki bütün fiileri yaradan Allah'dır öyleyse üzüntü ve kuruntu boşadır...Üzüntü\n            ve endîşe yerine O'nun hikmetlerini anlamaya gayret lâzımdır... Allah'ın bütün\n            işleri ve fiilleri birbirine uygundur, biri diğerini nakz etmez... O ne işlerse olması\n            gereken de odur... Kalbinden tasayı uzak tut yâni olana-bitene üzülme! Olanın olmamasına\n            imkân yoktu! Sen dâim Allah ile olduğunu bil de benliğini aradan çıkarıp her işini\n            O'na ısmarla!"
        }
      ]
    }
  },
  "id": 201902062202
}