{
  "article": {
    "header": {
      "date_value": "7 Eyl 2019 22:53",
      "title": "HÜSEYNÎLER•DENİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/68931963_376706593243998_8084090495404869616_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÜSEYNÎLER•DENİZ]\n            Ona, bedel olarak çok büyük kurban verdik. [Sâffât:107]\n\n            Muhammed İkbal, Peygamber soyunun karşılaştığı bu en zorlu sınamadan söz ederken\n            Seyyid-uş Şuheda Hz. Hüseyin'i bu âyet-i kerimede işaret edilen ''Büyük\n            Kurban'' (Zibhin Azîm) olarak anar.\n\n            Ölümden korkanların yaşadıkları, sonsuzlaşan benliklerin hayatı değildir. Ölüm,\n            Yaratıcı'ya kavuşmaktır ve bunun en muhteşemi de Hz. Hüseyin ile Hallac'ın\n            ölümleridir. Diyor ki İkbal:\"İman adamına her ölüm tatlı gelirse de Hz.\n            Murtaza'nın oğlu Hz. Hüseyin'in ölümü çok başkadır.\" Kerbala şehidinin\n            ölümü, sadece o şehidi göklere ağmakla kalmaz, namertlerin sefilleştirdiği bir dünyayı,\n            \"kirli toprak\" olmaktan çıkarıp güzelliklerin doldurduğu bir cihâna çevirir.\n\n            İkbal, bu noktaya parmak basarken gönül kulağımıza şu dizeyi üflüyor:\"Hüseyin\n            kanıyla sulanmadan çorak bir tarladan ürün alınmaz.\"(Armağan-ı Hicaz, 61)\n\n            Nihâyet aşkla yanan sîneler için, şehidlerin şâhından bir ferman duyulur: \"Ben, bu\n            tarlaya tohum attım; sen kanınla sula ve ürün al!\n\n            Buradan hareketle İkbal, ölümden korku pahasına yaşanmış bir ömrü hayvanî bir hayat\n            olarak görür. İnsan, uzun ömür değil, insana yaraşır ömür istemelidir. Çünkü \"Bir\n            anlık arslanlık, yüz yıllık öküzlükten yeğdir.\n\n            Evsâf-ı Alî oldu benim mâden-i kânım\n            Evlâd-ı ciğerpâresidir cân ü cânânım\n            Ârif dil-i erbâb-ı hakîkatde mekânım\n            Bu nutk-i şerîf oldu benim vird-i zebânım\n            Yâ Rab, beni dûr eyleme evlâd-ı Alî'den\n            Meydân-ı muhabbetteki feryâd-ı Alî'den\n\n            Yâ Hasan el-ihsân\n            Yâ Hüseyn el-meded\n            Mürüvvet yâ Alî kerremallahu'l vechehul âli"
        }
      ]
    }
  },
  "id": 201909072253
}