{
  "article": {
    "header": {
      "date_value": "31 Ağu 2019 01:19",
      "title": "B.AŞKA ZAMAN YOK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67450934_2468833820067023_2918959864343750002_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[B.AŞKA ZAMAN YOK]\n            Yaşamak seninle bir başka zamanı \n            Bir başka zamanda seni yaşamak\n            böyle demiyor muydu şâir?\n\n            Huzuru erteleme, başka zamanda, başka yerde arama, tek sermâyen şimdi ve burada ve sen\n            uzaklarda ve yarın aradıkça ondan uzaklaşıyor, sermâyeni boşa harcıyorsun güzeller\n            güzeli!\n\n            Kendime doğru yola çıkmalı değil miyim?\n            Bir kutsal sefer, bir hac hazırlığı?\n\n            Yol, her zaman tam da ayağının altındadır.\n\n            Bak şimdinin sarhoşundan bir şiir doğuyor, bilmem ki neler söylemek istiyor:\n\n            Ölüm ve doğum, gün ve gece\n            Sular akar, çiçekler solar\n            Ancak şimdi öğrendim\n            Burun deliklerimin aşağıyı gösterdiğini\n\n            Death and birth, day and night, \n            Water flowing, flowers withering, \n            It's only now I know\n            That nostrils point downwards.\n\n            Bunu anlamamız, bu gücü kazanmamız için ne yapabilirsiniz?\n\n            Bir eksiğin yok ki! Doğdukları andan itibaren hakiki birer aslan olan aslan yavrularıyla\n            kıyasla kendini! Çünkü ansızın aydınlanan, birden uyananlar için bu aynen böyledir!\n\n            Ne yapmalıyım? Kendimi sizin beni gördüğünüz gibi göremiyorum. Belki siz haklısınız, ben\n            yanılıyorum fakat kendimi algıladığım gibi algılamaya nasıl son verebilirim?\n\n            Kendisinin bir dilenci olduğuna inanan bir şehzâde nihâyetinde tek bir yolla iknâ\n            edilebilir: O, ayağa kalkmalı ve şüphesiz bir sultan gibi davranmalı ve neler olduğunu\n            görmelidir.\n\n            Söylediklerime zihnen ikna olarak, kalben inanarak doğruymuş gibi davranın ve olacakları\n            seyrederek hükmü kendiniz verin.\n\n            Bütün ihtiyâcın olan, ilk adımı atmak\n            için gerekli küçük bir inanç. Tecrübeyle birlikte güven de gelecek ve artık bana\n            ihtiyacınız olmayacak. Bir süre için bana güvenin..."
        }
      ]
    }
  },
  "id": 201908310119
}