{
  "article": {
    "header": {
      "date_value": "12 Eyl 2019 21:44",
      "title": "TAKLÎDİ YOK BUNUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69235956_749260185512856_3578101212946189827_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TAKLÎDİ YOK BUNUN]\n            De ki: “İşte bu benim yolumdur; basîret üzere (taklitle değil idrak ettirmeye\n            çalışarak) Allâh’a davet ederim... Ben ve bana tâbi olanlar (basîretle yaşayanlardır).\n            Subhân Allâh! Ben herhangi bir şeyi Allâh’a ortak koşanlardan değilim!” [Yusuf:108]\n\n            Nefsinde icrâ et \"men 'aref\" dersin\n            Aldatmasın seni fir'avn-ı nefsin\n            Ehl-i kemâl oldum deyüp gezersin\n            Taklîd ile yürüyen ma'rifet bulmaz\n\n            Amelde riyâ, taklitten beslenir. Bilenler bilir: \"yemekte riyâ aç, amelde riyâ hiç\n            eyler!\" O halde, aç gözünü seyret; taklîdi yok bunun!\n\n            Tâc, ma'rifet tâcıdır, sanma gayri tâc ola\n            Taklîd ile tok olan hakîkatte aç ola\n\n            Gözün varsa bir bak da gör, ama kendi gözünle bak; hiçbir şeyden haberi olmayan bir\n            akılsızın gözüyle bakma. Kulağın varsa kendi kulağınla işit; ahmakların kulaklarına ne\n            diye rehîn oluyorsun. Taklide uymadan bakmayı huy edin; kendi aklını koru, onu düşün!\n            [Mesnevî-i Ma'nevî:VI-3342]\n\n            Ana-babayı, çevreyi, geçmişi taklîd hakikat yolunda pek büyük bir perdedir. Erenler\n            dilinde, işte bu perdeyi yırtıp geçenlere \"Merd\", yırtıp geçemeyenlere de\n            \"Nâmerd\" derler. Vesveseden kendini kurtaramayan, çokluk içinde bocalayıp\n            duranların gözlerinden cehalet perdesini kaldırmak kolay olmadığı gibi gaflet uykusunda\n            olanlar, hakikatın kokusunu bile alamazlar. Çünkü, bu gâfiller zâhir mi'marıdırlar,\n            bâtın âleminden haberleri yoktur. Böyleleri ilâhî bilgiden binlerce söz işitseler de\n            bunlardan gönülleri bir zerre bile etkilenmez zîrâ bu bâtın ilmini, tatmayan bilmez.\n\n            Ey dilâ! ma'nâ yüzünden defter-i esrârı bil\n            Kıl tefekkür âlem içre yârı bil, ağyârı bil\n\n            Yânî bu âlem sûret (dış yüz, kabuk) yüzünden ağyârdır, sîret yüzünden (iç yüz, öz) ise\n            ancak yârdır, Allah'tır. Bu sebepten sen kabuğa aldanma taklitte kalma, tahkike\n            git.\n\n            Sâhi hangi eşyâ kılıfı, paketi, ambalajı için alınır ki!"
        }
      ]
    }
  },
  "id": 201909122144
}