{
  "article": {
    "header": {
      "date_value": "14 Şub 2019 21:28",
      "title": "KURÂN.SANA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52014135_421926895213471_6011293716624546791_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KURÂN.SANA]\n            Ey olup mi'râc bürhân-ı ulüvv-i şân sana\n            Yere inmiş gökden istikbâl edüp Furkân sana\n\n            Bâkî-i mu'ciz ne hâcet dîn-i Hak isbâtına\n            Âlem içre mu'ciz-i bâkî yeter Kur'ân sana\n\n            Ol kadar zevk-i şefâ'at cevher-i zâtunda var\n            Kim gelür arz-ı hatâ ma'nîde bir ihsân sana\n\n            Ey Nebî! Sen ki, mi'râc senin şanının yüceliğine bir delil, apaçık bir burhandır.\n            Kur'ân seni karşılamak için gökten yere inmiştir. Seninle gelen Hak dininin ispatı\n            için diğer mucizelere ne hâcet var? Âlem içinde, âlemin sonuna kadar daima bâkî kalacak\n            olan Kur'ân mucizen sana kâfidir. Zatının cevherinde, yaratılışında o kadar\n            şefâ'at vardır ki \"şefâ'at etmekten o kadar zevk alırsın ki\" kulun\n            hata ve günahını arzetmesi, hakikatta sana ağır gelmez bilâkis ihsan demektir.\n\n            Allahın bir tanesi, yerin, göğün ins-ü-cinin nebisi Muhammed Mustafâ, Müctebâ;\n            emînihü'l mukteda, resûlü's sakaleyn, imâmu'l haremeyn, ceddül\n            Hasaneyn'ül ahseneyn, ruh-u cesedu'l-kevneyn ve ayn-i hayatiddâreyn,\n            sirâcu'l münîr, imâm-ı etkiya, resul-ü kibriya, kureyşî, hâşimî, ebtahiyül-arabî,\n            zuhûra gelen mürşîdimiz efendimiz, tende cânımız: onsekiz bin âlemin Mustafâsına, bin\n            cân ile tek.bir selâm olsun\n\n            Hz Resûlullâh aleyhisselam bir sahabiye, üzüntüsünün sebebini sorunca \"ya\n            Resûlallâh, biz dünyada senden ayrılmaya hiç tahammül edemiyoruz. Senin merteben bizden\n            yüce olacağı için ölüm ötesinde seni göremeyiz. Senin ayrılığına nasıl tahammül\n            edebilirim\" der.\n\n            Bunun üzerine şu âyet-i kerîme inzâl olur:\n            Ve men yutı’ıllahe verRasûle feülaike maalleziyne en’amAllâhu aleyhim minen Nebiyyiyne\n            vasSıddıkıyne veşŞühedai vasSalihîn ve hasüne ülaike refîka; Kim Allâh’a ve Rasûle itaat\n            ederse, işte onlar Allâh’ın kendilerine in’amda bulunduğu Nebiler, Sıddîklar, Şehîdler\n            ve Sâlihlerle birlikte olurlar. Ne güzel arkadaş, ne güzel refîk onlar [Nisâ:69]\n\n            Kim Allah’a itaat eder ve o resulü anlarsa, işte onlar kendilerindeki Allah’ın\n            sıfatlarını anlayanlardır ve o kimseler; hakikatleri bildirenlerle ve dosdoğru hareket\n            edenlerle ve aslına şâhid olanarla ve iyi çalışmalarda olanlarla ve güzel haller içinde\n            olanlarla, bir birlik içindedirler ve işte onlar, aynı amaçta birleşenlerdir.\n\n            http://www.atesiask.com/"
        }
      ]
    }
  },
  "id": 201902142128
}