{
  "article": {
    "header": {
      "date_value": "16 Eyl 2019 18:23",
      "title": "KENDİME SÖZ.LÜK ••••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69428900_420467788574190_3629106464264840270_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK ••••• ]\n\n            M•\n\n            Makas: İlâhî ahlaka uymayan, ahlak-ı Mustafa'da görülmeyen halleri terk etme.\n\n            Mangır: Sûfi lisanında para\n\n            Mârifet: Küllî irâdeyi kullanmak, söz ve eylemde aydınlık, aşk ve hiçlik mertebesinde\n            erimektir ki insanın varlık gâyesidir.\n\n            Mâsivâ: Hakk’tan başka olan her şey, hakikatte hiçbir şey\n\n            Meded: Yardım, imdâd: Meded Allâh\n\n            Medîne: Sevgilinin şehri, ölmeden evvel ölenlerin diyârı, aşk ve kuvvet kaynağı\n\n            Mekke: Yeniden doğanların hedefidir: emin şehir, hakîkat makamında olan âşıkın gönlü\n\n            Mert: İkilik perdesini yırtan, hiçbir şeye bağlı olmayan erkek ve kadın yiğit kimse\n\n            Mestûr: Kapalı, perdeli, örtülü, namuslu\n\n            Meşreb: Yaradılış, mizaç, ahlak\n            Yâre-i aşk ile âh eyle sen dembedem\n            Her Hüseynî meşrebe Kerbelâ'dır bu âlem\n\n            Meyhâne: Kainat, tarikat evi, tarikat pirinin bulunduğu yer, mürşidin gönül yüzü\n\n            Mihmân: Misafir \"Allah, Muhammed, Ali\"\n            Mihmân olmak: Uyanmak\n            Dilinde mâsivâdan kalmasın zerre eser ey ben\n            Hakk ile Hak olup vahdette mihmân olmak istersen\n\n            Mîrac: Yola girme, yükselme, bilinç mertebesi, Din bilincinden (local mind) evrensel\n            bilince (non-local universal mind) geçiş.\n            Varlığını koy, yokluğu zevk et derûnî aşkla\n            Ledün ilmin talîm et eğer mîrac ister isen\n\n            Mirât: Ayna. Kainattaki suret\n            Âyinedir bu âlem her şey Hak ile kâim\n            Mirat-ı Muhammed'den Allah görünür dâim\n\n            Mîzan: Terâzi, şerîat. Muhabbetin terâzisi de fedâkârlıktır.\n\n            Muhabbet: Nefsin kemâl idrâk ettiği şeye meylidir. İki can arasındaki muhabbetin sıhhat\n            bulması için biri diğerine \"ey ben\" diyebilecek kadar nefsini onda fenâ\n            bulmuş, erimiş görecek!\n            Bu fânî cihânın gam gussâsından\n            Kurtarır seni seyrân-ı muhabbet\n            Siler gönül âleminin pasını\n            Koymaz bir leke devrân-ı muhabbet\n\n            Mutluluk: “Karşılığı mutsuzluk olmayan mutluluklar”; üstüne gitmekle yakalanmaz, anda\n            yaşanır\n\n            Mürid: İradesinden ayrılmış, Hakk'a teslim olmuş, Mürşîd'e bağlanmış can.\n            Gönül gözüyle pîrinin aynasında yârinin cemâlini gören\n\n            Mürşid: Özünü bilmiş ve kendi vücudu şehrinde Hakk'ı bulmuş, bilincinde Hak ile\n            birleşmiş ve Hz. Süleymân gibi hatem sahibi, yedi iklime hâkim ve doğru yolu gösteren\n            el-hâdi tecellisi\n            Mürşid gerektir bildire Hakkı sana Hakkal-yâkîn\n            Mürşidi olmayanların bildikleri gümân imiş"
        }
      ]
    }
  },
  "id": 201909161823
}