{
  "article": {
    "header": {
      "date_value": "23 Oca 2019 00:52",
      "title": "SOR.ANA.CEVÂB.OL.SUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50327457_137562327264477_8952856935150571352_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SOR.ANA.CEVÂB.OL.SUN]\n            Can kardeşim sen hele can özünden bir besmeleyi çek, derin bir nefes al birlikten...\n            Sonra o besmele zikrinin fikrini şöylece bil:\n\n            Besmele-i Şerifte “Rahman” ve “Rahim” isimleriyle sıfatlanan Allah ismi şerifi tecelli\n            fiilidir.\n\n            İnsan iş yaparken, yerken, içerken “Bismillahirrahmanirrahim” der ve Rahman ve Rahim\n            olan Allah’tan başka fail yani yapan ve işleyen olmadığını düşünür ve aynı zamanda\n            kendisi de işlediği en küçük işlerden tamamıyle fâni (kendisinin işlediği bu işlerde en\n            küçük bir katkısının olmadığını) bilirse işte bu tecelli Allah’ın insana olan fiilî\n            tecellisinden ibarettir. Bu tecellide Allah insana iş ile tecelli eder. Bu tecelli\n            gerçek sulûkun, hakikat yoluna girmenin başlangıcıdır.\n\n            Ne demekmiş besmele Allah'ın adıyla değil\n            Allah adına... Bu mana kalbe doğduktan sonra bir kimseyi padişah darp etse, o kimse\n            fiillerin tevhidi öğrenmiş bir yolcu ise padişaha darılmaz. O yolcu bilir ki, padişah\n            \"Hak elinde bir kalem\" gibidir, âlettir.\n\n            eyler…\n\n            Hakk'ın olıcak işler\n            Boşdur gam u teşvişler\n            Ol hikmetini işler\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n\n            Sâlik olan veled-i kalbi yani zikri kalbi tahsil eyledikte, Murâdî olan Hazreti Maşuk’u\n            cümle efal âyînesinden müşâhede edip “Allah” diye hal oluncaya kadar.\n\n            Besmele'yi bilen, işin O'nun işi olduğunu bilir ve yine bilir ki böylesi işin\n            sahibi her zaman gâliptir, sonunda sözü elhamdülillah olur.\n\n            Onların ordaki Allâh’a yönelişleri: “Subhaneke Allâhümme = Subhansın sen Allâh’ım; seni\n            tenzih ve tespih ederiz”dir... Birbirlerine yönelişleri ise: “Selâm”dır (Selâm ismi\n            mânâsı sürekli açığa çıksın bizde)... Yönelişlerinin sonucunda ulaştıkları ise: “El\n            Hamdu Lillâhi Rabb-ül âlemîn: Hamd Rabb-ül âlemîn Allâh’ındır” noktasıdır. [Yûnus:10]\n\n            Onlar orada; Allah’ım sen noksan sıfatlardan münezzehsin şuuru ile hareket ederler ve\n            onlar Hakk zevkiyle Halkı seyrederler, orada selamete kavuşmuşlardır ve sonra da tüm\n            sıfatların sahibi olan, tüm varlığı vücudlandıran Allah’tır şuuru ile hareket ederler."
        }
      ]
    }
  },
  "id": 201901230052
}