{
  "article": {
    "header": {
      "date_value": "28 Eyl 2019 01:07",
      "title": "VE ONU SIKTI: OKU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69471050_178519546531395_8073014306480637059_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VE ONU SIKTI: OKU]\n            Evrenin gizemini anlamak istiyorsanız, enerji, frekans ve titreşim cinsinden düşünün!\n            [Nikola Tesla]\n\n            Kâinattaki her şey, \"Nûr\" adı verilen 'titreşim'den oluşmuştur.\n            Titreşimin frekansı ve dalga boyu değiştikçe, mevcûdun ismi ve vasfı da değişmekte ve\n            ses, ışık, ışın, elektrik hattâ atom ve atomaltı parçacık gibi isimler almakta, aldığı\n            isme uygun olarak ta değişik mertebelerden değişik özellikler arzetmektedir.\n\n            İnsânlar kul olarak, birer  ism'e bağlı olduklarından, o ism'in iktizasını\n            yerine getirirler. Allah ise bütün esmâ'ya müsemma olduğu için, hiçbir\n            \"isim\" onu etkileyemez. Çünkü isimlerin hepsi O'nda birleşip nötralize\n            olur. Allah'ın tarafsızlığı, âlemlerin rabbi oluşu böyle de okunabilir.\n\n            Varlıkla yokluğun, aydınlık ve karanlığın, hiç durmaksızın birleşerek câmiu'l ezdâd\n            (zıtları birleştiren) olarak TEK'ten göründüğü gibi, insan da fiziği ile\n            enerjisini, zâhir ve bâtını, ölüyü ve diriyi bilincinde tam manâsıyla birleştirmeyi\n            başardığı anlarda TEK'te seyretmektedir. O Tekliğe ulaşan bilince artık sonsuzluğun\n            sırları açılmış olur, yaşayan o olur.\n\n            Peki mucizeler nasıl gerçekleşir?\n            Tıpkı bir faks, modem veya televizyonda olduğu gibi: bir noktadan dağıtılan\n            titreşimlerin (dalgaların) bir başka noktada toplanıvermesi şeklinde\n\n            Gözünden perdeyi kaldır mucize bir andır!\n            Ey çalgıcı akort et bıçaklarını, düşlerimiz kalındır\n\n            Ayırarak \"ben\" dediği kendini, bir şey olarak değil kendini ve herşeyi Bir•Tek\n            şey olarak bilene selâm olsun kendözünden"
        }
      ]
    }
  },
  "id": 201909280107
}