{
  "article": {
    "header": {
      "date_value": "19 Ağu 2019 21:18",
      "title": "DOĞ.AL.AKIŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69271844_494038248077282_8558747611514409642_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DOĞ.AL.AKIŞ]\n            Kul HÛvAllahû Ehad:\n            De ki: “O (senin hakîkatın olan) Allah EHAD'dir (sonu ve sınırı olmayan, mutlak tek\n            bir vücud) (varlığın gayrından değil)!” [İhlas:1]\n\n            Her zaman şu gerçeği söyleyin; Kendisine kulluğa çağrıldığınız Allah, ikincisi\n            düşünülemeyen tek birdir.\n\n            O öyle bir tek ki asıl kaynaktır, geldiğimiz yer, olduğumuz hakikattir ve eninde sonunda\n            O'na dönüşmek nefes almak kadar doğaldır. Kendini, hakikatini yaşamayan insan,\n            aldığı nefesi veremeyen biri gibidir.\n\n            İyilik yapma fırsatı (ömür) olmuş da yapmamış insan, kötülük etmiştir, örttüğü hakikati\n            ile kendine zulmetmiştir.\n\n            Hakiki iyilik (sâlih amel) için yegâne BİR'in mutlak iyiliğinin bizden\n            sahnelenmesine (kulluk), tevhidin kendimizden akışına mâni ikilik çıkaran hallerden\n            kurtulmak gerek. O halde sen herşeyde sadece bir'i ara; seni yoldan çıkaran\n            ikincidir; âlemde hemân ben dediğindir (birlikten ayrıldığındır) sana noksan!\n\n            Kendini bulamayanların temel hatası, kendilerinden yola çıkmamış olmalarıdır. Hatırla\n            artık; sen kendini \"kısa bir süreliğine: ömür\" insan olarak tanımlayan\n            evrensin. Evrensel bilinci sahnelediğinde kendini bulmuş olursun, hâliyle kulluğun da\n            kendiliğinden başlamış olur.\n\n            Kendimize ve aynası olan âleme \"salt iyilik\" olarak göründüğümüz, ikilik\n            çıkarmadığımız, pürüzsüz bir gün dilerim.\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 201908192118
}