{
  "article": {
    "header": {
      "date_value": "12 May 2019 23:58",
      "title": "ÖZ.CAN'DAN İNCİLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/57407386_180601356193811_1492354901885351639_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.CAN'DAN İNCİLER]\n            Sâkin olmadığımızda iyi düşünemiyoruz yâni iyilikle düşünemiyoruz. İnsan, dışsal olanın\n            (zâhir) etkilerinden korunabildiğinde sâkindir, sükûnet içindedir.\n\n            Tabiatı böyledir. Denizleri dalgalandıran rüzgardır, kendisi dışındaki hava ve tabiat\n            etkileridir. İnsan da öyledir, dışından gelen etkilerle hareketlenir, tabii halinden\n            uzaklaşır, farklı halet-i ruhiyelere girer.\n            Hatırımızda tutmamız gereken bir şey bu; özellikle de insanın kendi halinde pek fazla\n            kalamadığı şu zamanda. Dışsalın (zâhir) içseli (bâtın) örttüğü, sürüp neredeyse hayatın\n            dışına attığı yeni günlerimizde. İnsan tabii halinin dışında yaşamaya, kendi tabiatının\n            yabancısı olarak yaşamaya alıştırıldı yeni zamanlarda. Hep dalgalı bir deniz gibi...\n            Oysa denizin tabiatı da esasen sükûnet içinde olmaktır. Rüzgar eser, fırtına kopar,\n            deniz dalgalanır ve sonra yine durulur, aslına döner. Rüzgarın, fırtınanın tabiatında\n            süreklilik yoktur, bir vakit, saat içinde olur, sonra geçer. Aksi halde hayatın bütün\n            dengeleri bozulur, dünya yaşanamaz bir yer olurdu. İnsanın da tabiatı olmayanda, arızi\n            olanda, gelip geçmesi gerekende takılıp kalmaması gerekir ki, nihayetinde kendine,\n            tabiatına, normaline, hayatının kaidesine dönmesi mümkün olsun, olabilsin.\n\n            Yeni dünyanı düzeni, tabii olanın örtülmesi, ötelenmesi ve dalgalı hallerin\n            süreklileştirilmesi esasına dayanıyor. Sürekli dalgalı artık bizim denizlerimiz. Rüzgar,\n            fırtına, kasırga sürekli hale geldi. Dinginleşemiyoruz bir türlü, geri dönemiyoruz hiç\n            kendimize, sükunetli zamanlarımıza. Bu kıran kırana döngüyü durduramadığımız için,\n            kapatamıyoruz kendimizle aramızda açılan mesafeleri. Geri yürüyemiyoruz kendimize,\n            aslımıza, tabiatımıza doğru.\n\n            Gerçeği gerçekten isteyenler için, basit bir geri dönüş târifi: tertemiz bir niyetle,\n            her şeyin başlangıcı olabilecek derin bir nefes alarak başlayalm işe; insan gibi,\n            insanca... Elbette, sâhibinden gelen bu nefesin arkası kesilmeyecektir!\n\n            Denizde dalga, dünyada dert bitmez. Dışardaki çalkantıya aldanmayıp içine bak! dedi\n            meczûb, \"Saklı inci, kendi derinliklerinde...\""
        }
      ]
    }
  },
  "id": 201905122358
}