{
  "article": {
    "header": {
      "date_value": "26 Nis 2019 19:51",
      "title": "CEVAP LÂZIM O SUÂLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/58468619_2444158272285316_4966009660155402788_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CEVAP LÂZIM O SUÂLE]\n            Ki O'ndan gayra etmezem sücûdu\n            Ne suçum var bu sözde etti la'net\n            Cevab idün nedir bu işte hikmet\n            Yani ihsan-ı ilahi ile gayrullaha secde etmediğim ni'mettir. Âdeme secde etmeyi\n            terk etmekten ne suçum vardır.\n\n            El-cevâb: Ey Şeytan ne vechile Allahu Taala'ya secde edersin, beyan eyle!\n\n            Eğer İlah-ı Mutlak'a secde ederim, dersen emreylediği kıble olan Âdem'den\n            imtinâ etmek lâzım gelmezdi. Zira İlah-ı Mutlak'a secde eden kimseye kıblenin\n            mukayyed olması zarar vermez. Ey Şeytan da'va-yı cehille sen her anda şirktesin.\n            Cehlinden ötürü da'va edersin. Bâ-husûs Âdem (a.s.) hâlife olduğundan sûreten ve\n            sîreten mertebe-i ulûhiyyeti câmîdir. Bundan nâşi, Hak Taala onu, melaikeye kıble\n            eyledi. Ey Şeytan zu'm ettiğin gibi Adem'e secde etmek gayra secde etmek\n            değildir. Çünkü Allahu Taala böyle fahiş şey ile emreder mi? Hakk'a secde ederim,\n            gayra secde etmem, diye da'va etmek, azim kabahattir.\n\n            Kıblesiz secde etmek vehm ve hayaldir. Hakk'a değildir. Kıble ise Hakk'ın\n            emriyle ta'yin olunur. İmdi cahil ve kafirsin, tahminle da'va edersin, yalnız\n            tahminle iş bitmez.\n\n            Meclislerin (oturuşun) hayırlısı, kıbleye karşı oturulan meclistir. Ravi: Hz. İbni Abbas\n            (r.anhüma)\n            Ramuz El-Ehadis [281:1]\n\n            Allah'ın kıblesi Kâbe, kalbin kıblesi niyet, bedenin kıblesi de kalbdir. [Sehl bin\n            Tüsterî Hazretleri]\n\n            Hakk'a doğrudur özümüz\n            Secdede dâim yüzümüz\n            Nefesiyle tâze can bulup kıblesini vech-i yâre düşürene selâm olsun"
        }
      ]
    }
  },
  "id": 201904261951
}