{
  "article": {
    "header": {
      "date_value": "1 May 2019 18:13",
      "title": "RENK.SİZ.SİN.İZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RENK.SİZ.SİN.İZ]\n            Öyle sanırdım ayrıyam dost gayrıdır ben gayrıyam \n            Benden görüp işideni bildim ki ol cânân imiş\n\n            Zan, gerçeğini bilmeden ihtimal üzerine hüküm verme, bu yolda verilen hüküm,\n            \"sanı\" demekse benim öyle sanmam, boş bir zan, kuru bir hayâlden ibâretmiş\n            meğer:\n\n            Bu zan bu canda iken, bir sen bir.de ben var sanırdım!\n            Bu zan bu candan çıkınca, ne sen ne de.ben kaldım!\n\n            Rengârenk görünen şu âlemde, renkler kaybolunca varlığın farklılığı da anlamını yitirmez\n            mi? Bâtın ile zâhiri ayıran, renkleri ayrı ayrı gösteren zan perdesi kaybolursa ayrı\n            gayrı mı kalırmış imanım?\n\n            Elvâna aldanmam birdir görünen\n            Gayri yoktur O'dur seven, sevilen\n            Haktır elhâk her cilveye bürünen\n            Sırru's-sırrı bildim de sırdâş oldum\n\n            Elvân, levn kökünden renk, boya, sıfat demek... Güneşten gelen saf ışık, üzerine\n            yansıdığı cismin ışığı tutma veya yansıtma kâbileyetine göre \"bir renkmiş\n            gibi\" görünüyor. Erenlerin \"Suyun rengi, kabının rengidir\" buyurması hep\n            bundan. İşin hakîkatinde ne ışığın düştüğü yerde (madde) ne de ışığın kaynağında (manâ)\n            renk yoktur erenlerim:\n\n            El tutuşup gidelim Hakk'tan yana ive ive\n            Aldatmasın bizi burda işbu ağ u kararlar\n\n            Sâhi \"gölgem kayboldu, gönlüm doğunca\" anahtarıyla hangi renksiz kapı açılır\n            cânım efendim... İşte iç.eri.nden ses geliyor, kulak ver(s)ene:\n\n            Öyle bir mahbûba verdim gönlümü almak muhâl\n            Cân u imânım anındır kalmadı bende mecâl\n            Bu vücûdum LÂ'sını nûr etti İLLÂ'yı visâl\n            Cümle mevcûdât ne varsa bende amma ben hayâl"
        }
      ]
    }
  },
  "id": 201905011813
}