{
  "article": {
    "header": {
      "date_value": "27 Eyl 2019 23:27",
      "title": "BEN•DİYEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69521437_868333096915320_7191724098580509045_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN•DİYEN]\n            Yaşayan ve yaşatan olarak Allah: “Benim” deme hakkına sahip yegâne varlıktır. Kendine\n            ait olan bu benliği, ömür denen bir süreliğine kullarına yani bize de aktarmış olduğu\n            için, biz kendimizin zannedip “Benim” diyor ve böylece enâniyete düşmüş oluyoruz.\n\n            Ben lafzı, Ben'i bilenler nazarında Ferd-i câmi'ye, bilmeyenler nazarındaysa\n            enâniyete delalet eder. Aslında kulundan benim diyen de O'dur ama kul bu bilince\n            varamadığı için enâniyete düşmektedir. Kulun, bu bilince varması ve enâniyetten\n            kurtulabilmesi için “Lâ mevcûde illâ Hû\" köprüsünü geçmiş olması lazımdır. Onun\n            için “Ben” derken çok dikkatli olmak, yoksunluğunu bilip \"fakîr\" kelimesini\n            tercîh etmek lâzımdır.\n\n            Allah, yegâne Ben olduğu halde Kur'an'da zaman zaman: “Biz” tabirini\n            kullanmaktadır. Böylece zatıyla \"Ben\" kullarıyla \"biz\" olduğunu îma\n            etmekte ve kesretinin de kendinden gayrı olmadığını anlatmaktadır. \"Ene: Ben\"\n            diye buyurduğu vakit:\n\n            Yegâne Kahhar (Tek ve mutlak hükmü zaman mekân kavramsız olarak yerine gelen)\n            Allah'ındır bugün mülk. [Mumin:16]\n\n            cevabını verdiği ândaki durumu yâni her şeyin yok olup kendinden başkasının kalmadığı\n            hâli kastetmektedir... Hoş görene şimdi de vaziyet aynıdır! \"Nahnu: Biz\"\n            dediği zaman ise; yarattıkları da işin içine girmiş yâni zuhûr mertebesi değişmiş\n            olmaktadır. Bu nedenle tasavvufi eğitimde çok sık kullanılan “Benliği bırak” sözü “Ben\n            lafzını sâhibine ver” ikilik çıkarma, manâsına gelir.\n\n            İnsân, ayağının kaymasını istemiyorsa \"enaniyet\"ten kurtulup dâimâ\n            \"amân\" kapısında durmalıdır ey can:\n\n            Ey dil bu yeter iki cihânda sana iz'ân\n            Birdir bir iki olmaya yok bilmiş ol imkân\n            Hakk söyleyicek sende senin ortada nen var\n            Âlemde hemân ben dediğindir sana noksân"
        }
      ]
    }
  },
  "id": 201909272327
}