{
  "article": {
    "header": {
      "date_value": "6 Ara 2019 22:52",
      "title": "SÂKİN OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75412671_1050590022000111_8573143052204424632_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SÂKİN OL]\n            Artık kim hakikatleri idrak etmeyip ZANLARINI İLÂH EDİNİRSE görmemezlikten geldiği\n            bütüne rağmen kendini örter. [Bakara:256'dan mülhem]\n\n            Vehm, kuruntu, zan, şüphe... Bütünle irtibatsız, cüz'i manâların anlaşılmasına\n            yarayan bir idrak kuvveti, egonun sanal gerçeklik iddiası işte bu vehim ve güman, zan ve\n            şüphe üstüne inşa ediliyor. Birliğe dahil, bütünlüğün içinde olduğu gerçeğine uyandıkça,\n            bu tuhfe, hediye, ikrâm ile buzdan benlik dağı eriyip gidiyor sudan hikâyemizde\n\n            Sen yoksun o benlikler hep vehm ü gümânındır\n            Birden bire bul aşkı, bu tuhfe bulanındır\n\n            Beden ve zihnin ötesinde \"bir ben var, benim içimde, benden öte, benden\n            ziyâde\" ilâhisiyle kendinden geçip kendini kâinattaki her şeyin bir hayal olduğu\n            iddiasını kabul etmeye hazırlayabilirsin ancak bu hayale, yanılsamaya en aslî unsuru\n            yani kendini dahil etmeyi büyük ihtimalle ihmâl edeceksin!\n\n            O'nun nuru gökleri (bilinç-manâ) ve yeri (beden-arz) içeriden çepeçevre, dışarıdan\n            bütünüyle kuşatır da nasıl oluyorsa bir tek, bir ömür biriktirdiğin \"ben olma\n            alışkanlığına\" egonun hüküm sürdüğü konfor alanına dokunmaz. Bütün varlık birliğin\n            mülküdür amma etten duvarla çerçevesi çizilmiş benlik ülkesi, kurtarılmış bölgede\n            kalarak müstesna sanal varlığını korur. Bu da egonun bize, uyanış rüyasını göstermesine\n            benzer kendi rüyasında\n\n            Gerçekten şimdi ve burada olarak, vücudun içine dolan hava sûretindeki Rahmân'ın\n            nefesini hissederek geçmişin gamından, geleceğin korkusundan âzâde ân-ı dâim\n            farkındalığına şâhid olmalıyız\n\n            Ve içerideki koca oğlan hiç hoşlanmasa da \"bilmiyorum\" fotoğrafına daha çok\n            şahid olmalıyız; bilmeme hâli müthiş bir rahatlıktır\n\n            Bilmiyorum, rahatsız da olmuyorum! Bu bizi zihin duvarının ötesinde taşıyacaktır çünkü\n            zihin dâimâ bir sonuca varmaya, yorumlamaya, geçmişi yargılamaya, geleceğe hüküm\n            bırakmaya çalışır.O bilmemekten, sessiz bir şâhid olmaktan korkar!\n\n            Güniçinde tamda kendini göstermek istediği zamanlarda bilmeme konusunda rahat\n            olabildiğinizde, zihnin ötesine zaten geçmişsinizdir\n\n            Daha da ötesinde dalgasız, renksiz, sonsuz ve sınırsız lâ mekân yurdundaki, bilincin sâf\n            hâli aynasında evvel ve âhirin, bâtın ve zâhirin sınırında benlik duvarını inşa eden\n            insana güler durur içten içe"
        }
      ]
    }
  },
  "id": 201912062252
}