{
  "article": {
    "header": {
      "date_value": "19 Haz 2019 10:59",
      "title": "BENDEN.İZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/61994307_533887797148397_6737054982448793602_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BENDEN.İZ]\n            Kendiyle dalga geçmeyen dalga o dur ki denizden geldiğini, denize döneceğini, şimdi,\n            burada da denizden ayrı olmadığını bilir. \"Ben denizim\" diye haykırması ise\n            sâdece dîğer dalgalara ipucu olsun içindir.\n\n            Hz. Mansur, \"Ene'l-Hak\" sözü ile her insana kendi hakîkatini bildirmek\n            istemiştir yoksa \"nefsini ve Rabbini tanıyan\" yâni denize erenlerin kendini\n            başkasına tanıtmaya ihtiyacı yoktur çünkü bir kimse ancak kendini tanıyabilir,\n            \"başkasını\" tam olarak tanıması da mümkün değildir esâsen Hz. Mansur için\n            \"başkası\" olmadığından, başkasından bir korkusu veya beklentisi de yoktur.\n\n            O halde Hz. Mansur niçin \"Sen Haksın\" demedi de \"Ben Hakkım\" dedi.\n            Çünkü sen sözü âfâka, dış dünyâya yöneliktir. \"Yere, göğe sığmadım ancak mümîn\n            kulumun kalbine...\" hadîs-i şerifiyle târif buyrulan Allah, âfâkta aramakla\n            bulunmaz, dışarıda görülmez ve ikilikte bilinmez. Zîrâ âfâkta olan şey mekâna muhtaçtır.\n            Allah için bir mekan belirlemek ise şirktir. Ayrıca sen sözünde ikilik vardır; tevhîde\n            aykırıdır. Hz. Yunus'un \"Bir ben vardır bende; benden içeri\" diye târif\n            ettiği \"benliksiz benlik\" ancak \"Ben'den içeri\" bilinir,\n            bulunur.\n\n            Hz. Mansur biliyordu ki Allah'ın düşmanları dostlarından çoktur zîrâ bilmeyenler\n            bilenlerden hep çok olmuştur. Çok bilenler düşmanı, bir bilenler dostudur. Ancak\n            çokluğun önü de sonu da yokluktur. Harmanda saman, tâneden çoktur ancak samanın âkibeti\n            yoktur. Samanı yakarlar, tâneyi yerler; Hazreti insân ederler. Bâkî olup devreden\n            tânedir; tâne birliktir.\n\n            Yeli gizleyip tozu göstermekle yoku var ve muhteşem gösteren Allah'ın akılları âciz\n            bırakan âyetlerindendir ki aslında \"çok görülen yoktur da yok görünen çoktur\"\n            Nitekim dalgaya aldanan kimse dalgaları var denizi yok görür halbuki dalgalar yok, deniz\n            vardır.\n\n            Her bir dalganın sükûn bulduğu denize dönüşü gibi, her biricik anda her biricik tecellî,\n            kendi kaynağına dönüp durur, bilmeyenlerse denizde dalgaya aldanıp durur efendim hû"
        }
      ]
    }
  },
  "id": 201906191059
}