{
  "article": {
    "header": {
      "date_value": "22 Şub 2019 05:55",
      "title": "İŞ.BİRLİĞİ.CENNETİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52514239_2256858921038037_3652170143346940201_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İŞ.BİRLİĞİ.CENNETİ]\n            Küllün min indillâh [Nisâ:78] Cümle işler Allah'tandır.\n\n            Hâlbuki sizi de yaptıklarınızı da Allâh yaratmıştır! [Saffât:96]\n\n            İşin sahibi var; cümle işlerin tek sahibi var. Allah'ın öylesine, abes işi olmaz;\n            endîşeye mahal yok.\n\n            Ne dedim tövbeler olsun bu da fi’l-i şerdir\n            Benim özrüm günehimden iki kat bed-terdir\n\n            Şer iş ancak içerisine benlik, nefs karışıp bulandırılmış iştir. Kaynağı itibariyle saf\n            ve duru olduğu halde benliğe rastladığından açığı çıktığı mazhar itibariyle bulanık, şer\n            görüntüsü almıştır.\n\n            Cümle işler Hâlık'ındır kul eliyle işlenir\n            Hakk'ın emri olmayınca sanma bir çöp deprenir.\n\n            Fiillerin, işlerin birliği neş'esi şöyledir: Hakîkat yoluna giren yolcu, bu\n            mertebede abdestli olarak zikr-i dâime mülâzemet eder. Gerek yerde (beden) gerek gökde\n            (bilinç) gördüklerini gerek içinden debreşip gelen cümle işlerden kendi alakasını\n            keserek hepsini sahibine, Hakk'a verir. Bunları yapıp becerenin HAK'dan gayrı\n            hiç bir işleyeni olmadığını bilerek, kalbine nakşedip zevkederek (Lâ fâile illâ Hu:\n            O'ndan başka iş gören yoktur) râbıtas hiçbir işi ne kendine ne de başka kimseye\n            nisbet etmez. \"Bu işi ben, şu işi başkaları yaptı\" bile demez.\n\n            Öyle yâ mâdem ki Hak, Hâlık-ı mutlâktır. (tek ve yalnız yaratıcı) Hak, meydanda\n            dururken, O'ndan başka bir kimsede o işi yapacak bir kuvvet ve kudret var mıdır?\n            Her dem, dilediği mazhardan, dilediği işi, dilediğince yapan ancak O'dur.\n\n            Külle yevmin hüve fi şe'n: O her an yeni bir işle zuhûrdadır. [Rahmân:29]\n\n            Güzeller güzeli giymiş sûret gezer, türlü işler düzer; dışı seni, içi beni yakar\n\n            Her ne yüzden görünse Hak'tır Hakk\n            Her tecellîde sırrı var mutlak\n            Bakma rûy-i celâle zâhirde\n            Bâtın içre cemâl-i Hazret'e bak\n\n            Zan ve şüpheden kurtulup mertebesince seyredene selâm olsun."
        }
      ]
    }
  },
  "id": 201902220555
}