{
  "article": {
    "header": {
      "date_value": "16 Eyl 2019 00:53",
      "title": "KENDİME SÖZ.LÜK ••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69357279_229701594658783_6819802388305430574_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK ••• ]\n\n            K•\n            Kâbe: Bütün insanlığı içine alan, gönüllerin bir olduğu yer. Derviş, varlık libâsından\n            üryân olup, fenâ-yı küllî ihrâmına girip bu vechile Kâbe-i Zât'ı görür.\n\n            Kadeh: Mürşidin sözleri, sohbet, mana şerâbının kabı: kalp\n\n            Kader: Bir kimsenin kendi davranışlarının, ilâhî nizamda (non-local universal mind)\n            yazılı netîceleriyle karşılaşmasıdır. Seni dilediği gibi yaratan, seni yine dilediği\n            gibi kullanır, kullanıp durur:\n            Tekke-i sıdk u rızâda kıl makâm\n            El-mukadder lâ yugayyer vesselâm\n\n            Kadın: Dünyaya açılan pencere, aşk ve güzellik sembolü, tamamlayıcı (el-mütemmîm)\n\n            Kâfir: Hakkı örten, kendini inkâr eden\n\n            Kalıbı dinlendirmek: Bu âlemden göçmek, sahneden çekilmek: Hakk'a mihmân olmak\n\n            Kerbelâ:Şâh-ı Şehîd-i Kerbelâ Hz. Hüseyin Efendimizin ve ehlinden diğer 72 canın şehîd\n            olduğu yer. Ruhun susamışlığı, aşksızlıktan bedenin kuruyup toprak misâli çatlama hâli\n\n            Kerremellahu vechehu:Hz. Ali’ye (kv) ikrâm olunan övgü: hiç puta tapmadan ve şirke\n            düşmeden Müslüman olan\n\n            Kesret: Muvakkaten çok görünen. Varlık \"bir\" olandır, çokluk yanılgıdır:\n            Bu kesret, ayn-ı vahdettir bak ey nazar ehli\n            Görünür sûreti yüzbin ve lâkin birdir aslı\n\n            Kevser: Birliğin bilgisi. Hayat için gerekli olan madde, hayat kaynağı. Aşk-ı\n            Resûlullâh. Nesl-i Peygamberî. Kevser sâkisi: İnsanda Allah aşkını uyandıran, gönüle\n            Allah sevgisi sunan kimse. Cennetteki Kevser ırmağının sâkîsi, Hz. Ali Kerremallâhu\n            Vechehu Efendimiz'dir\n\n            Kıble: Allah’ın birliği, evrenin tekliği, cemâl bulma yeri. Kalbin kıblesi niyet,\n            bedenin kıblesi de kalptir. Cesedin kıblesi Kâbe'dir amma cesetten ibaret olmayan\n            insanın kıblesi vech-i Hakk'dır. Hâsılı kıblemiz kuru duvara değil dîdâr-i yâre\n            doğrudur.\n            Salât-ı ehl-irfân kıblesidir semme vechullâh\n            O veche kul olanlar tâat-i noksânı neylerler\n            Kıbleye sırtını dönmek: Yöneldiği her noktada Hakk'tan gayri görmek.\n\n            Kırklar: Ölümsüzler, her an evreni yönetenler, nizâm-ı âlemden mes'ul hususî\n            protokol\n\n            Kıyâmet: Bütün dinlerin, bütün bilinçlerin, bütün insanlığın, Hakkın öz bilincinin\n            birleşeceği gündür. Görene, kıyamet hali hep vardır.Hakk'ın mizânı her dem kurulur,\n            köre ne!\n\n            Kul: Bâtını olan Hakk'a teslim olan, bir süreliğine insan sûretinde iş gören"
        }
      ]
    }
  },
  "id": 201909160053
}