{
  "article": {
    "header": {
      "date_value": "12 Ağu 2019 20:07",
      "title": "SUYA DÂİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67180936_375463616709731_2257453449768923658_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUYA DÂİR]\n            De ki: “Bir düşünün! Eğer suyunuz tamamıyla yerin dibine çekilse, artık sizde kim kaynak\n            açıp su oluşturabilir? [Mülk:30]\n\n            Sâhi hiç bitmeyecek sandığınız akıp giden suyu (hayat, ilim) size sunan kimdir?\n\n            Ey can! Doğru inanç ve güzel ahlâkın, insan hayatında sudan daha hayati bir öneme sahip\n            olduğunu idrâk edemeyen, bu yüzden Rahmân’a kul olmayı reddeden o zâlimleri (o zâlim\n            nefsini) uyararak de ki: “Bir düşünsenize; eğer Allah yeryüzünde kullandığınız bütün\n            suları aniden kurutacak olsa (rahmetin kesilmesi) ve böylece bütün suyunuz çekilip yerin\n            dibine gitse, söyler misiniz, Allah’tan başka kim size o akan tatlı\n            suyu geri getirebilir?\n\n            Bir hadîs-i şerîfte varlık sevincimiz (sav): Bu âyeti okuyan kimse, مَع۪ينٍ den sonra\n            اَلّٰلهُ رَبُّ الْعاَلَم۪ينَ [Alemlerin Rabbi olan Allah] demelidir!” buyurmuştur.\n\n            Su hayattır, su canlıdır, su âyettir; hayat en büyük âyettir. Bu âyetlerin indiği\n            tarihte bir gün gelip insanlığın yeryüzünün su kaynaklarını hoyratça tüketeceği,\n            ırmakları kurutacağı, denizleri kirleteceği kimsenin hayaline dahi gelmezdi, ama olanlar\n            oldu.\n\n            Ne demişti Kızılderili Şefi Seattle: \"Son ırmak kuruduğunda, son ağaç yok\n            olduğunda, son balık tutulduğunda; beyaz adam paranın yenmeyen bir şey olduğunu\n            anlayacak!\n\n            De ki: Akan suyunuz çekilirse âniden\n            Ne dersiniz, kim verir size suyu yeniden\n\n            Sabah uyandınız ve suyunuz kurumuş... devamını biraz tefekkür edelim:\n\n            Demek, her canlının zâhiri hava (Hayy) ile ve bâtını su (Muhyî) ile her nefes ölüp ölüp\n            diriliyormuş cânım efendim.\n\n            Nefesten başlayarak kadir kıymet bildiğimiz bir gün dilerim\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 201908122007
}