{
  "article": {
    "header": {
      "date_value": "1 Ağu 2019 20:21",
      "title": "OKUMA DENEMELERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66672567_492721554852650_4349491685559540991_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[OKUMA DENEMELERİ]\n            İnsanla aynı kaynaktan gelen, ikiz kardeşimiz, çokça okunan bir kitap olan Kur’ân, adı\n            ile aynı kökten gelen “ikrâ” emri ile başlıyor. Fiilin asıl anlamı, “birleştirmek,\n            birbirine değdirmek.” Bu sebepten olsa gerek şehre “kar(i)ye” denmiş.\n\n            Nasıl ki meskûn mahaller birleşmeden, evler, bahçeler birbirine değmeden köy, şehir\n            oluşamaz, \"okumak\" için de harfleri birleştirmemiz lazım. Aynı şekilde tevhid\n            düşüncesine göre üretilen bir “değer”, ancak nesne ve olguların birbirine\n            “değdirilmesi”yle, ayırmadan kurulacak irtibatla mümkün, bunun yegâne yolu ise \"bi\n            ismi rabbike ellezî halaka\" yâni kalbine yazılan vahyin ışığında (vahdet) âlemde\n            dağınık görünen (kesret) hakîkat parçaları arasında bağ kur.\n\n            Sırf İNSAN'a dokunanın, yaratan rabbinin adıyla, O'nun adına okuyabileceği her\n            an yeniden yazılıp duran bir kitaptır âlem.\n\n            Bırak cümle kuyûdâtı\n            Sana zîrâ yeter zâtı\n            OKU âdemden âyâtı\n            Tekarrûbla visâl olsun\n            Bütün bağlarını çöz, ağırlıklarını bırak, çerçevelerden dışarı çık, kayıtlarını sil zîra\n            sen (kim olduğunu bildiğinde) sana yetersin; bir eksiğin yok! İnsanda gizli hazîne, en\n            büyük âyettir ve daha nice inkârı mümkün olmayan delillerle doludur âlemlerin sığdığı\n            insan. Sen de insana yaklaşa yaklaşa ayrılık azâbından kurtulup birlik cennetine dâhil\n            olasın; uyanasın!\n\n            Ayrı düş(ün)enlere, hicrân destânını \"kendinden okuma\"da kolaylıklar dilerim,\n            dilenirim sâhibinden..."
        }
      ]
    }
  },
  "id": 201908012021
}