{
  "article": {
    "header": {
      "date_value": "16 Mar 2019 02:57",
      "title": "İNCE İNCE DÜŞÜNÜNCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53921827_2145429532207935_6121032702442594300_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNCE İNCE DÜŞÜNÜNCE]\n            Binlerce yıllık hikmet dili Türkçemizden inceler\n\n            Eski Türkçe: [ Kaşgarî, Divan-i Lugati't-Türk, 1073] er attın tüşdi [attan indi],\n            er tamdın tüşdi[damdan düştü] (...) attın tüşürdim [attan indirdim]\n            Köken olarak Eski Türkçe tüş- \"1. inmek, konmak, durmak, 2. düşmek\" fiilinden\n            evrilmiştir.\n\n            Azeri kardeşlerimiz hala, \"uçak havaalanına indi\" yerine \"düştü\"\n            kelimesini tercîh ederler.\n\n            Bir ipucu daha verelim; gece rüyâmızdaki \"düş\" de bir üst âlem olan melekût\n            aleminden inen demektir. Bütün kadim kültürlerde rüyanın göklerle ve sonsuzlukla\n            ilişkisi kurulur, bu dilin mantığına sinmiş bir kere: düşmek inmek.\n\n            Şimdi kelimeleri biraz gıdıklayalım\n\n            sevmek > sevinmek\n            sarmak > sarınmak\n            giymek > giyinmek\n            düşmek > düşünmek\n\n            Bu kipte fiilin nesnesi özneye geri döner, kendinize yaptığınız iş manâsına. O halde\n            \"düşünmek\" kendi içine \"düşmek\" ya da inmek demektir. Kendi içine\n            inmek, eski tabirle \"derun\"a inmek, kendi bilinçaltına inmek.\n\n            Yine tüm kadim kültürlerde bilinçaltı sonsuzlukla ilişkili sayılır, düşünmek\n            \"sonsuzluktan\" bilgi getirir.\n\n            Saf nefis kademesine erenin düşüncesi ile indiği yerden, en.derûndaki, bâtındaki\n            hâlinden alıp okuduğun, kendinden okuduğun, zâhire çıkardığın, şüphesiz haberle, vahiy\n            arasında bir bağ olmasın erenlerim\n\n            Hemen canlı bir örnek verelim: işte Yûnus Emre Hazretleri. Yûnus'un\n            Anadolu'daki karşılığı İslâm'ın hakikatidir. Çünki Yûnus nefis terbiyesinden\n            geçerek, seyr ü sülûk çıkararak aşk ve irfan ile elde ettiği ledünnî (gönül yoluyla elde\n            edilen) bilgiyi söylemiş bir erendir. Bu ulu gönüllü zat manâ âlemine doğru\n            derinleştikçe eşyanın iç yüzüne vâkıf olmuş ve elde ettiği bilgiyi ana dili ile\n            anlatarak Türkçeyi bir hakikat, manâ, aşk ve irfan dili haline getirmiştir. Bu sebeple o\n            Türkçe'nin manâya alemine açılan bir kapısı ve tercümanlığını yapan bir\n            Cibril'i olmuştur. Batı Türkçesi onunla birlikte vahiy dilini çözümler hale\n            gelmiştir ki Yûnus'un milletimize ve insanlığa en büyük hediyyesi bu olsa gerektir\n            vesselâm"
        }
      ]
    }
  },
  "id": 201903160257
}