{
  "article": {
    "header": {
      "date_value": "1 Eki 2019 04:07",
      "title": "ÂLÎ GÖRÜNDÜ G.ÖZÜME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/69755172_174984886879158_5743515663924990116_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLÎ GÖRÜNDÜ G.ÖZÜME]\n            Yok olmadan vâr olmaz, var dahi yoktan olmaz\n            Anladım çün ben beni, hep görünen Hak oldu\n            Gül kokanlar gül oldu bülbüle dîdâr oldu\n            Kaf'tan Kaf'a hükmeden mülke Süleymân oldu\n\n            Elime gerçek insan eli değdiğinde, mâye-i Muhammedî bana üflendiğinde anladım ki benim\n            diye bildiğim, varlığım yoğ imiş. Bütün varlığın, Hakk'ın olduğunu öğrendim. Varlık\n            ve gaflet perdem açılınca da mülkünde gör(ün)enin hep Hak olduğuna şâhid oldum.\n\n            Cenab-ı Hakk'ı kemâlâtıyla zuhûra getiren makâm-ı Muhammed'e, kuş dilinde\n            \"gül\" denir. Kim ki Cenab-ı Hakk'ı Rahmâniyeti ile açığa çıkardı, işte\n            onlar can kuşuna, ruh bülbülüne sevgili oldular. Çünkü Allah bilinmekliğini istemiştir.\n\n            Böylesi, kemâlâtıyla zuhûra gelen Muhammed sıfatının da açığa çıkmasına vesile olduğu\n            için elbet sevilecektir. Sevdiği o kulu da, Bismillâh ile hem ten kaf'ı hem de can\n            kaf'ı mülküne Süleymân olarak hükmedecektir.\n\n            Sır idi zâhir oldu, nûr idi bâtın oldu\n            Hep gönüller bir oldu, evvel âhir ol oldu\n            Geçtim dünya deminden hem ukbânın seyrinden\n            Len terânî yok bana güle gül dîdâr oldu\n\n            Cenab-ı Hak daha evvel gizli idi. Bilinmekliği murâdîyle mürşitten tahsille makamı\n            cem'de, Ruhullah olarak zâhir oldu, nûra tebdil olarak makâm-ı Muhammed'de\n            kemâl sıfatlarında tecellisiyle, esmâ alarak bâtın oldu.\n\n            İşte sûret ve sîretimin \"kemâl-i tevhid\" olarak idrâkı, bana evvel âhir, zâhir\n            ve bâtının \"birlik zevkini\" tattırdı elhamdulillah.\n\n            Artık yağmur tanesi, ister bulut, ister kar olarak görünsün manzara bizi yanıltmaz oldu.\n            Hangi dondan, hangi mahalde yüz gösterirse göstersin bize cümle pazar A-101 oldu\n            (Allâhın Yüzü Bir) aslının ne olduğunu zevk ettirdiler felhamdulillah.\n\n            Dünyâ, ukbâ; isteyene ver sen onu: bana seni gerek seni... Âh ki her yüzden cemâlullâhı\n            seyretmektir muradımız. Elhamdulullah bana \"len terânî:sen beni göremezsin\"\n            hitâbı da olmaz. Çünkü seni zanda değil, efsâne olarak değil bizzat sûreti gül olan\n            Muhammed'lerde, kemâlâtınla tecellîde görüyorum. Vech-i Rahman'ı onlarda\n            müşâhede ediyorum.\n\n            Ayînedir bu âlem herşey Hak ile kâim\n            Mir'at-ı Muhammed'den Allah görünür dâim\n\n            Size bu haber gelmedi mi yoksa? Gülü (hakikatiyle) görene bülbül, O•Nûr'u\n            (hakîkatiyle) görene Ali (kv) derler yâ hû, yâ men hû"
        }
      ]
    }
  },
  "id": 201910010407
}