{
  "article": {
    "header": {
      "date_value": "16 Mar 2019 23:30",
      "title": "CÂNIM.BEN.İM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CÂNIM.BEN.İM]\n            İnsan, vahdet noktasına sanıldığı gibi kolaycacık, bir kitap okuyup, biraz sohbet\n            dinleyip, bir kaç film izleyerek gelivermez. Ağzında demir leblebiyle, zorlu bir sefer\n            boyunca, mumdan kayıkla, ateşten yedi denizi geçmek, varlığını izhâr değil yokluğunu\n            ispât etmek gerek.\n\n            Ezele yolculuk: aslına dönüş filmini bizzat yaşayan, dili Kurân olanın söylediği\n            ilâhî'den yâni kendiliğinden dinleyelim vesselâm.\n\n            Cânum ben andan bunda ezelî ‘âşık geldüm\n            Aşkı kılavuz tutdum ‘ışka ulaşup geldüm\n\n            Degülem kâl ü kîlde yâ yitmiş iki dilde\n            Yad yok bana bu ilde anda bilişüp geldüm\n\n            Geçdüm hod-bîn ilinden el çekdüm dükelinden\n            Ol ikilik bâbından birlige bitüp geldüm\n\n            Dört kişidür yoldaşum vefâ-dârum râz-daşum\n            Üçile hoşdur başum birine buşup geldüm\n\n            Ol dördün birisi cân biri dîn biri îmân\n            Biri nefsümdür düşmân anda savaşup geldüm\n\n            Bir kılı kırk yardılar birin yol gösterdiler\n            Bu mülke gönderdiler o yola düşüp geldüm\n\n            Aşk şerbetinden içdüm on iki ırmak geçdüm\n            Denizler bendin deşdüm ‘ummândan taşup geldüm\n\n            Ben andan geldüm bunda yine varuram anda\n            Ben anda varasumı anda tanışup geldüm\n\n            Azrâîl ne kişidür kasd idesi cânuma\n            Ben emânet ıssıyla anda bitrişüp geldüm\n\n            Aradum çıkdum bir uca eglendüm teferrüce\n            Eren soyın soylayup ol soya düşüp geldüm\n\n            Yûnus Emre'ye ne gam ‘âşık melâmet bed-nâm\n            Küfrüm îmâna şol dem anda degişüp geldüm\n\n            Allah göklerin ve yerin nurudur. O’nun nurunun misali; bir hücredeki kandil gibi, oradan\n            ışığını her an yansıtır, iç âlemden dış âleme parlayan bir yıldız gibi. Kutsal bir özden\n            gelen, bir asliyetten haber verir gibi. Doğuda ve batıda hiçbir şey olmasın ki hep o\n            özdendir ışığın yansıması ve hiçbir şey yoktur ki o nur ona temas etmesin. Nur üzerine\n            nurdur. O nuru anlamak isteyen kimse için Allah bütün her şeyden yol gösterendir ve\n            Allah insanlar için misaller sunar ve Allah bütün her şeydeki ilmin sahibidir.\n            [Nur:35'den mülhem]\n\n            Mâdem yer ile gök arası nûr ile dopdolu \"Ol Dost yüzün görmez isem bu gözlerim\n            nemdir benim\" diyerek g.özünde gizli Dost'u gözleyene selâm olsun"
        }
      ]
    }
  },
  "id": 201903162330
}