{
  "article": {
    "header": {
      "date_value": "4 Ara 2019 04:27",
      "title": "BİRLİK.DE.Mİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75448879_178645859857206_5763147027754457977_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİRLİK.DE.Mİ]\n            Gel zikr idelim zât-ı Hudâvend-i cihânı\n            Kim zâtı nihân oldu sıfatında 'ayânı\n\n            Esmâ ile eşyâya tecellî idicek ol\n            Her bir sıfatın ismi ile oldu beyânı\n\n            Efâle nazar eyler isen fâ'ili Hak'dır\n            Bak âyineye sûret olur mu sana sâni\n\n            Aç dîde-i Hak-bîn'ini ey 'ârif-i billâh\n            Her şeyde Hudâ oldu 'ayân sanma nihânı\n\n            Birdir ne ki var zâhir ü bâtında Sezâyî\n            Bire iki ahvel gibi gel itme gümânı\n\n            Zât-ı alâ çoğu zaman istiâre yolu ile hükümdâr, melîk veya sultân'a benzetilmiştir.\n            Zirâ her sultânın bir mülkü ve o mülkte iradesini kullanmada mutlak tasarrufu vardır.\n            Mülkünün dışı olmayan, kapsamadığı hiçbir şey olmayan, mülkünde yok yok olan Sultan ise\n            Ancak O'dur.\n\n            Biz dahi mülkünde ortağı olmayan Sultân'ın sarayında, ancak Sultân'ın zâtını\n            yâd edelim, sıfatlarından olan sarı mangırla, beyaz baldırla, türlü dünya ve ukba\n            nimetleriyle uğraşmayalım.\n\n            Bir varlığın ispatı, kendine ait zâtı, bu zâtın türlü renkleri, huyları, sıfatları,\n            özellikleri ve bu sıfatların da türlü işleri, görünüşleri olmasıdır. Fiil ve\n            sıfatlarının çeşitliliği ile meydanda iken zâtının gizlenmesi, zâhirde bir toz zerresi\n            bile apaçık görünürken, onu oynatan büyük gücün, yelin görünmemesi gibidir.\n\n            O kendine ait türlü renklerle, türlü eşyâ sûretinde görünüp türlü işler düzerek zâhire\n            çıkar. Biraz açmak îcab ederse, cemâdât, madenlerde el-azîz, nebâtât bitkilerde\n            er-rezzâk, hayvanlarda el-mudil, melekûtta el-lâtif, insanda el-câmi, havada el-hay,\n            su'da el-muhyî ve el-azîz donundan görünür durur.\n\n            Şeylerin kendine ait müstakil birer zatları olmadığı gibi sıfatları da yoktur. Böyle\n            olunca fiillere de dikkatli bir nazarla Hak'tan bakılsa; tek bir güzelin, türlü\n            sıfatlarının açığa çıkma yerleri olmak itibariyle ancak Zât'a nispet edilecektir.\n\n            Aynaya bakıldığında, aynada görünen, aynaya bakanın hâlinden, renginden, resminden ayrı\n            olarak ikinci bir zât görülebilir mi? Aynadaki tek görüntü, aynaya bakan zâtın,\n            yansımasından ibârettir.\n\n            El-Basîr isminden sızan görüşünü de kendine nispet etmeden, hakiki ve yegâne sahibi olan\n            Zât'a teslim etmekle Hakk'ı görücü gözün açılsın ey can. Bakan tek bir zat ve\n            görünen o zâtın türlü sıfatları olunca her şeyde açığa çıkan, zâtı gizli olan\n            Sultân'ın ta kendisidir."
        }
      ]
    }
  },
  "id": 201912040427
}