{
  "article": {
    "header": {
      "date_value": "10 Nis 2019 19:25",
      "title": "BİR.OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/55942433_2409940569246011_4477571146698272765_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR.OL]\n            Allâh şehâdet eder, kendisidir “HÛ”; tanrı yoktur; sadece “HÛ” Esmâsının kuvveleri\n            olanlar (melâike) ve Ulül İlm de (ilim açığa çıkardığı mahaller) bu hakikatin Hak\n            oluşuna şehâdet eder, Adl’i kaîm kılarlar. Tanrı yoktur, sadece “HÛ”; Azîz, Hakîm’dir.\n            [Âli İmran:18]\n\n            Allah “La ilâhe illa HÛ”ya, yani “O’ndan başka vücud yok”a şâhid olmuştur...\n            (Dolayısıyla çeşitli görüntü isimleri adı altında gene kendisi) Melâike ve kaimen\n            Bil-Kıst (ulûhiyyet hükümlerini kaim kılan, adil) olarak İLİM sahipleri de (bu şahadeti\n            izhar etmiştir)... (Demek ki) Azîz, Hakîm olan O’ndan başka ilâh (vücud) yoktur.\n\n            Allah, her an her yerde hazır olandır. O gerçektir. İlah yoktur, O vardır. Her\n            varlıktaki güç O’dur ve ilmiyle yüce olandır, açığa çıkan her varlıkta mevcut olandır.\n            İlah yoktur, O vardır. Tüm varlıktaki niteliklerin yüce\n            sahibidir, tüm varlığa tecellileriyle hâkim olandır.\n\n            Bunları duyduktan sonra vücûd ülkesinde sarsıntılar yaşayan, kıyameti kopayazan derviş\n            efendisinin kapısına koştu: - Şeyhim bildim ki \"Ene'l Hak... Dahası ne varsa\n            benim\" Sözümü doğru dinle ve kabul et\n\n            Güneş aydınlığına ağızlardan şâhitlik istemiyor! Güneşin nuru, kendi kendine şâhit\n            olarak yeter.\n\n            Şimdi sen dinle: Kim verilmişi, zâten kendi malını, hediye diye geri almış, kabul\n            etmiştir ki!\n\n            Gerçek tevhid eri, parlak güneş parçası olsa da BEN demez, diyemez. Tevhid ehlinin sözü\n            olmaz çünkü söz, BEN nişanı olmadan olmaz.\n\n            BEN ve O demek ayn-ı şirktir ve taklittir, tevhid ehline nasıl münasip olur. Nur ve\n            zulmet bir araya gelmez, şiddetli rüzgar mumu söndürür.\n\n            Tevhid yolu anlatılacak değil gidilecek hem sonunda kendini kaybedecek bir yoldur.\n            Denizin dibi bahsedilecek bir yer midir?\n\n            Bir çok gidenin her biri memnun ki yerinden\n            Bir çok seneler geçti; dönen yok seferinden\n\n            Birliğin sözü olmaz, söze düştüğü an ikilik başlar; biri bir bil, bir söyleyici olma,\n            bir gör, bir ol yeter!\n\n            Ne zamana kadar başkalarını nefy etmekle (yokluğunu iddia) uğraşacaksın! Kendini nefy et\n            ki hiç üstüne hiçsin!\n\n            İkiliğin ortasında, senin senliğin var. O, sen arada olmayınca sendir.\n\n            O'nun O olmaklığı seni kaplayıcı, müstevlîdir; bunu bilen kişi velî'dir\n            vesselâm"
        }
      ]
    }
  },
  "id": 201904101925
}