{
  "article": {
    "header": {
      "date_value": "8 May 2019 11:55",
      "title": "DOL.ANSIN.KARDEŞLERİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59618873_2478793612351206_1841396855774287111_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DOL.ANSIN.KARDEŞLERİM]\n            A’râf-65\n            Âd kavmine de kardeşleri Hûd'u (gönderdik). O dedi ki: Ey kavmim! Allah'a\n            kulluk edin; sizin O'ndan başka tanrınız yoktur. Hâla sakınmayacak mısınız?\n\n            A’râf-73\n            Semûd kavmine de kardeşleri Salih'i (gönderdik). Dedi ki: Ey kavmim! Allah'a\n            kulluk edin; sizin O'ndan başka tanrınız yoktur.\n\n            A’râf-85\n            Medyen'e de kardeşleri Şuayb'ı (gönderdik). Dedi ki: Ey kavmim! Allah'a\n            kulluk edin, sizin ondan başka tanrınız yoktur.\n\n            Hûd-50\n            Âd kavmine de kardeşleri Hûd'u (gönderdik). Dedi ki: Ey kavmim! Allah'a kulluk\n            edin. Sizin O'ndan başka tanrınız yoktur.\n\n            Şu’arâ-106\n            Kardeşleri Nuh onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız?\n\n            Şu’arâ-161\n            Kardeşleri Lût onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız?\n\n            Hucurât-10\n            Müminler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin ve Allah'a\n            karşı gelmekten sakının ki O'nun merhametine nâil olasınız.\n\n            Haşr-10\n            Bunların arkasından gelenler şöyle derler: Rabbimiz! Bizi ve bizden önce gelip geçmiş\n            imanlı kardeşlerimizi bağışla; kalplerimizde, iman edenlere karşı hiçbir kin bırakma!\n            Rabbimiz! Şüphesiz ki sen çok şefkatli, çok merhametlisin!\n\n            Sizin Allah'a en sevimli geleniniz, ahlakça en güzel olanlarınızdır. Onlar öyle\n            mütevazi kimselerdir ki, başkaları ile ülfet ederler ve kendileri ile de ülfet olunur.\n            Sizin Allah Teala'ya en sevimsiz olanlarınız ise, insanlar arasında laf taşıyan,\n            onların hatalarını araştıran ve kardeşler arasını ayıran kimselerdir.\n            Ravi: Hz. Enes (r.a.) Ramuz El-Ehadis [17:8]\n\n            Ârife bir işâret, âşığa bir beşâret kâfîdir\n\n            O kadar söylendi, söyleniyor, söylenip durur kardeşlerim, can kulağıyla duyan, sözün en\n            güzeline uyan, dünyâ rüyâsından uyanan, yerinde duramaz olur, nasıl dursun ezân okundu\n            bir kere!\n\n            Hâsılı rüzgâr sağlam esiyordu, bizde daha fazla duramadık yer(imiz)de, salıverdik\n            kendimizi kendine doğru... Eh demek ki ten kafesinde bir aç(ık)lık göründüyse rahmet\n            günlerinin hafifliğiyle\n\n            Saldım gönlümü gökyüzüne, arşı dol.ansın\n            Bin bir ismini anda bir gün d.uysun ve ansın\n            Çeşmimden yaşım döktüm yere, yer suya k.ansın\n            Bir âh çekeyim, tâ feleğe günbegün y.ansın"
        }
      ]
    }
  },
  "id": 201905081155
}