{
  "article": {
    "header": {
      "date_value": "8 Ağu 2019 01:32",
      "title": "BU SANDIK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67372740_355750695337269_6202829410433541895_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BU SANDIK]\n            Vaktin sâhiplerinden biri, bir gün şeytanı yakalayıp zincire vurmuş, ona \"insanları\n            nasıl aldattığını bana anlatmazsan seni bırakmam\" demiş. Çâresiz kalan şeytan da\n            başlamış anlatmaya.\n\n            İşte âşk ile kulak verene, bedâvadan çâreler:\n\n            Benim birtakım sandıklarım var insanları fare avlar gibi YEMLEYEREK bu sandıklara çeker,\n            sandığa girince de kapatıp kilitlerim. Artık dışarı çıkamaz, o sandığın kulu kölesi\n            olur.\n\n            Ne gibi sandıklar bunlar?\n            Meselâ para, mal, makam, güzel kadın, yakışıklı erkek, beğenilme sandıkları gibi\n\n            Ya bunlara iltifât etmeyen kimseler için?\n            Onlar için de özel sandıklarım var; âbid ve zâhidler için ibâdet sandığım var; onlar çok\n            çok ibadet etmekle Allah'a daha çok yaklaşmayı umarlar. Ben de onları bu yolda\n            teşvik ederim çünkü ibadetlerini arttırdıkça benlikleri güçlenir kendilerini evliya\n            olmuş sanmaya başlarlar. Böylece onları ibâdet sandığına düşürür, tapınma ritüellerine\n            köle olunca kilitlerim.\n\n            Ya velileri nasıl t.avlarsın?\n            Onlar içinde kerâmet sandığım var. Ona keramet gibi görünen bazı olağanüstü oyunlar\n            oynarım. O da bunları kendine nispet eder, yenisini bekler böylece enâniyet sandığına\n            düşer ondan kurtulamaz.\n\n            Peki bunları da ötesinde başka sandığın var mı?\n            Evet, evet bir sandık daha var ki o hepsinden büyüktür maalesef ben de o sandığa\n            düşmekten kurtulamadım.\n\n            Ne sandığıymış o?\n            Âdem sandığı... Rabbim Âdem'e secde emrini verdiği zaman ben Âdem'i\n            Allah'tan ayrı bir varlık sandım Allah'ın Âdem suretinde de görülebileceğini\n            hiç düşünemedim. Böylece o sandığa düştüm halen de ondan kurtulamıyorum.\n\n            O sandık\n            Bu sandık\n            Ve yandık\n            Ne yandık\n\n            Âh erenlerim, her an yeni bir görünümde olanın o mutlak hakîkatini kavrayacak mantığı,\n            biz bu sâbit zanlar sandığında sandık. Orada aradık, böylece kendi zanlarımızı mutlak\n            hakîkat sandık; ve yandık, ne yandık. Tövbe tövbe\n\n            Her tanım bir bağ-sınırdır; tövbenin hakikati, insanın bir önceki tanımını reddederek\n            kendini, muhatabını yeniden tanımlamasıymış meğer.\n\n            İki günü, iki nefesi bir olmayan; sandığa sığmayan solmaz pörsümez yeniye selâm olsun"
        }
      ]
    }
  },
  "id": 201908080132
}