{
  "article": {
    "header": {
      "date_value": "29 Eyl 2019 21:44",
      "title": "ÖZ.CANDAN.İNCİLER ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71331314_1240127396158784_8162416464631178497_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.CANDAN.İNCİLER ]\n            Yürüyen bir yolda seyreden karaltılar gibiyiz. Belli bir ritimle bir yerden başka bir\n            yere doğru gidiyoruz ama bu sanki bizim irademizle olmuyor. Kendi adımlarımızı atıyor\n            değiliz, kendimize ait bir yürüyüşümüz yok ve tabiatıyla varacağımız yeri de\n            kestiremiyoruz.\n\n            Bizi dört duvarın arasına değil de ritmi ve yönü hiç değişmeyen \"bu dairesel\n            hareketin içine\" hapsetmişler sanki. Sanki donup kalmış gibi, uyuşup şuursuzlaşmış\n            gibi, öz ritminden tamamen mahrum kalmış gibi bir yerden bir yere doğru ağır ağır\n            akıyoruz.\n\n            Sırtımızdaki insanlık yükünü taşımaya hiç gayret etmeyelim, hayatın ağırlıklarından hiç\n            yorulmayalım diye bırakmışız sanki elimizden her şeyi o yürüyen yola.\n\n            Bir uçtan bir uca düz bir çizgide mi ilerliyoruz yoksa kocaman bir çemberin çeperinde\n            dönüp duruyor muyuz, bir fikrimiz yok. Bir yere mi gidiyoruz, bir yerden geri mi\n            dönüyoruz, o da belli değil.\n\n            Bildiğimiz şu, zaman yürüyen yoldan daha hızlı ilerliyor, yanımızdan geçip gidiyor\n            sürekli. Yürüyen bir yolda seyreden karaltılar gibiyiz. Birbirinin neredeyse aynı\n            işleyen zihinlerle, nereden başladığını ve nerede duracağını bilemediğimiz şuursuzca bir\n            akışta\n\n            Bu akışta, hızlı iletişim ağları kurduk, hızlı ulaşım araçları ürettik, hızlı düşündük\n            hızlı unuttuk, hızlı okuma yöntemleri geliştirdik, hızlı yaşamanın ve hızlı ölmenin\n            yollarını aradık, hızlı sevdik hızlı soğuduk birbirimizden, ‘Hızlı ve Öfkeli’ en sevdiği\n            film oldu bir çoklarının, hızlı kopyaladık hızlı yapıştırdık, hızlı yükledik, hızlı\n            indirdik, heyecanı ve hazzı çoğalttık, hız limitlerinin üstünde aradık, aşırı hız sonu\n            oldu kimimizin... Her şeyi hızlı yapmayı marifet belledik de ne işimize yaradı, şu\n            yerinde sayma çağında!\n\n            Çok hızlı konuşuyorsun, söylediklerinden hiçbir şey anlamıyorum” dedi bir kıyıda oturan.\n            “Çok hızlı yaşıyorum ve ben de yaşadığımdan hiçbir şey anlamıyorum” dedi kendi\n            çevresinde dönüp duran.\n\n            Şu boş olan kısımları dolduracaksınız beyefendi” dedi formu uzatan gözlüklü memur.\n            “Neyle?” diye sordu küçük bir sessizliğin ardından gözlüksüz vatandaş\n\n            Aramaya çıkmak için çok heveslisin ama” dedi meczup, “neyi kaybettiğini biliyor musun?”"
        }
      ]
    }
  },
  "id": 201909292144
}