{
  "article": {
    "header": {
      "date_value": "11 Haz 2019 05:43",
      "title": "KÂSE-İ ÖMR ŞÂHİDÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/61315473_1547998211997693_3735453705326859160_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KÂSE-İ ÖMR ŞÂHİDÎ]\n            Âlemde şâhid olunan bu devrân\n            Tekâmül içindir, kemâle doğru\n            Her nokta cevvâl, her zerre raksân\n            Uçup giderler visâle doğru\n\n            Efendi hazretleri Mısır'da bir tarikat cemaatinin davetine icabet eder. Orada bir\n            takım şeyhler de davetli olarak bulunmaktadır. Ev sahibi hazırladığı yemekleri açılan\n            sofraya döşeyip misafirleri buyur ettiği sırada her nasılsa içine küçük abdest yapılması\n            için (tebevvül) yapılan hiç kullanılmamış olan sırça çanak da sofraya getirilir. Bu\n            sırça kap erenlerden birinin şerbet içmesi için kullanılınca derhal lisân-ı hâl ile\n            Cenab-ı Hakk'a:\"Ya Rabbi, sana hamd ü sena olsun ki, bana evliyaya maşraba\n            (bardak) olmayı nasib eyledin, bundan sonra başka bir iş için kullanılmayı\n            istemiyorum!\" diyerek kırılıp paramparça olur.\n\n            Bunun üzerine Şeyh hazretleri oradakilere \"Bu çanağın söylediklerini duydunuz\n            mu?\" diye sorar. Onlar da \"Evet, işittik\" diye cevap verirler. Şeyh\n            Hazretleri:\"Ben başka bir şey daha idrak ettim, o çanak dedi ki: \"Ben cansız\n            bir eşya olduğum halde, idrak sahiplerince kullanılmak şerefine eriştikten sonra artık\n            temiz olmayan bir şeyin kabı olmak istemediğim için kendimi kırıp yok ettim.\n\n            Sizin kalpleriniz de gerek iman şerbetine gerek temiz irfan şarabına kap olmakla beraber\n            her biriniz cihanın göz bebeğisiniz. Artık o gayb hazinesi olan kalplerinizin gurur\n            metâı, aldanış yurdu olan dünya sevgisine, şehvet ve hevâ pisliğine yer olmasına nasıl\n            razı olursunuz?\n\n            Her giyâhî ki ez zemîn rûyed\n            Vahdehû lâ şerîke leh gûyed\n            “Yerden çıkan her yeşil ot, ‘Allah birdir, şerîki nazîri yoktur.’ diye söylüyor.” Sanki\n            şehâdet parmağını böyle kaldırıyormuş gibi, yukarıya doğru toprağın altından dik\n            çıkışını ona benzetiyor. Şâhid ol yâ Râb, Şâhid ol yâ Râb, Şâhid ol yâ Râb"
        }
      ]
    }
  },
  "id": 201906110543
}