{
  "article": {
    "header": {
      "date_value": "18 Kas 2019 01:54",
      "title": "GEÇ BUNLARI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71912616_2510026322611265_1947215326449286210_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GEÇ BUNLARI]\n            Seni, sana sen olarak, beden kaydında gösteren aynalardan uzak dur, böylesi perdeleri\n            aradan kaldır!\n\n            Hiç şaşırma, sonsuz çaplı kürenin içinde sadece bir noktacıksın. Sonsuz hikmetlerden\n            biri, başı sonu olmayan bu filmin bilmem hangi sahnesinde bir kare de sensin, bir\n            yanarsın bir sönersin.\n\n            Nur'dan gelir Nur'a dönersin. Dikkat et kalp gözünle bak gerçeği göreceksin,\n            vahdet'e mutlaka ereceksin!\n\n            O, dünyayı sana kendi gerçeğini farkettirecek, seni arındıracak şekilde tasarladı hiç\n            merak etme yeterince vuracak hakikat yüzüne sadece sen buna açık ol.\n\n            Sakın O'nu ve O'na ulaşmayı salt bir öğreti, bilgi, giyim, ritüel, yol, kitap\n            ve rehbere mecbur sanma, sana ağır gelse de yolun en kısa tarifi bu: Kutsalı olanın\n            hakîkati olmaz!\n\n            Bildiklerin bilmediklerine, gördüklerin görmediklerine, duydukların henüz\n            duymadıklarına, sanal varlığın, gerçek yokluğuna perdedir. Varlığını say yoğa, dostun\n            içinden doğa!\n\n            Bildiklerine câhil ol, bildiğini bilme, bilmediğini bil! Gördüklerine kör ol,\n            duyduklarına sağır! Yeni gelecek tecellîye sarıl ama yapışma!\n\n            Ben, bunu \"zâten biliyorum\" iddiâsı, taptaze yeni idrâke, sonsuz, sınırsız\n            manânın, anda ikrâm olunacak yepyeni versiyonuna engel teşkil edecektir.\n\n            Bilmezleniver, akışı dondurma, seyri bulandırma: doldurdukça doldur kabını, oldurdukça\n            oldur yapını!\n\n            Bak geç, gör geç, durma geç, belle geç, gelene mâni olma, geç güzelim hepsinden de\n            geç..."
        }
      ]
    }
  },
  "id": 201911180154
}