{
  "article": {
    "header": {
      "date_value": "22 Mar 2019 04:32",
      "title": "Y.OL.T.ÂRİFİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[Y.OL.T.ÂRİFİ]\n            Er kişilerden olmak dilersen dışarı çık da bak... Önüne çıkana dalıp kalma, gör geç,\n            belle geç, durma geç onlardan! Konaklarda bir an bile dinlenme; gönül eğlenme,\n            eğlenme... Yoldaş ve binek kaygusuna düşüp bekleme!\n\n            Halîlullâh İbrâhim gibi yürü, Tanrı'yı iste... geceyi gündüze kat, gündüzü geceye!\n            Yıldızla ay ve yüce güneş, histir, hayâldir, aydın akıldır. Yolcusun, bunların hepsinden\n            geç, yürü... Daima \"Ben batanları sevmem\" de!\n\n            Yahut da İmran oğlu Kelîmullâh Musa gibi bu yolda bir ateşten \"Ben\n            Tanrı'yım\" sesini duyuncaya kadar git! Varlık dağın, yerinde durdukça\n            \"Rabbim bana görün\" sözünün cevabı \"Sen, beni göremezsin\" ayetidir.\n\n            Hakikat kehribardır, varlığın saman çöpü. Ortada varlık dağın kalmadı mı yol da nedir\n            ki? Ulaştın gitti!\n\n            Tecelli nuru varlık dağına vurdu mu o dağ, yoldaki toprak gibi alçalır, ezilir, yok\n            olur. Yoksul, bir cezbeye uğradı mı padişah olur, sultanlık eder de koca dağı bir anda\n            saman çöpü sayıverir!\n\n            Yürü, sünnetine uy, Peygamber'in ardına düş de mi'râca var... Tanrı'nın\n            büyük ve yüce delillerini seyret! Ümmühâni'nin konağından çık da \"Beni gören\n            Tanrıyı görmüştür\" de! İki âlemden de geç... Kabe kavseyn yakınlığına kon, orayı\n            yurt edin!\n\n            Dairenin bitim noktası olan insanlık, ilk ve başlangıç noktası olan Mutlak Varlığa,\n            birlik âlemine erişti mi artık o makama ne bir melek sığar, ne şeriat sahibi bir\n            peygamber!\n\n            Bu takdirde Tanrı, ne dilersen kendiliğinden verir. Bir hayâl olan eşyâyı, sana olduğu\n            gibi gösterir. Hem zâten canı, tecelli nuruna dalan kişi için, cümle âlem ulu\n            Tanrı'nın kitabıdır.\n\n            Bu sözler işte o kitaptan, kalbimin Rabbimden aldığı ilhâmın mahsûlüdür vesselâm"
        }
      ]
    }
  },
  "id": 201903220432
}