{
  "article": {
    "header": {
      "date_value": "9 Ara 2019 02:10",
      "title": "HAK DER:KADER HAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/74607007_574372250047319_1772838637742482275_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAK DER:KADER HAK]\n            Enes oğlu Mâlik Hazretleri tarafından rivâyet edilen bir hadiste, Varlığın Sevinci olan\n            Efendimiz, kadere imânın lüzumunu belirtmiş ve \"Kul, kadere, hayrına ve şerrine,\n            tatlısına ve acısına inanmadıkça imanın lezzetini bulamaz\" buyurmuş ardından da\n            eliyle sakalını tutarak bizzat tekrarlamıştır: \"Kadere, hayrına ve şerrine\n            tatlısına ve acısına iman ettim\"\n\n            İnsanlığın tarifinden bu kutlu sözü rivâyet eden Enes oğlu Malik Hazretleri metni\n            naklettikten sonra aynı şekilde sakalını sıvazlamış: \"Kadere, hayrına ve şerrine\n            tatlısına ve acısına iman ettim.\" demiştir.\n\n            Bu hadisi rivâyet eden diğer bütün râviler hadisin peşinden aynı hareketi\n            tekrarlamışlardır. Böylece fiilî ve kavlî bir teselsül meydana gelmiştir.\n\n            Kahr u lutfu şey’i vâhid bilmeyen çekti azâb\n            Ol azabdan kurtulup sultân olan anlar bizi\n\n            O erler için kahır ve lutfun yaratıcısı birdir, başka\n            yaratıcı yoktur. Nice lütûf O'nun ihsânı ise, kahır da ancak O'nun\n            hediyesidir. Yayın tek merkezden, hayr ve şer Allah’tandır.\n\n            Hakikatte eşyada renk yoktur, zihinde bir okuma neticesinde renk kavramı oluşur. Eşya ve\n            fiiler insana nispetle evveli ve âhiri, bâtını ve zâhiri bilinmediğinden iyi-kötü,\n            güzel-çirkin sanılsa da O'nun her işi, her anda mahzâ hayırdır. Bunu bilmeyen\n            işleri\n            şuna buna isnâd eylediğinden azap çeker, ateşini yanında taşır.\n\n            Ego düzeyinde: Allah beni varlıkla da yoklukla da evlatla da dostla da imtihan etti...\n            Çok zordu, kadere inanmasam altından kalkamazdım.\n\n            Öz düzeyinde: Allah'ın aziz bir misafiri, geçici bir halifesi olarak göründüm bazı\n            şeyler deneyimledim... Acı ya da tatlı. Önce tatlı sonra acı gelenler de oldu, bütün\n            senaryo tek bir merkezden olduğundan şehâdet ederim ki olan güzeldi, çokkk güzeldi.\n\n            Kadere böylece iman eden, kederden emîn olur, dünyada cenneti bulur.\n\n            Özü güzellerden bir güzel, başına gelen bunca işten sonra, derîn bir âh ile sakalını\n            sıvazladı ve perdenin ardındaki eli görürcesine içinden yüzüne karşı gülümseyerek:\n            \"sessizlik boş değil cevaplarla dolu\" dediyse de dışarıdan başka türlü\n            duyuldu:\n            Birsin Allah'ım\n            Bilirsin Allah'ım\n            Karışmam Allah'ım\n\n            İşbu nükteye âşinâ olanlar bir b.aşka şîveyle tanırlar birbirini vesselâm"
        }
      ]
    }
  },
  "id": 201912090210
}