{
  "article": {
    "header": {
      "date_value": "25 Mar 2019 23:47",
      "title": "O ELİ BIRAKMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52720539_1983705171936880_6771697131707259375_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[O ELİ BIRAKMA]\n            Kanâ'at gelmeyene rûzi-i nahnu kasemnâ'dan\n            Süleymân-ı zamân olsa muhakkar mûr-i ednâdan\n\n            Ezelde \"nahnu kasemnâ\" emr ü fermânıyla takdîr olunan rızk ve kısmetin razı\n            olmayan kimse, zâhiren zamânın Hz. Süleymân'ı bile olsa, (kısmetine razı oluşu ve\n            kendisine verilen emri kusursuz yerine getiriş ile) manâda büyük olan bir küçük\n            karıncadan bile daha hakîrdir\n\n            Rabbin rahmetini onlar mı taksim ediyorlar? Dünya hayatında onların yaşayabilmeleri\n            için, ihtiyaçlarını onların aralarında noksansız dağıttık (nahnu kasemnâ) ve onların\n            birbirlerine yardımcı olmaları için, onlara farklı özellikler verdik. Onlar\n            birbirleriyle alay etmesinler ve Rabbin rahmetinde olsunlar, hayırlı olan şeylerde\n            toplansınlar. [Zuhrûf:32]\n\n            Be hey Mecnûn yeter ser-geşte oldun deşt-i gafletden\n            Özünde gözle Leylâ'yı ne hâsıl geşt-i sahrâdan\n\n            Be hey mecnun, gaflet çölünde başın dönmüş, hayrette kaldığın yeter. Kendinde gözle\n            özlediğin sevgiliyi, dışarıda gezip durmakdan ne geçer eline. Gel derviş, beri gel,\n            yabana gitme; her ne arıyorsan inan sendedir. Çöllerde dolaşıp seraba bakma, Allah Allah\n            deyip sehâba (bulut) bakma.\n\n            Nefes tut katreni mahv it vücûdundan idüp ğaybet\n            Hüviyyet bahrına gark ol haber al dürr-i yektâdan\n\n            Şu nefsinden bir geç, nefesini bir tut ve damlanı kaybet, kendini unut, varlığını görme,\n            vücudunu sil. Benliğin, kibriyânın ancak O'na âit olduğu varlık denizinde boğul ki\n            o denizin derinlerindeki biricik eşsiz inciden (Manâ-yı Muhammedî) haber al.\n\n            Girüben bezm-i tevhîde ayak kaldur bu devr içre\n            İçüben câm-ı esmâyı ola ser-hoş müsemmâdan\n\n            Bu vahdet denizinde, tevhid meclisine, aşk ve irfan ocağına dahil ol, çekirdekten\n            meyveye varan bu devirde ömrün bitmeden acele et, bu işi birinci gündemin yap. İnsan-ı\n            kâmilin, devirdeki hâline göre ikrâm ettiği esmâ (zikri) kadehini içip o ismin işaret\n            ettiği müsemmâ (ismin sahibi manâ) ile serhoş ol kendinden geç.\n\n            Elün çekme sakın dâmân-ı şebden tâ dem-i vuslat\n            Sezâyî neş'e aldunsa eğer mahbûb-i İsrâ'dan\n\n            Ey Sezâi (ks), gece yürüyüşünün sâhibi makam-ı Muhammed'den bir neş'e aldıysan\n            eğer vahdet gecesinde o meclisin sahibinin eteğini, vuslat nefesini, birlik anını\n            yakalayan dek bırakmayasın."
        }
      ]
    }
  },
  "id": 201903252347
}