{
  "article": {
    "header": {
      "date_value": "16 Ağu 2019 23:25",
      "title": "YENİ.GÜN.ÖMÜR.FORMATI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66704963_622394264949861_6667894873781223794_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YENİ.GÜN.ÖMÜR.FORMATI]\n            -Bana O'ndan bahsetseniz\n            -Her yeni günün içindeki hayra, fethe (kapalılıkların açılması) yardıma, nûra\n            (cehaletten ilme, karanlıktan aydınlığa) berekete ve hidâyete tâlip olurdu. Ve her sabah\n            evden çıkmadan önce, zillete düşmekten ve düşürmekten, dalâlete düşmekten ve\n            düşürmekten, zulme uğramaktan ve zulmetmekten, cahillik etmekten ve kendisine cahillik\n            edilmesinden, korkaklıktan, tembellikten ve işlerin dağınıklığından Allah'a\n            sığınırdı.\n\n            Bugün atomaltı kuantum fiziğinde gözlemci etikisi ile iyi ve kötü düşüncelerin hayatı\n            etkilediğini, subjektif zihnin objektif madde üzerinde ölçülebilir değişiklikler\n            ürettiğini deneylerle kanıtlamış durumda... Ne ilginç değil mi atom-altı seviyede\n            enerji, sizin farkındalıklı dikkatinize cevap verir ve maddeye dönüşür.\n\n            Denekler yüce duygularla (kalp) hem de net olarak hedeflerine odaklandıklarında (zihin)\n            beklenen etkiyi oluşturmayı başardılar.\n\n            Diyeceğim o ki nasıl düşündüğünüzü ve hissettiğinizi değiştirdiğinizde bedeniniz, o\n            olaya çekilir yani yeni gerçekliğinizde o olay sizi bulur.\n\n            Bugün sözü biraz uzattık oysa asırlar öncesinde Mısrî Sultanımız ne de güzel özetlemiş\n            hâdiseyi:\n\n            Dışın içe hayâlâtı, için dışa zuhûrâtı,\n            Birinden ol birine tuhfeler her bâr olur peydâ\n\n            Dışın içe hayalleri, için (kalp-zihin-bilinç) dışa çıkışı, birinden öbürüne hediyeler\n            her seferinde âşikâr olur, habire bir alışveriş olur durur.\n\n            Demek ki sabah sabah güzel bir niyet ve temiz bir odaklanma ile, aklın ve kalbin\n            bereketli uyumunda ne istediğimize kendimizi iknâ etsek, o gün boyu çekim yasası gereği\n            içeridekiler dışarı çıkacak, varlığın kalbinde olanlar olacak erenlerim, tıpkı varlığın\n            sevincinin târif buyurduğu gibi\n\n            Ne istediğinize dâir zihninizde net bir hedefiniz olsun buna inancınız tam olsun, korku\n            ve öfkeden uzak hissiyâtınız sevgi dolu olsun da işin \"nasıl\" teferruât\n            bulacağını yâni zuhûrat kısmını sonsuz, sınırsız manâ olan Rahmân'ın kudret eline\n            bırakın!\n\n            Muhabbetle"
        }
      ]
    }
  },
  "id": 201908162325
}