{
  "article": {
    "header": {
      "date_value": "13 May 2019 18:01",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59914742_300876620815101_4424491453783655100_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Neyin ne olduğuna yâni eşyânın hakikatinin idrâkına duyulan lüzûm, şeylerin yaratılış\n            sebebi, âlemlere rahmet olan Efendimiz (SAV) dilinden: \"Allah’ım bana eşyânın\n            hakikatini göster\" niyâzıyla, gerçeğe susamış, bütün insanlara tâlim edilmiştir.\n\n            En yakın bir şey olarak nefs'in ne olduğu bilinmeyince, keşfedilmeyi bekleyen\n            kitâb-ı Hak olan eşyâ sandığımız (şeyler) ve o şeylerin yaratıcısı, mülkün sâhibi\n            (Hâliku'l halâik, Mâliku'l mülk) olan Allah bilinemez.\n\n            O sonsuz, sınırsız manânın, sınırlı, sorumlu çerçeve içindeki hâli tanınmadan yâni bir\n            şey cüz'i vechile bilinmeden bütünü kavramak ne mümkün.\n\n            Bilmeyen nefsin cihânda kendini insan sanır\n            Marîfetten bî-haberdir küfrünü îmân sanır\n\n            Bilinmek istediği için hayat veren, âlemlerin her zerresinde, zâtıyla kâim ve bâtın,\n            vücûduyla mevcûd, sıfatıyla muhît ve mütecellî, esmâsıyla malûm, kudretiyle fâil,\n            fiiliyle zâhir, eserleriyle meşhûd, bâtını ile sır olarak ulûhiyetini sergileyip\n            durandır.\n\n            Her mevcûtta “kayıtlı” ve “sınırlı” olarak temsil ve tafsîl olunan O manâya, en yakından\n            yani kendimizden başlayarak şâhîd olmak lâzımdır zîrâ kendini, sınırını bilmeyenin\n            şehâdeti gördüğüne değil duyduğunadır belki bir efsâneden ibârettir!\n\n            Kadrini bilene, haddini aşmayana Allah rahmet eylesin. [Şâh-ı Velâyet Hazreti Alî kv]\n\n            Kayıtlı ve sınırlı olması ve ZÂTının küllî (tamâmı) olmamasından sebep hem kadrini hem\n            de haddini bilerek rahmete nâil olan insana ne mutlu!\n\n            İşte insan, bu sınırlar içinde bilinir. Bu sebepten olsa gerek, “kendini bil” yerine\n            çoğu kere “haddini bil” denilir.\n\n            Bâtından zâhire, latîften kesîfe; buhar, bulut, su ve nihâyet buz seyrinden haberdâr,\n            sızıntı yapmadan, kendi sınırlarında kemâlini yaşamış olanlara dikkat edin. Kendilerini\n            ve insanı çok iyi tanırlar îcâbı hâlinde tanıtırlar da.\n\n            Denizin içindeki buzun, aşk ateşiyle ısındıkça eriyip denizdeki yerini alması gibi\n            nefsini bilince damlası HÛ deryâsına karışanlar, sıfatlarından da kurtulup âkıbet NÛR\n            olurlar elbet\n\n            Allah’ım beni nur eyle niyâzı ile Habîbullah olan Resûlullâh (SAV) Efendimiz, bize de bu\n            yolu açmıştır elhamdulillah\n\n            Karanlık olan şek gecesini nûr-i yakînin parlatması dâim oldukça Cenâb-ı Hak, O'na\n            salât eylesin"
        }
      ]
    }
  },
  "id": 201905131801
}