{
  "article": {
    "header": {
      "date_value": "28 Eki 2019 09:09",
      "title": "TÂRİHÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TÂRİHÎ]\n            Yakup Kadri Karaosmanoğlu'nun 08.04.1921 tarihli İkdam gazetesinde çıkan ve\n            İstiklâl şehitleri için okunan Mevlid'lerden bahseden yazısı hem o güne hem bugüne\n            ışık tutup durmaktadır:\n\n            Dün Ayasofya, Beyazid, Şehzade camileri emsali görülmemiş bir cemaatle dolu idi. Kadın,\n            erkek, çocuk, binlerce müslüman, Eskişehir önünde şehit düşen mübarek din ve kan\n            kardeşlerinin ruhuna ithaf edilen Mevlid-i şeriflere iştirak için fevc fevc bu mabetiere\n            koşuyordu. Biz bu heyecanlı kalabalığı sadece Ayasofya'da gördük. Fakat diğerlerini\n            görenler de cami içlerinden avlulara taşacak kadar mehabetli cemaatlerden bahsediyorlar.\n\n            Camilerimizdeki bu tezâhürat, bize eski zamanlan hatırlattı. Dömeke, Golos zaferleriyle\n            taçlanan 98 Yunan seferinde de böyle sık sık camilerimizde ictimalar oluyordu.\n            Şehitlerin ruhlarına Mevlidler ithaf olunur, Ordu-yı Hümayun için beliğ dualar okunurdu.\n            Ve padişaha ebedî zafer temenni olunurdu.\n\n            Rabbe bin kere hamdolsun ki dünden beri hakikat ve selametin bir cami ile bir cemaat\n            dışında bulunmadığını biliyorum. Beş on senedir, garba uymak için açtığımız bütün o\n            konferans salonlannda, halkı zorla topladığımız o miting meydanlannda görülen şeyler,\n            işitilen sözler bir hocanın okuduğu menkıbenin ve bu cemaatin sükutu önünde bana ne\n            kadar yavan ve boş goründüler.\n\n            Meğer biz, içinden çıktığımız hakiki alemi bırakıp onun yanında kitaplardan öğrenilmiş\n            yeni bir alem icad etmek istemişiz ve bu filemde hakkı, selameti aramışız.\n\n            Demek Hak ve selametin, samimilikten, doğruluktan ve sadakattan oluşan bir hava dışında\n            da yaşanabileceğine zâhib olmuşuz. Ve serhatlerinde askerlerimiz bizi \"Allah\n            Allah\" nidâlarıyla savunduğu sıralarda biz, Allah'tan başka şeylere bel\n            bağlamışız.\n\n            İnsanın zikirle enâniyyetini eritip, Allah'ın içimizdeki kıvılcımı olan ilâhî nefha\n            ile bütünleştiği hâl, artık Avrupa'da neredeyse hiç bilinmiyor. Anadolu'da ise\n            bu bilinç hâlâ ortada duruyor."
        }
      ]
    }
  },
  "id": 201910280909
}