{
  "article": {
    "header": {
      "date_value": "22 Nis 2019 14:48",
      "title": "SUYA DÜŞÜNCE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56161646_111414109899299_3710978442995368403_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUYA DÜŞÜNCE]\n            Âlemlere rahmet olanın, SU hâliyle âlemdeki serüvenini hiç düşündünüz mü?\n\n            Yağmur olup rahmet diye kuraklığımıza düşen suyun buharlaşmasından, buharın soğumasına\n            varan devrini biliriz, peki ama su göğe niçin başka bir yolla değil de buharlaşarak\n            yükselir? Ve neden tonlarca su gökten şelâleler gibi inmez de her birinin bir meleğin\n            indirdiği damla damla rahmete dönüşür?\n\n            Gönle düşen damlalar şimdilik şöyle:O'nun güzel isimlerinden, en ince işlerin bütün\n            inceliklerini bilen, kullarına ince yollardan nice türlü faydalar ulaştıran manâsına\n            el-Latîf esmâsı iş başındadır. Âlemdeki dönüşüm, en latîf en rahmânî perdeler gerisine\n            gizlenmiştir. Bir başka hikmet de belki şu: ısınıp kaynama noktasına erişmek, eşyaüstü\n            latif hâle varmanın, yükselmenin, O'na dön(üş)menin tek yoludur. Isıyı veren de\n            gönle düşen aşk ateşidir.\n\n            Ve hemen ardından. şu \"Tevhid\" hikmeti de göz kırpar: Aynı kaynaktan\n            yağdığımız kitabın buyurduğu gibi: Her diri şeyi sudan açığa çıkardık [Enbiyâ:30]\n\n            İşte böyle: Hayat, suda(n) oluşur. Ne suyun bir uçtaki hali olan buzda ne de diğer uç\n            hali olan buharda! Belki buzun ve buharın birbiriyle denkleşip tevhide yani birliğe ve\n            birlikten el-Latîf'e birikmesinde!\n\n            Eşyanın lâtifliğinden, lâtif isminin sahibine götürmesinde yağmur'a tutunup\n            seyrimize devam edelim: Buharın suya dönüşmesi için bir kayıp gerek. Maddedeki yağmur\n            rahmetini açığa çıkaran bu kayıp, manâda birliği açığa varmak için gereken vecdin misali\n            olsa gerektir. Bu uç haller, suyun oluşması ve âleme hayat vermesi için vasıtadırlar.\n\n            Bu mevsimde gönlümüze, âlemlere rahmet olanın şu damlası düşer: \"İşlerin en iyisi\n            ortasıdır!\" Bu küçücük hikmet denemesinde, sembollerin anlamına varma yoluyla\n            koskoca bir tasavvuf gerçeğine ulaştırıldık: Bu âlemdeki hayat, gönül latifliğiyle, eşya\n            katılığının tevhidinden [El-insan] yani her ikisinin de bir araya gelip vecd yoluyla\n            ayrılığı aradan çıkarmasıyla vücûda gelir.\n\n            Ne yalnızca gönül latifliği ne de tek başına nefis katılığı! İşte insanı âdem eden, ona\n            meleklerin secde etmesine sebep olan üstünlük budur: Varoluş, insanda bâtın-zâhir ve\n            evvel-âhîrin tevhid hâlidir.\n\n            Bir yudum daha yaklaşmak isteyen damlaları, birlik denizin(d)e bekliyoruz erenlerim"
        }
      ]
    }
  },
  "id": 201904221448
}