{
  "article": {
    "header": {
      "date_value": "8 Eki 2019 23:23",
      "title": "VAHDET İLİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70989992_2499850006910737_3540636455525896667_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VAHDET İLİNDEN]\n            O varlığın sevinci, O insanlığın târifi... O'nun nezdinde sözün değeri, hakikati ne\n            kadar yansıttığı ile ölçülür. O'nun için, bütün Arap şairlerinin sözleri içerisinde\n            en beğendiği söz Lebîd b. Rebîa'nın “Elâ küllü şey'in mâ halâ'llâhe\n            bâtılün.” (Dikkat edin! Allah'tan başka her şey beyhude!) sözüydü. Çünkü bu söz\n            Allah'tan başka her şeyin geçici olduğu hakikatini ifade etmektedir. Kur'an bu\n            gerçeği, “O'nun zâtından başka her şey yitip gidicidir.” [Kasas:88] âyeti ile\n            vurgulamıştır.\n\n            Kâinatın satırları üzerinde düşün\n            Bunlar sana mele-i a’lâdan gelen mektuplardır\n            Bu satırlardan birini dahi ciddi düşünecek olursan\n            “Elâ küllü şey’in mâ halâ'llahe bâtıl” yazılı görürsün\n            [Şeyhü'l-Ekber Hazretleri]\n\n            Gâh güneş, gâh derya olursun, bâzen Kaf Dağı bâzen da Ankâ olursun, zât i‘tibâriyle ne\n            o, ne de bu olursun... Ey tasavvur ve idrâkten yüce olan Zât! Sen sûretsiz olduğun halde\n            dar sûretlerde tecellî ettiğinden dolayı muvahhîd (birleyen) de müşebbîh (benzeten) de\n            sana hayrettedir.\n            [Mevlânâ Hazretleri]\n\n            Kulli şey’in hâlikun mefhûmu mevcûd yok durur\n            Var olan birdir ikilik gösteren noksânı bul\n\n            Allah’ın zâtından başka her şeyin yok olacağını söyler durur âyetler [Kasas:88] Bu\n            âyetin çok iyi anlaşılmasını isteriz. Var olan birdir ve bizim çok görmemize sebep olan\n            vehimlerimizden ibarettir. İnsanın bir olan bir şeyi iki görmesi aslında onun kendi\n            eksikliğinden, alıcılarının ayarlarından kaynaklanmaktadır\n\n            İnsân ikiden hâli değil iş bu cihânda\n            Ya cânını ten yâ tenini cân eyledi gitdi\n\n            İnsan bu cihânda ikilikten kurtulamamıştır. Tenini cân eyleyenler ehlullahtır. Cânını\n            ten eyleyenler ise dünyaya düşkün olup nefs-i emmâre sahipleridir. Böylesi canlar, Allah\n            aşkından henüz nasipsizdir. Oysa can ve ten gizli değil birbirinden ammâ cânı görmek\n            için \"Ben\" diyene izin yok bilmiş ol sen!\n\n            Yerde gökde yok deme Allâh’ı yer gök yok durur\n            Yâ mekân var ya Hudâ ayrı kanâat kalmadı\n\n            Hâmiş: Bilemiyoruz burayı kim yazar kim okur ammâ şimdiki hissiyâtımız en iyi Evc-ârâ\n            makamından âteşîn bir saz semâisi'nden okunur. Şuracıktaki eser dinlenirken bir hoş\n            olundu, belki size de iyi gelir:\n\n            https://yadi.sk/d/vmfxvWhS9FuLSw\n            Sûretin sağ altındaki karekodu okutsanız da olur"
        }
      ]
    }
  },
  "id": 201910082323
}