{
  "article": {
    "header": {
      "date_value": "9 Eki 2019 05:47",
      "title": "MUTLAK.A.ÎMÂN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70600742_382614492629740_9032259798697779387_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUTLAK.A.ÎMÂN]\n            Ey tâlib-i mârifetullah! Bilesin ki insanların îmânı, ehlullah indinde bir perdedir.\n\n            Zirâ îman, gayba inanmaktır. Yani görülmeyen ve bilinemeyene hâzırmış gibi inanmaktır.\n            Bu inanış haddizâtında tek ve eşsiz olan hakikat ile senin arana çekilmiş bir perde\n            olur. Zirâ bu îmân ikilik makamıdır. İmân edenle imân edilene ayrı vücudlar atfedilmesi\n            hâlidir ki bu tevhidi bozar.\n\n            Zikredilen hakikate işareten Cenâb-ı Şâh-ı Velâyet Efendimiz: “Görmediğim Rabbe imân\n            etmedim” buyurmuşlardır. Bu inanış ise imân-ı mutlak’dır. Dîn-i İslâm’da esas olan da\n            budur. Yâni gayba inanmak değil, gördüğüne, şâhid olduğuna inanmaktır.\n\n            Mutlak iman hâlindeki gören ve görünen keyfiyeti ikilik arzetmez zira bu makamda\n            “Şehidallahü ennehû lâ ilâhe illâ hû” [Âli imrân:18] âyet-i kerîmesi sırrınca şâhid ve\n            meşhûd bir olup, gören ve görünen O’dur.\n\n            Meselâ bir adam gördün ki, kendi eliyle yaptığı bir puta tapmakla o putu kendine ilâh\n            edinmiştir. Bir de imân sahibi birisini düşünelim. Bu îmân sahibi de gayba inanması\n            dolayısıyla görmesi ve bilmesi muhal olan Cenâb-ı Allah’a, hâzırmış gibi inanmaktadır.\n            Puta tapanı gördüğünde ise muhakkak ki onu küfür ile itham edecektir.\n\n            Her surette vecih gösteren Cenâb-ı Hak olduğuna göre [Bakara:115] puta tapanın ibâdeti\n            de aslında Hakk’a râcidir. Ancak putu ilâh edinenin günahı, Cenâb-ı Hakk’ı tahtadan bir\n            put şeklinde tahdit etmesinden dolayıdır.\n\n            İmân sâhibi de bu adamı küfür ile ithâm etmişti. Çok dikkat edelim! Bu imân sâhibi de\n            Cenâb-ı Hakk’ı tahdit etmektedir, sınırlandırmaktadır. Zirâ onun imânındaki ilâh da\n            yerleri ve gökleri ihâta etmesine, kuşatmasına rağmen, her nasılsa o putu ihâta\n            edememektedir.\n\n            Mutlak îman sâhibi ehlullah ise eşyâyı değil, eşyanın hakikatini müşâhede ettiğinden ve\n            eşyânın hakikati de sırrullah olduğundan, hangi yöne dönerse dönsün Cenâb-ı Allah’dan\n            gayrısını göremez ki onu ister put, isterse başka bir isimle adlandırabilsin.\n\n            Bilmiş ol ki \"su, bulunduğu kabın rengini alır...\" Şâyet bir kimse bu sözün\n            hakîkatine âgâh olsaydı, her inananın kendi inancına izin verirdi ve Allah'ı her\n            şekilde ve her inançta tanırdı.\n\n            Bir okyanustan ancak kabın kadar alabilirsin, kabını kırarsan sen de okyanusa\n            karışırsın..."
        }
      ]
    }
  },
  "id": 201910090547
}