{
  "article": {
    "header": {
      "date_value": "16 May 2019 22:29",
      "title": "AMAN DİKKAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/59022938_416116345609348_7922613770887636894_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AMAN DİKKAT]\n            Sohbet kelimesi sâhib kelimesi ile derinden bağlı... Şimdi meseleyi öncelikle içeriden\n            okuyalım; erenlerin erkânında sohbet ne demekmiş bilelim: Allah’a gönül veren, dilde\n            dilberin bir olduğu canların, bir araya gelip her an O’nunla birlikte olduklarını\n            (birbirlerine hatırlattıkları) bilmenin edebi ve huzûru içinde, bilen birinin\n            yönlendirmesiyle yaptıkları ârifâne söyleşme ve halleşmeye \"sohbet\" derler.\n\n            Erenlerin sohbeti artırır mârifeti\n            Câhilleri sohbetten her dem süresim gelir\n\n            Ve şimdi ayağımızı yere değdirelim, \"Çocuk, baba'nın sırrıdır\"\n            fehvâsınca, câhil bırakılan neslimize olan biteni bir.de burdan okuyalım:\n\n            Akıllı telefonlar ve tabletler çocukların sadece istedikleri şeyi izlemesini sağlamıyor,\n            \"yalnız\" izlemesini de sağlıyor. Artık çocukların yanında onların izledikleri\n            şey hakkında değerlendirme, eleştiri, uyarı yapacak biri yok.\n\n            Oysa kötülüğü emredip duran nefsin, başkalarının bilmesini istemediği, tenhâda onunla\n            meşgul eylediği şey çoğu zaman \"günah\"tır.\n\n            Yeni medya, günâhı sansürsüz sunarken, anne-babayı sansürlüyor; çocukları\n            \"yalnız\" yakalıyor. Evet \"sâhib\" kelimesinin \"sohbet\"\n            kelimesiyle derinden bağlıdır.\n\n            Nefs-i sâfiye'den henüz ayrı düşmüş çocukla kimler sohbet ediyorsa sâhibleri de\n            onlar olacaktır.\n\n            Birileri tarafından programlanmış \"yapay zekâ\" çocukları anne ve babalarından\n            daha iyi tanıyor. Yalnız âile sevgisine muhtaç olanlar daha kolay hedef oluyor.\n\n            Ne yazık ki zihinleri kontrol altına alınan yeni nesil, bu açlığını giderdiği kaynakla\n            kurduğu sâhiplenici irtibat sonrasında, bütün komutları sorgusuz suâlsiz uygular hale\n            geliyor.\n\n            Bana arkadaşını (kiminle sohbette olduğunu) söyle, sana (sâhibinin) kim olduğunu\n            söyleyeyim atalar mîrası kime ne söyler?\n\n            Neler oluyorsa, olan bize oluyor erenlerim..."
        }
      ]
    }
  },
  "id": 201905162229
}