{
  "article": {
    "header": {
      "date_value": "11 Mar 2019 06:36",
      "title": "NOKSAN(YOKSAM)BENDEDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52461702_124908678581316_1550760902773337859_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NOKSAN(YOKSAM)BENDEDİR]\n            Başkalarının ayıplarıyla uğraşmaktan yoruldum. Ne tavsiye olunur?\n\n            Eksik, kusur, noksan görmemek için, ayıp aramaktan kurtul zîrâ arayan aradığını elbet\n            bulur.\n\n            Halbuki hep kitâb-ı Haktır eşyâ sandığın, ayıp ve kusur gördüğün o manzara, sâhibinin\n            vech-i zâhiridir, resmi beğenmeyen, ressama bühtân ediyordur hakîkatte.\n\n            Tavsiyemiz Güzel.den bakmandır, inan seyrine doyum olmaz. Ayıp ve kusur arayan dîdârı\n            göremez. Dost yüzünü bir kerecik bir yerden gören ise artık ayıp ve kusur göremez olur.\n            Mutlak Güzel'de kusur bulunmaz, kusur gören güzeli göremez. Zıtlar birleşmez, ikisi\n            bir arada olamaz.\n\n            Hiçbir zerreye kem nazarla, hor bakma. Eşyâda, şüphesiz Hak nuru vardır. Hikmet ve\n            ibretle, tevhid nurundan bakana, perdenin ardındaki görünür elbet.\n\n            Her zerrenin Hak katında bir yaratılış gâyesi ve zuhûrundan murâd olunan tertîb-i ilâhî\n            vardır.\n\n            O halde bilmiş ol ki noksanlık görünende değil görendedir. Noksan gören bilmez mi ki,\n            mülkünü tanzim eden kudretullahın abes ve kerih işi olmaz. Her oluş büyük planda mutlaka\n            bir vazîfeyi icrâ eder. Varsa bir noksan, o mazhârdaki esrâr-ı ilâhiyi\n            değerlendiremeyen, o bakışı sahiplenen benliğin, \"ben\" deyişindeki ikilik.ten\n            ibârettir.\n\n            Her neye baksa gözün bil sırr‐ı Sübhân andadır\n            Her ne işitse kulağın mağz‐ı Kur’ân andadır\n            Her şeye mahlûk gözüyle baksan ol mahlûk olur\n            Hak gözüyle bak ki bî‐şek nûr‐i Yezdân andadır\n            Kesret‐i emvâca bakma cümle bir deryâ dürür\n            Her ne mevci kim görürsün bahr‐ı ummân andadır\n            Vahdeti kesrette bulmak, kesreti vahdette hem\n            Bir ilimdir ol ki kamu ilm ü irfân andadır\n            [HZ. NİYÂZİ-Yİ MISRÎ SULTÂNIMIZ]\n\n            Hem dalgaların artmasıyla denizin de çoğalması gerekmez ya... Dalgaya kapılmayalım\n            erenlerim.\n\n            Şimdi bir kardeşinizin ayıp ve kusurunu gördüğünüzde ona yetmiş mâzeret bulun. Ancak\n            kalbiniz hala bu mazeretlerle iknâ olmuyorsa o zaman noksanı, yetmiş sebepten sonuca\n            gidemeyen, dalgalardan denizi göremeyen kendinizde arayın!"
        }
      ]
    }
  },
  "id": 201903110636
}