{
  "article": {
    "header": {
      "date_value": "31 Eki 2019 06:30",
      "title": "YOK•VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/72704051_148402656423259_7652779899540596975_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YOK•VAR]\n            Göklerde ve yerde bulunan sorumlu ve akıllı varlıklar, muhtaç oldukları şeyleri, güven\n            ve varlığın devamını O'ndan isteyerler, O'na müracaat ederler, O'ndan\n            medet umarlar O her gün, her an sayıya hesaba sığmayacak işlerin, oluşların,\n            görünüşlerin, işleyen düzenin içindedir, ilmi ve kudretiyle tecellidedir.\n            [Rahmân:29'dan ilhamla]\n\n            Âyet kime indiyse bilir ki, âlem için tek nefes ve tek hâl üzere sebat ve devam imkanı\n            yoktur!\n\n            Keşf ehli, kuyusundan su çıkaran canlı âlimler, Allah'ın her nefeste başka başka\n            tecelli ettiğini görürler. Halbuki tecelli tekrarlanmaz. Şu halde onlar her tecellinin\n            yeni bir yaratışı getirdiğini ve eski varlığı giderdiğini şühûd gözüyle görürler.\n            Tecellinin bir varlığı gidermesi onun gidişi anında varlığın fâni (yok) olmasıdır. Yeni\n            bir varlığın yaratılması da başka bir tecellinin onu meydana getirmesidir.\n\n            Hayır, onlar halk-ı cedîd’den (yeni yeni yaratılış’tan) kuşku içindeler. [Kaf:15 Meâli]\n\n            Herşey, her an yok olur ve bir sonraki an, Allah tarafından, yeni haliyle tekrar\n            yaratılır. Ölüden diriyi, diriden ölüyü çıkarıp durmaktadır.\n\n            Dirilip kalkmak için ölüler gibi Sûr'un üflenmesini beklemiyorum çünkü her nefes,\n            yeni yeni üfleyip bana tâze bir can vermede aşk!\n\n            Her an dünya yenilenmektedir ve biz durağanlıkta yenilenmekten habersiziz.\n            Ömür ırmak gibidir, yeni yeni gelir; bedende ise devamlılık görünür.\n\n            Muhtemel bütün sanal gerçeklikleri kendinde toplayan şu âlem-i imkân sahnesinde, her\n            nefes, yoklukla varlık arasında halk-ı cedîd ile ölüp ölüp dirildiğini görene hamd\n            olsun, anların toplamını yokla var arasında \"yaşam\" bilene selâm olsun"
        }
      ]
    }
  },
  "id": 201910310630
}