{
  "article": {
    "header": {
      "date_value": "28 Tem 2019 05:57",
      "title": "ZORUNLU UYARI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/65810948_116498239655817_3573583833458421321_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZORUNLU UYARI]\n            Her benliğin derinliklerinde, kendi benliğinin kaynağını bilme, varlığının şuûrunda olma\n            ve salt gerçeğin farkındalığı fikri yatar.\n\n            Böylece insan, hiçbir müşkilâttan çekinmemeyi, acılardan korkmamayı öğrenir. Geçici\n            benliğini terbiye edip asıl benliğin, ebedi kimliğin bilincinde olan insan, vücut\n            kalıplarının, varlık hayâlinin dar çerçevesinden kurtulur, kendisine nasip olanı yine\n            kendisinde bulduğu kudret ile bütün âlemden söküp alır; O'nun rengine boyanıp\n            varlık amacını gerçekleştirir.\n\n            Beni bulmamak mevcut olmamak demektir, onu (kendini) bulmak, kendini kendine, emâneti\n            sâhibine vermek demektir. [M. İkbâl, Câvidnâme]\n\n            Her benliğin derinliklerinde (bâtın) kendini ortaya çıkarma (zâhir) muradı gizlidir.\n\n            Yâ rabbî, şu varlıkta ne lezzet var ki her zerrenin gönlünde bir zuhûr arzusu kaynıyor.\n            Dalını yarıp doğan gül goncası varlık zevkiyle gülümsemeler saçıyor. [M.İkbal, Peyam-ı\n            Maşrık]\n\n            Cümle mevcûdât insana, insanda ebedî kimliği olan MUTLAK BEN'e ulaşma muradını\n            taşır, çağın oyuncakları ile ne kadar oyalanırsa, sahte ilâhlarıyla ne kadar avunursa\n            avunsun, rota mecbûrî istikâmettir ve aynısı-gayrısı olmayan birliğe dön(üş)memeye imkân\n            yoktur!\n\n            Arama başka yol menzil dışında\n            Hiç kimse gidemez kün.den ileri\n\n            En büyük oyun, nefsin kendini “ben” diye empoze etmesi. “ben”le, asıl “BEN “liğini\n            örtüyor. Gaflet perdesi aralandığında kaçınılmaz gerçek gün gibi âşikâr:\n\n            Âşikârdır Zat-ı Hak görmeyi bir dilesen!\n            Benliğidir var olan, adını silebilsen!"
        }
      ]
    }
  },
  "id": 201907280557
}