{
  "article": {
    "header": {
      "date_value": "9 Eki 2019 16:18",
      "title": "MUTLAK.A.KÜFÜR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70997703_196041018092272_6034157349044673957_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MUTLAK.A.KÜFÜR]\n            Küfür, örtmek anlamına gelen arâbî bir kelimedir ki lisan-ı arabî’de çiftçilere, tohumu\n            toprakla örtmesinden dolayı \"küffâr\" denilir.\n\n            Bu manâda gecenin karanlığı, gündüzü örttüğünden, yüzdeki zülüfler cemâli örttüğünden\n            hep \"küfür\" sıfatı taşır. Yine bu sepepten dîvan edebiyatımızda diğer renkleri\n            örtüp kapattığı için siyah renge de \"kâfir\" denilir.\n\n            Bir insan ki neye baksa ot, ağaç, çiçek, hayvan ve eşyâ görür yâni âlem-i şuhûdda\n            cesedden gayrı bir şey görmesi mümkün değildir zira ölü ölüyü görür, tende kalan can\n            göremez.\n\n            Böylesi insan, görünen vücûdunu da kendine atfeder ve kendi vücûdunda mülkiyet dâvâsı\n            güder. Hakikatte ilm-i ilâhî’de beliren mükevvenâtın, âyân-ı sâbitelerinin hakikatine\n            bürünen Hakk’ın vücûdundan gayrı vücûdları yoktur. O halde bu insanın kendine atfettiği\n            vücûdu, Cenâb-ı Hakk’ın hakikatini örten (küfr eden) bir perdedir ve kendisi küfür\n            hâlindedir.\n\n            Küfr-ü mutlak ise bu bahsedilen hâlin zıddı olup, ehlullah’a mahsus bir mazhariyettir.\n            Ehlullah ki, kendilerine atfedecek bir varlıkları bulunmayıp, kendi zâtlarıyla değil,\n            bizâtillâh kâimdirler.\n\n            Küfr-ü taklidî de kişi nefsiyle Hak'kı örterken,\n            Küfr-ü hakîki de Hak ile nefsini örter\n\n            Böylesi zevât, Rab’leri kendilerinden ayân olması dolayısıyla bu def’a Rabb’i mâsivayı\n            örtmektedir (küfr etmektedir). Görünen Rabb’i olup, mâsiva Rabb’i tarafından küfr\n            edilmiştir. Erenler için Hak zâhir, halk bâtın olmuştur. İşte küfr-ü mutlak budur.\n\n            Hak, gerçeğini şehâdeti müyesser eyleye."
        }
      ]
    }
  },
  "id": 201910091618
}