{
  "article": {
    "header": {
      "date_value": "2 Nis 2019 23:11",
      "title": "KİTAP SENDEDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/55731237_2376600805918428_1018085596170322780_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİTAP SENDEDİR]\n            Ve’alleme âdeme-l-esmâe kullehâ: Ve Allah, Âdem'e (insanoğluna) bütün isimleri (her\n            şeyin mâhiyet ve ismini, her şeyin öz hakîkati olan Allah’ın isimlerini) öğretti,\n            böylece bütün manâyı yükledi. [Bakara:31]\n\n            Sensin ol âyât-i Kur'anıyla tekrîm olunan\n            Sana Hak dimedi mi allem'el esmâ'sın sen\n            Cümle bu defter ü divandâ ma'nâsın sen\n            Aç gözün pertev-i ayine-i Mevla'sın sen\n            Mazhâr-ı zât-ı Huda câm-ı mücellâsın sen\n\n            İnsan, pek büyük birşeydir ve onda herşey yazılmıştır. Fakat (zülûmât perdeleri)\n            karanlıklar, perdeler bırakmaz ki insan kendisindeki o ilmi meydana çıkarsın, içindeki o\n            bilgiyi okusun. Perdeler, karanlıklar da bu dünyadaki türlü türlü meşguliyetler, renk\n            renk oyalanmalar, çeşit çeşit avuntular, dipsiz emellerdir, dünya tedbirleridir,\n            özlemlerdir. İnsan, bütün bunlara rağmen karanlıklarda olduğu, perdelerle örtülmüş\n            bulunduğu halde gene de birşeyler okuyor, o bilgiden haberdâr olabiliyor. Asıl sen şimdi\n            seyret; şu karanlıklar, şu perdeler kalkınca artık neler öğrenir, neler bilir de\n            kendiliğinden ne türlü bilgiler çıkarır meydana... gerisini sen kıyasla artık!\n            [Fihimâfih:11.Fasıl]\n\n            Çöllerde dolaşıp serâba bakma\n            Allah Allah deyu hevâya bakma\n            Tâlib-i Hak isen kitâba bakma\n            Okumak bilirsen Kur'ân sendedir\n            [Rızâ Tevfîk]\n\n            Bırak cümle kuyûdâtı (sınırla kayıtlanmalar)\n            Sana zîrâ yeter zâtı\n            Oku Âdem'den ayâtı (inkarı imkansız delilleri kendinden oku)\n            Takarrûblâ visâl olsun\n\n            İnsandaki varlığa dair kesin delillere, vücut âyetlerine vâkıf oldukça hâlife olursun,\n            kul olursun; yaklaşa yaklaşa kendine kavuşursun... Tâ böylece düştüğü kuyudan su\n            çıkarıp, varlık kitabından okuyana, O'ndan dönüp, varlığı Hak varlığına armağan\n            olana selâm olsun"
        }
      ]
    }
  },
  "id": 201904022311
}