{
  "article": {
    "header": {
      "date_value": "31 Oca 2019 03:45",
      "title": "BU FOTOĞRAFIN HEMEN ÖNCESİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BU FOTOĞRAFIN HEMEN ÖNCESİNDEN]\n            Tanrı evvelsiz ve sonrasız bakışında bütün nesneleri görmüştür ve bugünün\n            'niçin'inden bir şey meydana getirmez; çünkü insan zâviyesinden her şey\n            önceden yapılmış iş hükmündedir. [Meister Eckhart]\n\n            Olan olmuştur, olacak olan da olmuştur. [Ahmed Âmiş Efendi]\n\n            Bu meseleler ilginç meseler, eski zamanlardan beri söylenen şekliyle ortalıkta\n            söylenecek sözler olduğuna emin değilim; onları tekrar gözden geçirmek lâzım.\n\n            Buradaki ifade \"olan olmuşur\" görüşü çıplak bir algıyla, yüzeysel bir\n            anlayışla insanı işlevsiz ve rolünü âtıl kılar aslında mesaj sadece Cenâb-ı Hakk'ın\n            ilminde her şeyin var olduğuna işâret ediyor yoksa bizi boşa çıkaran bir durum yok zîra\n            banttan izlenen filmin sonunu bilmiyoruz. O'nun ilim sıfatı, âlim esması haricinde\n            zuhur edecek hiçbir şey yoktur, el-âlim nerede bitiyor da insan bilmeye başlıyor?\n\n            Fakat yaşam denen süreç içinde insan mârifetiyle bunu bilmek mümkün değil ve şartların\n            gidişatına göre Kuran ve sünnet istikametinde her tür tedbir, hazırlık, donanım ve\n            gayretin insanda bulunması lazım, bunun için de bir mesâi, çalışma lazım.\n\n            İnsan için ancak çalışmasının karşılığı vardır, eline geçecek olan ancak kendi\n            mesâisidir. [Necm:39]\n\n            O yüzden insanları atâlete düşürecek olan, tembelliğe sevk eden kaderci ifadelerden uzak\n            durmak lazım.\n\n            Günümüz sûfilerin büyük müşkillerinden biri de farkında olmadan kaderci bir anlayış\n            içinde \"olacak olur\" sal gitsin şeklinde indirgeyici tutumu, tembelliği\n            teslîmiyet sanması diğer uçta ise materyalist seküler düşüncenin her şeyin insanın kendi\n            azminin neticesi olduğu başka bir gücün olmadığı kibir hâli var.\n\n            Halbuki olacak veya olmuş ne varsa O'nun ilminde sâbittir. Hayy ve Kayyum (yegâne\n            hayat sâhibi olan ve her şeyi kendi isimlerinin anlamı ile ilminde oluşturan ve devam\n            ettiren) O'dur. Bize düşen ise kulluk tarifi üzere, hilâfete yaraşır Hakk'a\n            yarar işin, sâlih amelin içinde olmaktır.\n\n            Kader, gayrete âşık iken siz aşkla değil de hoşnutsuzlukla istemeye istemeye\n            çalışıyorsanız, işi bırakıp mabet kapısına postu serin de seve seve, canla başla\n            çalışanlardan sadaka dilenin daha iyi! [Halil Cibran, The Prophet]\n\n            Kendi cinsiyle yaraşır her kişi\n            Aslını bilen yeğ işler her işi"
        }
      ]
    }
  },
  "id": 201901310345
}