{
  "article": {
    "header": {
      "date_value": "9 Şub 2019 06:09",
      "title": "ÂTEŞ-İ SUZÂN-I FİRKAT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50651976_406131956597970_6349106908306999912_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂTEŞ-İ SUZÂN-I FİRKAT]\n            Ateş-i sûzân-ı firkat yaktı cism ü cânımı\n            Bir harâb-âbâde döndürdü dil-i vîrânımı\n\n            Hacı Fâik Bey'in Hicaz curcunâsı bu, dinleyin erenlerim\n\n            Herkesî kû dûr mand ez asl-ı hîş\n            Bâz cûyed rûzgâr-ı vasl-ı hîş\n            Her kim aslından uzak düşse arar\n            Asla dönmek için bir uygun gün arar\n\n            Gurbet bu, mucîb-i kurbettir, böyle yazılmış\n            İnsan sevdiğinden ayrı düşmedikçe sevdiğine olan aşkı hatrına gelmez, ateşi\n            alevlenmez.\n\n            Mecnun Leyla ile aynı sarayda büyüdü ama aşk nedir bilmiyorlardı. Arkadaş gibi\n            oynuyorlardı. Ne zaman ki Leyla Mecnun’un sarayından uzaklaştı başka diyara gitti.\n            Mecnun o zaman tutuştu, eyvâh dedi.\n\n            İşte insan da böyle, insan gerçek dosttan, hakiki sevgiliden ayrı düştüğünü fark ederse\n            yanar. “Firkatin ateşi yaktı bağrımı” diyor ya, bu ayrılığın ateşi yaktı beni kül etti\n            diyor. Aşk orada doğuyor işte, gerçek sevgi ve muhabbet, aslına yöneliş talebi burada\n            başlıyor. “Bana seni gerek seni”\n            burada başlıyor, “Ben giderim yane yane” burada başlıyor. O gerçek sevgiliye özlem ayrı\n            düştüğünü fark ettiğinde başlıyor. Bunu fark etmezsen ne aşk ne sevda ne talep,\n            oyalanırken hiçbir şey oluşmaz.\n\n            Almanya’dan gelip uçaktan inince ah vatanım diye toprağı öpüyorlar. O hasretle bulunmuş\n            Almanya’da 20 sene. Türkiye’de yaşayan toprağı hiç öpmüyor, nasıl olsa buradayım ne\n            öpeceğim diyor, kadir kıymet bilmiyor. Bir ayrı düş te o zaman anlarsın!\n\n            Göğsü göz göz ayrılık delsin de bir\n            Sen o gün benden işit: özlem nedir\n\n            Zâten aşk olsun diye Allah bu ikiliği, kesreti\n            oluşturdu. Her şey Allah’ın birliğindeydi, ne aşk vardı ne sevda, ne de muhabbet vardı.\n\n            Ne zaman bu ayrılık peyda oldu, her iki varlık arasında birbirine meyil, derken aşk\n            oluştu. Öyleyse bu ikilik de vücûdun birliği için lüzumlu. Aslına dönüş yolculuğu o\n            bezm-i elestte verdiğimiz ikrârın yenilenmesi.\n\n            Gel bakalım şimdi teveccühe, o sözü tazeleyelim. Unutmuştun ya sen, o elest bezminin\n            tekrarıdır teveccüh, biat. Beyazıd-ı Bistamî Sultân, kulaklarımda çınlıyor diyor\n            tazelendi, tekrarını gördü çünkü. Bu gün kâmilinden, dostundan sana hitâb ediyor,\n            hitâbın sâhibi, yine kendisi.\n\n            Sen minâredeki daveti okuyana ne bakarsın, seni kim birliğine, aslına davet ediyor\n            O'na bak, O'na dön; kendine gel!"
        }
      ]
    }
  },
  "id": 201902090609
}