{
  "article": {
    "header": {
      "date_value": "26 Eyl 2019 01:23",
      "title": "VÂRİDÂT",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/71153827_140739103850658_8116763133151829247_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VÂRİDÂT]\n            Her mahlûk Allah'ın emrinde hizmetkârdır. Nâmütenâhî (sonsuz) lâyuad (sayısız)\n            âlemlerdeki her mahlûkun bir hizmeti vardır. Yine nâmütenâhî sıfatlarının tecellîsine\n            me'mur edilmiş mahlûklar da vardır. İstiâze ederek (sığınarak) ismini andığımız\n            şeytan da hakîkatte Hakkın hâdimidir.\n\n            Her mahlûk, hılkatte fıtratı ve kabiliyeti ile birlikte halk olunmuştur. Ef'âlde,\n            tâkat, kudret kabiliyetini Allah vermiştir. Dalâletin tecellîsindeki muvaffakiyyet de,\n            mutlak Hakkın irâdesi ve takdîridir.\n\n            Mahlûkun tekâmülü, bu tecelliyatdaki çilelerle mümkün olabilir. Güneş hem yakar hem de\n            pişirir. Allah her şeyin kıvâmını bilir. Zirâ tâkat ve tahammülünü de kendisi vermiştir.\n            Pişmek, olmak için bu âleme geldik. Yanıp kül olmadan, sararıp solmadan öbür âleme\n            gidilmez. Berzahta yanacağımıza, burada yanmaya bakalım. Güneş de, kamer de biz olalım.\n\n            Gâye, murâd budur. Buna kemâl, irfân denir. Tarîkimiz yokluk, mezhebimiz sabır,\n            meşrebimiz tevekkül.\n\n            Sâhibimiz bir, kapımız bir, aşk bir, Hak bir, Dost bir. Velî de bunları söyler. Ali de\n            böyle söyler.\n\n            Kapımızın kulu, aşkımızın yolu hem rehberi olalım. Budur gayemiz, budur fahrimiz, budur\n            'iydimiz. Bu mertebede olanın her günü, iyd-i ekberdir, en büyük bayramdır.\n\n            İşte bu mârifetlerle, Hakka vuslat nasîb olur, nasîb olup durur inşâllah\n\n            Hâzâ min fazl-ı Rabbî\n            Elhamdülillâh."
        }
      ]
    }
  },
  "id": 201909260123
}