{
  "article": {
    "header": {
      "date_value": "29 Tem 2019 17:33",
      "title": "İNCE AYAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66942378_2614498425241722_5485786198021431845_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNCE AYAR]\n            Yoğu var ve muhteşem gösterdin\n            Yeli gizledin, tozu gösterdin\n\n            İmdî ey azîzim, âgâh olasın ki bu âlemler, Cenâb-ı Hakk'ın varlığının alâmeti ve\n            mevâlid-i selâse denilen mâdenler, bitkiler ve hayvanlar da hakîkat denizinin\n            dalgalarıdır. Bu kevn ü fesâd âleminde, denizdeki dalgalar gibi her an bâtından zâhire,\n            zâhirden bâtına gelip giden ve varlığı görünen, yokluğu görünmeyen mevcûdat ve mahlûkât,\n            Cenâb-ı Hakk'ın vücûda tenezzülünden ve fillrinin tecellîsinden ibârettir yâni\n            Cenâb-ı Hak vücûd, yaratılmışlar ise mevcûddur. Vücûd asıl, mevcûd ise onun fer'i,\n            netîcesi, unsurudur. Bu var gibi görünen âlemde, Cenâb-ı Hak kendi zuhûrunun görünümüne\n            halk, yaratılmışlar ismini vermiş ve ibâdet kaydıyla da yaratılmışlığı kayıtlamıştır,\n            bağlamıştır. Onun için Hakk'a âit isimlerle halk, yaratılmışlar ve yaratılmışlara\n            âit isimlerle de Hak kesinlikle yâd edilemez, anılamaz. Bu hükümlere hürmetkâr\n            olmayanlara, şerîatın kılıcı ile i'dâm verirler. Yâni azîzim, insan ve hayvan\n            Allah, Cenâb-ı Allah'a da insan veya hayvan isimleri izâfe etmek azîm bir hata,\n            dipsiz bir cehâlet ve katışıksız ahmaklıktır.\n\n            Hakk'ım deyû da'vâya kıyâm eyleme Yâ Hû\n            Mansûr gibi sonra seni de dâra çekerler!\n\n            Sonra yine âgâh olasın ki Allah, insana insandan tecellî eder. Tecellî kelimesi, ortaya\n            çıkmak, bilinir olmaktır. Allah kullarındaki esmâları (manâları) vâsıtası ile yeryüzünde\n            tecellî eder yâni bilinir.\n\n            Meselâ bir kulunda Rezzâk esmâsı ağırlıklı ise, o kimseye gerektiği kadar maddi\n            zenginlik vermiştir. Kul, bu zenginliği ihtiyâcı olanlara dağıtmak sureti ile onlara\n            rızk vererek, Allah’ın veren eli olan Rezzâk ismini dolaylı olarak yeryüzünde açığa\n            çıkartıp, Allah'ı bu esması vâsıtasıyla yeryüzünde bilinir kılarak kulluğunu yerine\n            getirir.\n\n            Sâhip olduğu esmâyı kendi benliğine mâl edip sâhiplenerek vermekten kaçınan ise\n            Allah'a âit bu manâyı örtücü (kâfir) olur. Elbet sonucuna da katlanır!"
        }
      ]
    }
  },
  "id": 201907291733
}