{
  "article": {
    "header": {
      "date_value": "19 Şub 2019 17:09",
      "title": "TRAFİKTE MÜSLÜMAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52703823_299630254054615_937463304508311203_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TRAFİKTE MÜSLÜMAN]\n            Câmide Müslümanlık, tekkede dervişlik kolay ammâ dışarı çıkınca işler karışıyor. Yok mu\n            bir çâresi?\n\n            İçerisi tören alanı, dışarısı dediğin yer, içinin dışına vurduğu, insanlığın başladığı\n            yer. Mâdem el-bâtın da ez-zâhir de Hak ve mâdem vaziyet seni rahatsız ediyor; eksiğini\n            gör el-mütemîm olan O'ndan tamamla.n.\n\n            Bilhassa şu trafik insanı çileden çıkarıyor, ömrüm yollarda geçiyor, kendime hâkim\n            olamıyorum.\n\n            Her şeyin istediğimiz anda, istediğimiz şekilde olmasını isteyen, söz geçiremediğiniz\n            EGOmuzdan, BENliğimizden başkası değil. İstediği olmayınca da içerideki başarısızlık\n            hissini bastırmak için basıyor dışarıya yaygarayı; seyreyle gümbürtüyü.\n\n            Halbuki Allah'ın sistemi olan sünnetullahda herşey yerli yerinde, gerçek anlamda\n            ''düzen'' içinde işliyor âh bir de biz iknâ olsak! Her şeyin\n            olmasının hayrınıza olduğu bir vakt-i merhûnu, ayarlanmış bir zamanı var. Bu hem sizin\n            hem de bütünün hayrı için gerekli.\n\n            A noktasından B noktasına kendi istediğim sürede gidemiyorum diye sabırsızlanıyorsun.\n            Hele bir rahat ol, trafiğin ve senin sahibin aynı ve O işin başında; kimi öne almışsa\n            el-evvel el-mukaddîm vardır bin hikmeti, kim bilir, kimi ne kazalardan koruyor\n            erenlerim.\n\n            İşte sana, işin sâhibinden tavsiye:\n            Affı, kolaylaştırmayı prensip edin, iyi olanı emret (olumlu-yararlı şeylerle hükmet) ve\n            câhillere aldırış etme! [A'râf:199]\n\n            Affedin ve işleyişi anlayın ve cehâlet hallerinden uzaklaşın. Şeytânî (maddeci-ikilik\n            çıkaran) yaklaşımınız, sizi hakîkatlerden uzaklaştıran bir çukura sürüklediğinde hemen\n            Allah’a sığının. Muhakkak ki O işittirendir, ilmin sahibidir."
        }
      ]
    }
  },
  "id": 201902191709
}