{
  "article": {
    "header": {
      "date_value": "28 May 2019 05:45",
      "title": "AN.LA.YANA.C.AN.LI.Y.AYIN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/61147258_1319728034842177_3609078558999754611_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AN.LA.YANA.C.AN.LI.Y.AYIN]\n            Kayıp olan aranır, elindekini arayan, aradığı nispette ayrı düştü. Aradığını, varmak\n            istediği yere beraberinde taşıdığından onun kazancı sâdece çektiği zahmet oldu.\n\n            Sağ u solu gözler idim dost yüzünü görsem deyû\n            Ben taşrada arar iken ol cân içinde cân imiş\n\n            Noktadan başlayan dâire aynı noktada devrini ikmâl edince, dairenin her hattı noktadır.\n            O nokta hem ezel, hem ebed olur. Başlangıcı ile sonu iç içe geçer. Başlangıcı yoktur ki\n            sonu olsun, sonu yoktur ki başlangıcı olsun.\n\n            Dairenin muhîti (kuşatan)\n            zâtı, muhâtı (kuşatılmış) da sıfatı olur ki ikisi de birbirine aynıdır. İçine bakan\n            dışını, dışına bakan içini görür. Gören de kendisidir, görünen de, hem ân içinde görüntü\n            de başka değildir!\n\n            Zaman yok! Zaman, toptan inkârdır. Sen beden, nefs ve ruhtan ibâretsin. Aynı anda\n            cesedinle dünyâda, nefsinle berzahta ve ruhunla da âhirettesin. Bütün\n            bunlar ne birbirine duhûl (karışmış) etmiştir ne de ayrıdır. Birinden diğerine geçiş\n            yoktur ki mekân olsun, geçmek için zaman olsun!\n\n            Seni ayıran zamandır. Cesedini, nefsini ve ruhunu birbirine ayn (tek-ta kendisi) edersen\n            görürsün ki her üç âlemde aynı anda mevcûdsun, an içinde her üç âlemi birden yaşarsın,\n            zaman ortadan kalkmış olur.\n\n            Tâ böylece var zannettiğin senin mevcudîyetin de ortadan kalkmış olur. Vâcib'ül\n            Vücûd Hazretleri, mahzâ nûr olan vücûd-u hakîkîsi ile senden\n            ayân olur ve seninle, sende, senden saltanâtını icrâ eder durur.\n\n            Bu saltanâtın ilk işi olan salât, O Musavvir'in kendi zâtıyla tasvîr ettiği\n            Zât'ın\n            imamlığında, Selâm câmîsinde olsun vesselâm..."
        }
      ]
    }
  },
  "id": 201905280545
}