{
  "article": {
    "header": {
      "date_value": "8 Eki 2019 00:37",
      "title": "KENDİME SÖZ.LÜK ••••••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70268479_533559160726774_6108188915280618988_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK ••••••• ]\n\n            S•\n\n            Sabır: İçteki kudretin tasarrufunu seyr. Şikâyet, sızlanma ve îtiraz olmadan gösterilen\n            sabr-ı cemîl, her ferâhın anahtarıdır. \"Hayr ve güzellik, Hakk'ın benim için\n            seçtiği şeydedir\" diyerek sabreden derviş murâdına ermiştir.\n\n            Sabah olmak: Ruh güneşi, ten mezbelesine doğup ortalığın (kesret) aydınlanması (vahdet)\n\n            Samed: Artmayan, eksilmeyen gerçek kudret. Hiç boşluğu olmayan, eksiksiz, gediksiz,\n            deliksiz, nüfuz edilemeyen... Bir şey girmez, bir şey çıkmaz! Som... Hani som altın\n            deriz ya, işte öyle. Bir diğer ifade ile sırf.\n\n            Saray: Sultânın mekân tuttuğu büyük ve gösterişli binâ: insan, sultân-ı ruh\n\n            Sarı: Sırrı açar (İsrâfil)\n\n            Sâye: Farsça, gölge anlamında bir kelime. Mecazen lütuf ve ihsan anlamına gelir. Erbab-ı\n            tasavvuf, başarılı olduğu bir işi anlatırken, kendi varlığını ortadan kaldırmak için,\n            \"Rabbimin sayesinde\", \"sâye-i Risâlet-penâhide\" \"sâye-i\n            erenlerde\", \"pîr sayesinde\" gibi ifâdeler kullanırlar. Eskiden\n            \"sâye-i şahanede\" diye bir kullanım daha vardı ki bu, padişahlara lâyık\n            gölgede, padişahın lütuf ve ihsânıyla anlamında olarak, padişaha yakın kişilere\n            söylenirdi. Gölge, hakikatin gölgesi olarak değerlendirilir ki öze göre kışr (kabuk)\n            demektir.\n\n            Sevap: Halka yarayan, Hakk'a hoş gelen iyi ve güzel davranışlar karşılığında Allah\n            tarafından verilen mükâfat: Hak Muhabbet'e vesîle olan herşey sevâptır.\n\n            Seyahat vermek: Tarikatta törelere uymayan canlara verilen geçici cezâ\n\n            Seyr ü sülûk: Cehaletin ilme, kötü ve çirkin huylarından güzel ahlaka, sınırlı kul\n            bilincinden sınırsız Hakk idrakine doğru hareket etmektir\n\n            Siyah: Son, kapayan. Zât-ı Hak. Karanlıkta, eşyalar birbirlerinden nasıl ayırt\n            edilemezlerse, Hakk'ın idrâk üstü zâtında da, hiçbir şey birbirinden ayırt\n            edilemez.\n\n            Soyunmak: Dünya ile ilgisini kesmek; kayıtlardan kurtulmak. (Mevlevîlikte) Bir şeyhe\n            intisap edip derviş olmak, tarîkata girmek\n\n            Su: Kemale götüren her şey, hayat, ilim, ehl-i beyt meveddeti. Sular alçaktan akar çünkü\n            suyun yüzü yerdedir ammâ suyu başından içmek gerektir!\n\n            Sincede büzür bitmez: Mezarda tohum bitmez manâsına erbab-ı tarikat, sır konuşulurken,\n            yanlarında yabancı biri varsa, bu atasözünü söyleyerek susulmasını îkaz eder."
        }
      ]
    }
  },
  "id": 201910080037
}