{
  "article": {
    "header": {
      "date_value": "16 Nis 2019 23:36",
      "title": "ÜSTÜNE DÜŞME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/56461174_739961596398293_439400472027578743_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÜSTÜNE DÜŞME]\n            Mâdem düşe düşe, bu en aşağı âleme kadar düştün bari iyi düşün de içine düştüğün dünyaya\n            düşkün olma!\n\n            İmdi dünyâyı terk eylemek Hazret-i Resûl-i Ekrem'in fiili ve tarîkatıdır. Ki\n            \"et-tarikatu efâlî: tarîkât yaptıklarımdır\" buyurmuştur.\n\n            Şerîat ve tarîkat ve mârifet ve hakîkat Fahr-i Âlem Efendimiz'in Hak celle ve alâ\n            hazretleriyle mâ-beynde olan müşâhedeleridir ki ol kendi hâli ve cemâli müşâhedesinde\n            görmüştür. Makâm-ı vasldır ve makâm-ı vahdettir ve Hû Hû makâmıdır. Ona ne melek-i\n            mukarreb ve ne de nebî-i mürsel sığar.\n\n            Onun için bu seyr-i müşâhedede “Kim beni [rüyasında] görürse gerçekte görmüştür.”\n            buyurmuşlardır. Ve Hazret-i Alî kerremallâhu vechehû dahi bu seyr-i müşâhedede yânî;\n            “Perdem açılsa yakînim ziyâde olmazdı.” buyurmuştur. Hak ile benim mâ-beynimde hicâb\n            yoktur demek olur.\n\n            İşte her kim ki dervîştir, Hazret-i Resûlullâh'ın ve İmâm Alî kerremallâhu\n            vechehû'nun sır ve hakîkatlerini bilmek gerektir. Zîrâ onları sevmek, onların\n            sırrını bilip onlarla âşinâ olmaktır. Âdem'in cümlesi âdemoğludur. Fe-emmâ âdemoğlu\n            ona derler ki “Çocuk babasının sırrıdır.” ola. Babasının hakîkatine muttali olmuş olsa…\n            eğer olmaz ise sûretâ âdemoğlu olur; hakîkaten olmaz ve baba mîrâsın yemez. Mîrâs yemek\n            baba sırrına vâkıf olmaktır ki cemî esmâyı Allah Tebâreke ve Teâlâ hazretleri\n            Âdem'e tâlîm etmiştir. [Bakara:31] ol esmâyı âlim olmaktır ve mecmû-ı eşyâ ve zemîn\n            ü âsümânın hikmet ve cevherini görüp bilmektir.\n\n            Nitekim Kur'ân-ı Azîmü'ş-şân'da buyurur: “Arza iyi işler yapan kullarım\n            mirasçı olacaklardır.” [Enbiyâ:105] Yânî yer ile gök mîrâsını Hak Teâlâ hazretlerinin\n            sâlih kulları yer. Sâlih kul ona derler ki nefsi anlayıp Rabbini bile. Bir kişi nefsini\n            bilmese Rabbin bilmez. Nefsini bilmek dahi ne kadar ilmi var ise kişi kendi vücûdunda\n            okuyup ve cemî eşyâda kendini\n            müşâhede kıla ve mecmû'-ı eşyâda kendü zuhûrun göre ve Hak zikri sebkat eylediği\n            vech ile kendi vücûdundan gayri mevcûd kalmaya ve cümle mevcûdâtla bir vücûd ve bir\n            hakîkat ola vesselâm"
        }
      ]
    }
  },
  "id": 201904162336
}