{
  "article": {
    "header": {
      "date_value": "17 Şub 2019 10:12",
      "title": "YOL.T.ÂRİFİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/51202488_141868820174007_5678877590452767069_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YOL.T.ÂRİFİ]\n            Her fiilin fâili olur ise Hak\n            Şöyle böyle demenin manâsı nedir?\n            Mâdem kul fiiline olurmuş durak\n            Suda giden samanın manâsı nedir?\n\n            Her sıfatın mevsûfu değil mi Mevlâ?\n            Mecnûn gibi sana da görünsün Leylâ\n            Geçmezsen bu candan, görsen de illâ\n            Kokmuş leşi yemenin manâsı nedir?\n\n            Her yerde hazır nâzır, mevcûd olan Hak\n            Der: Kendime insanı eyledim burak\n            Bilirsin, bir kâmile olunca çırak\n            Gemideki dümenin manâsı nedir?\n\n            Bak, Âşık Niyâzî'nin dili tutuldu\n            Hem üç mangıra Yûsuf gibi satıldı\n            Erenler aşk yoluna böyle katıldı\n            Perde olan dumanın manâsı nedir?\n\n            Biz ucunu gösterelim hem zâten ârife işaret kâfidir... İlk adımda, o güne kadar kâinatta\n            her fiilin ayrı ayrı varlıklar tarafından işlendiğini zannıyla beğendiklerimiz ve\n            beğenmediklerimiz gibi ayrımlar yaparken öğreniriz ki tüm fiillerin fâili, dilediğini\n            dilediğince işleyen (fa'âlun limâ yurîd) yegâne hayat sâhibi Allah'tır, hâsılı\n            cümle işlerin sâhibi tektir.\n\n            Giymiş sûret gezer\n            Türlü işler düzer\n\n            Şimdi bu bilgi tatbikata konulmalı ve meydana gelen her olayın, insanların işlediği her\n            fiilin, perde arkasında.n Allah tarafından işlendiği hazmedilmeli, davranışlar bu\n            çerçevede olmalıdır.\n\n            Artık eskisi gibi bu fiilleri yargılayamayız, kaygılanamayız ve ortaya çıkış yerlerini\n            Allah'ın fiillerini yansıtan birer ayna olarak görmeli; yadırgamamalıyız.\n\n            Bu olayları samanın sudaki hareketi gibi müşâhade etmeliyiz. Nasıl ki saman, altından\n            suratle akan su olmadığı zaman hareket edemezse hiçbir zerre de Allah'ın ilminde\n            dilemediği bir işlevi açığa çıkartamaz.\n\n            Yanlış bir odaklanmayla samanın gittiğini söylemek hata olur. Su akmazsa samanın gitme\n            kabiliyeti yoktur. Saman bize suyun aktığını gösteren bir aynadır. Bizim bakışımız suya\n            olmalıdır; samana ayrı bir varlık veremeyiz.\n\n            Bu görüş önce bilgimizde sonra bilincimizde, daha sonra da tecellîyle zuhûrattan iknâ\n            olduğumuzda, gönlümüzde yerleşir ve bu mücâhedenin nihâyetinde seyr-i cemâl hâlinden bir\n            zevk alırız ki bu fiillerin cennetindeki Allah'ı müşâhade etmenin târifsiz\n            coşkusudur."
        }
      ]
    }
  },
  "id": 201902171012
}