{
  "article": {
    "header": {
      "date_value": "29 May 2019 17:04",
      "title": "ŞÂHİD O.L",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/60801237_147379983059429_4428607033606257638_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞÂHİD O.L]\n            Kendi zâtını, isimleriyle kendinde toplayan insan (câmiü'l esmâ) âlemin sırrıdır,\n            sırrına yol bulan insan ise âlemi kendi zâtında müşâhede eder.\n\n            Sûre-i İhlâs sırrınca âlemin varlığı küll (bütün) olarak Allah’ın gayrı olmadığına göre,\n            bu makamda şâhid (tanık olan) ve meşhûdun (tanık olunan) bir olması gerekir.\n\n            Allâh şehâdet eder, kendisidir “HÛ” tanrı yoktur; sadece “HÛ” Esmâsının kuvveleri\n            olanlar (melâike) ve Ulü'l ilm de (ilmini açığa çıkardığı mahaller) bu hakikatin\n            Hak oluşuna şehâdet eder, Adl’i kaîm kılarlar. Tanrı yoktur, sadece “HÛ” hem\n            Azîz, Hakîm’dir. [3:18]\n\n            Bahsi geçen \"Şehidâllahu ennehû lâ ilahe illâ hû\" âyetinin insanda\n            tecellisidir. Aslolan Hazret-i însân-ı kâmildir çünkü âlem O'nun tafsîlâtı,\n            Kur'an ise O'nun tefsîridir.\n\n            Bilmiş ol ki Hazret-i İnsân-ı Kâmil, Zâtı'yla ve zâhiriyle, Hazret-i Fahr-i Âlem\n            (salla’llâhu aleyhi ve sellem) Efendimizden başkası değildir.\n\n            Onsekiz bin âlemin Efendisi O dur. Onsekiz bin âlemin zuhûru adı güzel, kendi güzel\n            Efendimizin Vücûd-u Mübârekeleridir. Kendi Zâti ile kendi zâhirine hükmeden ve Efendisi\n            olan yine O'dur.\n\n            Gevheri nûr-i Muhammed, mâye-i tohm-i vücûd\n            Kim anınla âşikâr oldu bilindi şân-ı aşk\n\n            Çok sıfatı verdi ana çok isim ile kıldı nidâ\n            Metn-i hüsnünde kırâat eyledi Kur'ân-ı aşk\n\n            Döndürür dâim Muîd ismi Muhammed aynını\n            Perde-i aşkı açanlar oldular kurbân-ı aşk\n\n            Âşık u ma'şuk u mahbûb u habîb bir nûr iken\n            Kesret-i esmâ sıfatda kaldılar nâdân-ı aşk\n\n            Aşk ile olsun salât ile selâm ol nûra kim\n            Nûr-i vechini görenler oldular sûzân-ı aşk"
        }
      ]
    }
  },
  "id": 201905291704
}