{
  "article": {
    "header": {
      "date_value": "24 Tem 2019 00:54",
      "title": "YENİ.DEN BİR SELÂM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/66670295_391125781755795_22495872610981468_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YENİ.DEN BİR SELÂM]\n            İnsanlığın târifi sâadetle buyurdular: \"Kişinin, kardeşinin yüzüne tebessümü\n            sadakadır. Kim birine selâm verse semâdan yüz rahmet yağar, bunun doksanı güleç yüzlü\n            tarafadır.\n\n            Selâm vermede hiç kimse Allah Resulünün önüne geçemedi, ilk selâm veren hep\n            Peygamberimiz oldu! Bu ise tevazu ve mahvîyetin alâmetiydi! [Hz. Pîr-i Destgîr Cenâb-ı\n            Mevlânâ]\n\n            Sevmek vermektir, vererek olmaktır; nihâyetinde vererek O'nun olmaktır. Selam\n            verin, sadaka verin, hediye verin, gülü.verin ki ezeldeki aşk tohumları filizlensin\n            içinizde ve bu filizden iman tomurcuklansın; âlem cemâl görsün, insan kemâl bulsun...\n            Vermenin en zoruyla sınanan Hz İbrahim, O'nun dostu (Halilullâh) değil mi? Âlemlere\n            rahmet (karşılıksız verme) diye vâr olan Habîbullah değil mi?\n\n            Bir selâm ile dili, yüzü, hâli muhâtabı kucaklayana, kardeşinin bir derdine dermân olan\n            cana, candan selâm olsun.\n\n            Es-selâmu aleykum ve rahmetullâh\n\n            İşte O'nun selâmıyla, sildik aynayı. Vakti gelen canlar, mukabil selâm olarak, bu\n            kapıdan geçer, kendi Dârü's-selâmına köprüler kurar cânım erenlerim\n\n            Cenabı Hak öyle buyuruyor: Benim birr bahçem vardır ki...o bahçenin güzelliğini tarif\n            etmek hiç bir kelimeyle mümkün değildir dile gelmez tahayyüle girmez Orada sadece tek\n            bir kelam söylenir: Selam selam .-illa\n            kiylen selamen selama\n\n            Yeryüzünü yahut en azından kendi mekanını cennet yapmak isteyen böyle söylesin...es\n            selam es selam\n            Damla damla çoğalan rahmet insin, rahmet insin..."
        }
      ]
    }
  },
  "id": 201907240054
}