{
  "article": {
    "header": {
      "date_value": "23 Eyl 2019 00:41",
      "title": "KENDİME SÖZ.LÜK •••••• ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70862510_2399408403639981_2750312432771169036_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ.LÜK •••••• ]\n\n            N•\n            Nâ-mahrem: Hâle âşinâ değil, yabancı.\n\n            Nâdân: Yobaz, bilmez, câhil: Aşkullah ve Aşk-ı Resululah'tan nasipsiz\n\n            Namaz: Kulun Hak ile birlikte olması; alçakgönüllülük, tevazu; Allah’a karşı\n            güçsüzlüğün, yalvarıp yakarmanın, hatalara esef etmenin sembolüdür.\n            Namaz-ı daîmun: Hak Dostları Allahuekber deyip namaza durunca Ruh-u Resulullâh'ı\n            görür. Hak ile Hak olur. Bir an bu nûr dan uzak olsalar kendilerini ölü sayarlar. Selâm\n            verince bitmez\n            Namaz-ı ârifân: Mahv-ı vücûdest. Âriflerin namazı, varlığı ortadan kaldırmaktır.\n            Namaz-ı gâfilân: Sehv-i sücûdest. Gâfillerin benlikle kıldıkları namaz, olmadı galiba\n            deyip bir daha secde etmektir.\n\n            Nasîb almak: Yola giriş merasimi yapılma, “ahidleşma merasimi, mürşide teslimiyet”\n\n            Nazar Eylemek: Hak gözüyle bakmak. İnsan, nazardan ibârettir, gerisi et ve kemik\n            Nazarım: Bektaşilikte, Mevlevîlikte sizin yerine kullanılan söz. Karşımdaki benim\n            nazarım olur, bende ona nazar kesilirsem birleşiriz, aynı ışığın düştüğü mütekabil\n            aynalarda şöyle bir parlama olur; Hak Dost göz kırpar!\n            Safâ-nazar:Tertemiz, durulmuş bakış anlamına gelir. Mürşidin salike bir.den.bir.e ve\n            sâlikin herşeye birlik gözüyle bakışı\n\n            Niyâz : Baş kesmek. Mürşide, bir uluya baş kesmek, bir yere girerken bağlılık ifâdesi\n            olarak eşiği öpmek, diz öpmek, \"niyaz ederim\" sözüyle huzura selam yollamak\n\n            Nutuk: Hak söz. Nutkun canı var, tutmayana zararı var.\n            Nutuk haklamak: Söz dinlemek, buyruğun gereğini yerine getirmek\n            Sırrını keşfetme sakla\n            Çıkarma ağzından bakla\n            Şeyhinin nutkunu hakla\n            Dervişlikte yol böyledir\n            Nutkun canı var: Dervişler arasında, “Ağzından iyi söz çıkar, güzel şey söyle, çünkü\n            Allah söylenen sözü gerçekleştiriverir” anlamında uyarı sözü olarak kullanılır.\n\n            O•\n            O: Allah\n\n            Ocak: Çiğ nesneleri pişiren makam, din ulularının soyu\n\n            Omuz öpüşmek: Tarikat adâbındandır, eşit durumda olmaktan remizdir.\n\n            Ö•\n            Ölüm: Yeni bir hayatın doğuşu. Bin bir çeşit ölüm vardır. Kainat her an değişmektedir.\n            Eskisi ölür, yenisi çıkar. İnsan da şekilden şekle geçer. Bunların eskisi ölüm, yenisi\n            doğumdur\n            Hiç kimse bulamaz rahatı ölmekte, asıl marifet diri diri ölmekte: ölmesini bilmeyenin\n            yaşamaya hakkı yok!\n\n            Örtmek: Sırrı sır etmek; ört ki ölem!"
        }
      ]
    }
  },
  "id": 201909230041
}