{
  "article": {
    "header": {
      "date_value": "27 Eyl 2019 17:27",
      "title": "AŞKA.DÂİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/70412093_909803866073229_4757530739780806525_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AŞKA.DÂİR]\n            Der vesl hem z'eşk-i ey gol der ateşem\n            Âşık nemi şevi ki be bini çi mi keşem\n\n            Ey gül, kavuşmuş olsam da senin aşkınla ateşteyim\n            Sen âşık olmuyorsun ki benim ne çektiğimi göresin\n\n            Güle âşık bir bir bülbül düşünün. Gül dalında ama hâlâ feryad u figan. Kavuştun işte\n            derdin nedir ey garip bülbül? Neyleyim ki o hâlâ gül ve ben hâlâ\n            bülbül\n\n            Sevgilin yanıbaşında olduğu halde neden hâlâ ateştesin diye soruyorum kendi kendime? Ne\n            istiyorsun, kimi istiyorsun? Kendisi de ne istediğini bilmiyor. İnsanın elde etmiş\n            olduğu bir şeyi elde etmesi imkânsız olduğuna göre peki o ne istiyor?\n\n            Cenâb-ı Mevlânâ işte buna cevap veriyor. Fakat aşkın pîri, bu şiirinde sevgiliye\n            kavuştuğunu ve sevgilinin yanında olduğunu söylemiyor. Diyor ki farz edin sevgili öldü.\n            Siz bu ölüyü ne yapacaksınız? Onu evinizde saklayamazsınız, mecburen onu defn\n            edeceksiniz. Ama kabre koymaya da yanaşmıyor nihâyetinde sevgilisinin ölümünden dolayı\n            üzülüyor. Fakat bir an gözlerine bakıyor ki artık eskisi gibi değil. İşte tam da burada\n            hazretim, aşkın kör düğümünü çözüyor:\n\n            Sureteş bercast in siri z'çist?\n            Aşıka vacu ki maşuk-i to kist\n\n            Yüzü (sureti) yerli yerinde peki bu doygunluk nedendir?\n            Ey âşık, yeniden ara ki senin sevgilin kimdir?\n\n            Evet, kaşı aynı kaş, gözü aynı göz, burnu aynı burun, yani daha önce her nasılsa aynı,\n            hiçbir şeyi eksilmemiş. Ey âşık, kalk yeniden bak bakalım senin sevgilin kimmiş diyerek\n            ona uyarıda bulunuyor: Şunu bil ki evet sen onu seviyor olabilirsin, evet sevdin ama o\n            senin asıl istediğinin bir mazharıydı. Sen o asıl istediğini, bu mazharda arıyor idiysen\n            buraya kadar sorun yok ama burada durduysan, burada bittiyse o zaman senin işin var\n            demektir.\n\n            Aslında sen başka bir şey istiyordun ama onu bunda arıyordun. Sûretin (yüzün) manâsında\n            yanıldın.\n\n            İşte çokları sûretin manâsında yanıldılar, aynayı duvara dönüştürdüler. Sûretin manâsı\n            önemlidir çünkü bu ikisi birbirine muhtaçtır. Manâyı surette arayabilirsin amma manâyı\n            fedâ eder ve sûret köprüsünde kalırsan işte o zaman yoldan uzak düştün demektir.\n\n            Maddeye takılan aşığın çıkmazı bu! Evet bilinçsizlik yüzünden manâyı kaybediyor ve onu\n            sûrete dönüştürüyor. Manâ da sûret olursa, aldatıcı suretin fâniliğinde herşey\n            kayboluyor."
        }
      ]
    }
  },
  "id": 201909271727
}