{
  "article": {
    "header": {
      "date_value": "23 Mar 2019 10:45",
      "title": "HÜR.OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/52590790_2354632881484458_4279436812933345971_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HÜR.OL]\n            Ben kulumun zannı üzereyim. [Hadîs-i kudsî]\n\n            Hak\n            tarafından şöyle denilir: \"Ben insanlara kıyâmet günü aşina oldukları sûret ve\n            alâmetin dışında tecellî ederim de, onlar, benim Rablığımı inkâr ederler ve benden\n            uzaklaşırlar fakat farkında değillerdir. Onlar, şöyle derler: 'Senden Allah’a\n            sığınırız. İşte bizler, rabbimizi bekleyenleriz.' Bu durumda, ben de onlara\n            kendilerindeki sûretime göre çıkarım ve ardından benim rablığımı, kendilerinin ise\n            kulluklarını ikrâr ederler. Binaenaleyh onlar, kendi alâmetlerine ibâdet etmektedirler\n            ve kendilerinde yerleşmiş olan sûreti müşâhede etmektedirler.\n\n            Artık onlardan her kim, bana ibâdet ettiğini ileri sürerse, kesinlikle o hatalıdır ve\n            bana iftira etmiştir. Nasıl olur da bunu söyleyebilir ki? Ben ona tecellî ettiğimde beni\n            inkâr etmiştir. Şu halde kim beni herhangi bir sûretle sınırlarsa, kendi tahayyülüne\n            ibâdet etmiştir; o da, perdeli kalbindeki mümkün hakikattir. O kişi, bana ibâdet\n            ettiğini zanneder, halbuki beni inkâr etmektedir. Âriflerin gözlerinden gizlenmem ise\n            mümkün değildir çünkü onlar, yaratıklardan ve kendi sınırlarından gâib olmuşlardır.\n\n            Varsayılan ilâh (ilâh-ı me'cul), kulun akıl veya taklit\n            gücünün yaratıp kalbine sığdırdığı Hak sûreti’dir. İnanılan Tanrı’yı ortaya çıkartan\n            şey, her insanın Rabbine dair bir fikrinin bulunması\n            gereğidir ve insan ancak bu tasavvura göre Allah’a yönelir.\n\n            O halde ey insan! Belirli bir inançla sınırlı kalıp kendini bağlayarak diğerlerini inkâr\n            etmeyesin! Böyle bir şey yaparsan pek çok iyiliği yitirirsin. Bütün itikat sûretlerinin\n            bir heyula’sı haline gel. Çünkü Allah belirli bir inancın sınırlayamayacağı kadar büyük\n            ve pek yücedir.\n\n            Hak Tealâ öyle Hak ki şekl ü sûret yok ana\n            Her ne gözle nâzır olsan, görünür öyle sana\n            Gördüğün her vârı Hak bil, bakma şekl ü sûrete\n            NÎCE ZANNEYLERSE ABDİM, ÖYLEYİM kâfi bana\n\n            Bütün sûretleri kabul edecek hâle geldi kalbim benim. Ceylanların otlağına döndü,\n            râhiplerin manastırına, putların tapınağına, hacıların kâbesine döndü kalbim. Tevrat’ın\n            kutsal levhalarına, Mukaddes Kur’an sayfalarına döndü kalbim.\n\n            Hangi yöne yönelirse yönelsin aşk kervanları, ben aşk dinini uyguluyorum. Dinimdir,\n            imanımdır, inanıyorum aşka…"
        }
      ]
    }
  },
  "id": 201903231045
}