{
  "article": {
    "header": {
      "date_value": "28 Ara 2019 04:45",
      "title": "VÂR OL.AN: BİRDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/80823949_141988400575162_4531892001690970729_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VÂR OL.AN: BİRDİR]\n            Ey gönül ağla, gönülde hükmeden sultânı bul\n            Sen seni terk eyle, sende sâhib-i fermânı bul\n\n            Aç gözün ayna ayân olsun basîrün bil-ibâd\n            Yüzde, gözde, elde, dilde seyreden Subhân'ı bul\n\n            Üç mevâlid, dört anâsırdır yedi tamuyu bil\n            Âteş-i hırs, gazab, şehvettir ol nîrânı bul\n\n            Nefs ile kâim olan fehm eyleyemez Mevlâsını\n            Varlığı kaim-bizâtillah gören insânı bul\n\n            Vâhime erbabının her gördüğü mevhûmdur\n            Sür çıkar şeytânı dilden, Suret-i Rahmân'ı bul\n\n            Eyleme meyl-i serâb, yanma bu sahrada susuz\n            Bahr-i aşka gark olup deryâyı geç ummânı bul\n\n            Külli şey’in hâlikün mefhumu mevcud yok durur\n            Var olan birdir ikilik gösteren noksânı bul\n\n            Nefsini bilmek rumûzu sen seni bilmek değil\n            Sende ten, tende hayât u can olan cânânı bul\n\n            Bilmedi Hızr-ı zamânı hazret-i Mûsa Kelîm\n            Katl-i nefsi hak gören kâmillere îmanı bul\n\n            Kabz u bastın mahzeni kalbindir ey tılsım-ı rûh\n            Rûha \"Emr-i Rab\" diyen bî harf ü savt Kur’anı bul\n\n            Cism zindânında can görmez bekâ meydânını\n            Kalbe gir anda cinânı, haddi yok meydânı bul\n\n            Hiss-i tendir herşeye muhtâc eden mutlak seni\n            Rûh ise herşey anın muhtacdır ol kânı bul\n\n            Her mesâib tendedir, tendir belâlar meskeni\n            Andadır beyt-i Hüdâ gir cennet ü rıdvânı bul\n\n            Benliğindir mâni-i feyz-i Hakîm-i Zü'l-celâl\n            Bulmak istersen KEMÂLÎ sâhib-i irfanı bul\n\n            Allah’ın zâtından başka her şeyin \"yok olup durucu\" olduğunu ifşâ eyeyen\n            Kemâlî Sultânımız, Kasâs Sûresi 88. âyetine de dikkat çekmek istemektedir. Bu âyetin çok\n            iyi anlaşılmasını istemiştir. Var olan birdir ve bizim çok görmemize sebep olan\n            vehimlerimizden ibârettir.\n\n            Âlemde hemân ben dediğindir sana noksân ışığının aydınlattığı gibi, insanın bir olan bir\n            şeyi iki görmesi aslında onun\n            kendi eksikliğinden, bir ömür kalınlaştırdığı \"ego:ben\" perdesinden\n            kaynaklanmaktadır.\n\n            Şu gerçek acı gelse de sindirmek gerek: her \"ben\" diyen yalnızdır! ve varlık\n            \"tek ve bütün\" olandır, çokluk yanılgıdır.\n\n            İmdî cânım erenlerim, bu âlemde ya birliğe terakkî edeceğiz ya da dağ başında kurda kuşa\n            yem olup yok olup gideceğiz vesselâm"
        }
      ]
    }
  },
  "id": 201912280445
}