{
  "article": {
    "header": {
      "date_value": "12 Eyl 2019 23:40",
      "title": "SON.NİYÂZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/67970656_1167831566760680_5076317569668915682_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SON.NİYÂZ]\n            Yarabbi! Temiz gönül, uyanık can ver bana\n            Gece âhları, seher ağlayışları ver bana\n            Senin yolunda önce kendimden geçir beni\n            Benliğimden sıyrılınca, sana giden yolu aç bana\n\n            İlahi! Seni yakından gösteriyorlar; ondan yücesin. Seni uzakta sanıyorlar. Candan\n            yakınsın. Cömert insanların nefislerindesin, zikredenlerin gönüllerindesin. Ey melik!\n            Sen kendi kendine dediğin gibisin!\n\n            İlahi! Makbuller seni sende aradılar, sana bağlandılar. Makbul olmayanlar seni\n            kendilerinde aradılar, koptular. Sana kavuşmayan, şükre kavuştu; senden kopmayan özre\n            kavuştu.\n\n            İlahi! Bazen kendime bakar, “Benden perişan kim var?” derim. Bazen sana bakar, “Benden\n            büyük kim var?” derim.\n\n            İlahi! Ey murat sahibi! Dostlarının gönlü tevhidinin yanındadır. Kullarının canı, senin\n            takdir sedefindedir. Kahhar Tanrım! Kimse sana hîle yapamaz. Cebbar Tanrım! Baş\n            kaldıranlar sana karşı direnemez. Hakîm Tanrım! Sana gidenlerin senin belandan kaçış\n            yolu yoktur. Kerem sahibi Tanrım! Kullarının senden başka tutunacak kimsesi yok. Koru\n            bizi; perişan olmayalım. Yola getir bizi; derbeder olmayalım.\n\n            İlahi! Kulun, ezelî hükmüne karşı ne yapabilir? Sahip olmadığı bir şey neden ona\n            gereksin? Kulun çaba göstermesi nedir? İşi gücü seni istemektir. Kendi çabasıyla kendini\n            nasıl kurtarabilir?\n\n            İlahi! Önde tehlike var; arkada yolum yok. Tut elimden; senden başka sığınacağım yok.\n\n            İlahi! Tut elimden; bahanem yok. Kabul et özrümü; kaçacak ayağım yok.\n\n            Ey adımları kendine ulaştıran! İşte adım, sildim adım, kendimi sana adadım! İlahi!\n            Kendim ettim, kendim buldum. Kendi ateşimi kendim yaktım. Dostlukla seslendim. Canımı,\n            gönlümü naza çektim. Şimdi girdaptayım. Tut elimi; zorda kaldım."
        }
      ]
    }
  },
  "id": 201909122340
}