{
  "article": {
    "header": {
      "date_value": "10 Nis 2019 20:19",
      "title": "BİLEN.O.OLDU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/55803595_672439063212495_4202880670244472951_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİLEN.O.OLDU]\n            O'nun hakkında bilinen şeyler O'nun sıfatlarıdır. Gerçek mârifet bu değildir!\n\n            Aklın ve gözün nazar ettiği her şey, akıl bilir ki yaratılmıştır. Görmek, okumaktır ve\n            zihnî sûret senin yarattığın bir şeydir çünkü senin gözün ve vehminle sınırlıdır.\n\n            Allah ismiyle işâret edileni, kendi mahlûkuna, sanal bir tanrıya dönüştürdüğünün\n            farkında mısın? Ne zamana kadar kendi kendine tapacaksın ey gümrâh!\n\n            Karanlık evine, iğne ucu kadar pencereden güneş sızmışsa güneşi bilmiş mi oldun?\n\n            O'nun hakkında bilinen şeyler O değildir. Meselâ anberin zâtı o koku değildir.\n\n            Yürü git \"Seni hakkıyla bilemedik\" sâhibine inen,\n            \"Hakkıyla bilemediler\" [6:91] delîlini oku. \"Ben bildim\" dediğin\n            ilminin, çömlek hacmi olduğunu bil bu denizde!\n\n            Binlerce perdeden birinin ucunu hafif kaldırırsa Kahhâr olan, O'nun vechi nuru, var\n            görülen herşeyi yakar. Gün ışığında mum ışığı nasıl var kalabilir ki!\n\n            Her kime dersen \"Bu benim tanrımdır çünkü benim aklıma ve görüşüme uygundur\"\n            Hak Teâlâ ve bir de o görüş olmuş olur. Hakikatte Tanrı.n (senin) o (görüşün) olur.\n\n            Lâ a'budu mâ ta'budun; Sizin kulluk ettiğinize (hayalinizde yarattıklarınıza)\n            ben kulluk etmem [Kafirun:2]\n\n            Çünkü maksûda nihâyet yoktur, yola had, hasr ve gayet yoktur. Şüphesiz ehl-i dil, her\n            dem başka bir menzîlde bulunur, ona durmak yoktur; her nefesinde ölünecek bir doğum\n            vardır.\n\n            Bu hayata rehîn olmayan can, her verilen nefesle yeniden ölü ve aldığı taze nefesle\n            yeniden diri olur. Nefha-i Rahmân sayesinde günde 24bin selâmı vardır Hak ile.\n\n            Kendini yaşıyor zanneden kişi ölmedi, zorlama olmadan (mevt-i ıztırârî) can (çıkıp)\n            Hakk'a yol bulmadı (mevt-i ihtiyârî)\n\n            Kim seni buldu, kendi yok oldu\n            Vaslına ey dost can bahâ düştü"
        }
      ]
    }
  },
  "id": 201904102019
}