{
  "article": {
    "header": {
      "date_value": "17 Şub 2019 02:26",
      "title": "GEL.OLDU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/50882617_552926541784313_8461841335225898857_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GEL.OLDU]\n            Gelin ey aşıklar gelin bu menzîl uzağa benzer\n            Nazar kıldım şu dünyaya kurulmuş tuzağa benzer\n\n            Her taraf mayın tarlası, bu imtihan dünyası beni eeeep aldatıyor be hocam\n\n            Demek ki kurulan tuzağa senin malzeme tanıdık geliyor da ondan ateş seni çağırıyor.\n            Özünde ballık varsa seni tuza bulamak isteyenler eksik olmaz!\n            Hakiki aşığın malzemesi nura dönmüştür bu tuzaklara yakalanmaz, mıknatıs demiri çeker,\n            ışıkla işi ne... Bu tuzaklara, bu kapanlara yakalanıyorsan orada seni çeken sende bir\n            şeyler var daha. Sende oraya ait bir şey olmazsa orası seni çekemez mümkün değil. Seni o\n            yön cezbediyorsa bil ki sende mutlaka aynı cinsten bir şey var, cinsi cinsine çeken\n            dünyada\n\n            Ooops I did it again... Kaç kere tövbe ettik gene aynı haltı ettik\n\n            O imtihan mahallinin suçu yok o görevini yapıyor, sende o\n            bozukluk olmayacaktı ne arıyor sende o. “O kız beni aldattı” Palavra! \"Kavgayı o\n            herif başlattı\"\" Hikâye! Emîn ol ki aynı cinsten kendinde bir mâden taşıyorsun\n            hâlâ; kaynak sende!\n\n            Hiçbir şeyi dışarıda aramayacağız, topu taca atmayacağız. Ne diyordu şarkıda.n:\n\n            Dön bak aynaya bu sen misin hatırla \n            Dön bak yollara o yolları hatırla \n            Hatırla nerden geldiğini\n\n            Dön kendine, aslına karış; bak ezân okunuyor işte sana, seni sana çağıran; durma sana\n            \"GEL\" oldu..."
        }
      ]
    }
  },
  "id": 201902170226
}