{
  "article": {
    "header": {
      "date_value": "9 Mar 2019 04:14",
      "title": "ELHAMDÜLİLLÂH",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53637065_577475229398737_1578343270517810087_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ELHAMDÜLİLLÂH]\n            Geldi dile dildârım, dedim elhamdülillah\n            Gördü gözüm dîdârın, dedim elhamdülillah\n\n            Hamd, ancak Allah’a mahsustur. Allah, kula kendi acziyetini, yokluluğunu itiraftan başka\n            bir yol vermedi. [HZ. EBU BEKİR SULTÂNIMIZ]\n\n            Seni sanırdım ayrı, benden uzak bir Tanrı\n            Bildim değilsin gayrı, dedim elhamdülillah\n            Zikr-i dâim uyanıklığı ve tevhîd-i hakîkî irfâniyetine henüz ermemişlerde, adı-s.anı ne\n            olursa olsun cehâlet hâkimdir; zâten bilen der elhamdülillah.\n\n            Erdi ilmim birliğe, yer kalmadı benliğe\n            Doldu gönlüm senliğe, dedim elhamdülillah\n\n            Sen bu halkı vâr ettin, zâtına burhân ettin\n            Âdemi mir’ât ettin, dedim elhamdülillah\n            Yaratma, Cenab-ı Hakk'ın, kendi zat-ı ehadiyetinden sıfatlarına, sıfatlarından\n            esmaya, esmadan da ef’aline tecelli ederek, ef’aliyle zâhir olmasıdır. Bu zahir halkın\n            bâtını hemân Hak'tır. O, zuhûru olan bu halktan, yani cümle yarattıklarından hiç\n            ayrılmadı ve cümle âlemde kendi zâtî varlığıyla her anda mevcuttur.\n\n            Tendir bu cana beden, candır canana beden\n            Sensin sultan hükmeden, dedim elhamdülillah\n\n            Sen zâhir hem nihânsın âriflere âyânsın\n            Bildim bende mihmânsın, dedim elhamdülillah\n            O, mekteb-i irfandan nasiplenen âriflerine âyân yani apaçıktır. Henüz nasiplenmeyip\n            cehâlet karanlığında bekleyenlere ise nihândır, gizlidir.\n\n            Kenz-i mahfî'den bir ses, etti Fehmî'ye nefes\n            Her zamanda yek-nefes, dedim elhamdülillah\n            Kenz-i mahfî, varlığın gâyesi olan gizli hazîne demektir. Yâni zamanın kâmil mürşîdidir\n            ve manâ O'nun irşad nefesinde, safâ nazarında mahfûz ve meknûzdur vesselâm vedduâ\n            ve'l-muhabbe.\n\n            O'nun için yaşamak hoştur ammâ O'nun ile yaşamak başkadır başka\n\n            Zâtında tek olan Allâh'tan dilerim ve dilenirim ki temiz ve temizleyici olan Ehl-i\n            Beyt hazerâtının gerçek hayatını, aslına kavuşmayı dileyenlere vesîle eyler."
        }
      ]
    }
  },
  "id": 201903090414
}