{
  "article": {
    "header": {
      "date_value": "23 Kas 2019 10:25",
      "title": "TESLÎM.OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/75491391_151430166166603_3229085321179146564_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TESLÎM.OL]\n            Tamam müslümanız ammâ bizler dünyâya bağlıyız. Eşimiz, çoluğumuz çocuğumuz,\n            arkadaşlarımız, akrabalarımız, bir çevremiz var. Onların varlığını görmezden gelemeyiz\n            ve içimizde az biraz da olsa benlik kırıntısı olmaksızın ilâhî iradeye teslim olamayız.\n\n            Müslüman, mülkü sâhibine \"teslîm eden\" kişi demektir. Teslimiyet\n            pazarlıksızdır. İhlas endişesizdir. Samimiyet ise gösterişsiz! O zaman, hiç de dediğin\n            gibi O'na teslim olmuş değilsin. Sadece O'na iman etmeli ve O'na\n            gerçekten güvenmelisin.\n\n            O görünse de sana henüz görünmese de, O'na teslîm ol ve O'nun irâdesine riâyet\n            et. O'nun rızâsını gözet.\n\n            Eğer O'ndan senin istediklerini yapmasını talep edersen, bu, teslimiyet değil\n            -hâşâ-\n            O'na bir emir verme gibi olur. O'nun sana itâat etmesini bekleyip bir de bunun\n            üzerine O'na teslim olduğunu düşünemezsin. O, neyin en iyi olduğunu, onu ne zaman\n            ve nasıl yapacağını en iyi bilendir.\n\n            Her şeyi tamamen O'na bırak. Yük O'nundur, iş O'nundur çünkü mülk\n            O'nundur, buna inan! Bak artık hiçbir derdin tasan yok. Bütün derdin, tasan da\n            O'nundur. İşte bu tam teslimiyetdir.\n\n            Melik-i Muktedîr’in kuvveleriyle hakikati yaşam boyutundadırlar!... Bulundukları\n            yerlerde dosdoğru hareket ederler. Kudretine nihayet olmayan mülkün sahibine teslîm\n            olmuşlardır. [Kamer:55'den mülhem]\n\n            Hakikat.inle yaşa vesselâm"
        }
      ]
    }
  },
  "id": 201911231025
}