{
  "article": {
    "header": {
      "date_value": "23 Mar 2019 06:50",
      "title": "S.ONA.DOĞ.RU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/53614295_273924876840419_8910185497878096162_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[S.ONA.DOĞ.RU]\n            U.yan ki hakîkât ne ibâdet ne bâde\n            U.yanması göz perdesinin kalkması sâde\n            Hak! Hak! Dediğin sendeki nurdur; görünen Dost\n            Elbet bunu rûhun duyacak er(i)di mi vâde\n\n            Sen ey seçilmiş insan, bu dört yönlü dünyâya doğum yoluyla geldin, yine doğmak yoluyla\n            dışarıya çıkabilirsin, bağlarını çözebilirsin. Bu ikinci doğum su ve topraktan değildir,\n            onu ancak gönül eri olan bilir kendinden doğacağını. İlk doğum zorunlu, bu ikincisi\n            seçime bağlıdır; o perdelerle gizli, bu ikincisi apaçıktır. O doğum ağlamakla oluyor, bu\n            ikincisi gülmekle. Çocuğun doğması rahimlerin yırtılmasıyla oluyor. Tanrı erlerininki\n            ise âlemlerin parçalanmasıyla, kayıtların çözülmesiyle vücut buluyor, kendini yoktan\n            inşâ ediyor. Bu iki doğum için ezan bir delildir. Ancak birinci doğumda ezanı dudaklarla\n            söylüyorlar, ikinci doğumda ise ruhun tâ derinliklerinden gelir bu mirâç dâveti. Uyanık\n            ruh benlikte doğarsa, bu eski tapınak olan dünyaya bir titreyiş düşüverir. [Câvidnâme]\n\n            Sende gizli bir kapı var. Altı yanı araştırıp durma. Gizli bir kapı var sende ki her\n            gece o kapıdan uçar gidersin. Uçtun mu ayağına hayalden bir ip bağlarlar, hepten uçup\n            gitmeyesin diye sabah çağı, bu iple çekip tenini uyandırırlar senin. Geri dön, rahim\n            zindanına, yaratılışın tamamlanıncaya kadar gir şu rahme. Bu dünya rahme benzer, onun\n            için.de kanlar içmedesin, kanla beslenmedesin. Canın kanatları çıktı da beden yumurtası\n            ondan kırıldı. Diri kimdir, bilir misin? Aşktan doğan kişi. Bizi aşkta ara, aşkı da\n            bizde. Bazen ben onu överim, bazen o beni över işte böyle... [Dîvân-ı Kebîr]"
        }
      ]
    }
  },
  "id": 201903230650
}