{
  "article": {
    "header": {
      "date_value": "11 Kas 2019 03:43",
      "title": "ÇOK SÖZDEN USANDIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/72263921_2529547370664824_4348085220151666143_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÇOK SÖZDEN USANDIM]\n            Gerçi ehlinin,\n            Hak sûretidir âlem-i imkân ile âdem\n            Bundan güzeli nerde ki cennette mi sandın\n\n            nutkunu Hak bilenlerdeniz ammâ \"hayal gerçektir\" tesellîsiyle şöyle\n            efkârlanmadan da duramıyor insan.\n\n            Acaba \"Cennet nimetlerinin en cazîbi hangisidir?\" diye kendi kendime sual\n            edince:\n\n            Ve onlar ki, zur’a (yalana, fânîye) şâhidlik yapmazlar... Lağv’a (düşük seviyeli\n            lakırdı, batıl-boş söz) rastladıklarında da vakarla oradan geçip giderler. [Furkan:72]\n\n            Onlar ki Lağv (boş söz, bâtıl-fânî şey) işittikleri zaman ondan yüz çevirirler ve: Bizim\n            işlerimiz bize, sizin işleriniz size. Size selâm olsun. Biz kendini bilmezi (câhilleri\n            arkadaş edinmek) istemeyiz (işin gerçeği ile ilgilenmeyip rüyada yaşayanlarla dostluk\n            murâdımız yoktur) derler. [Kasas:55]\n\n            Onlar ki, faydasız işlerden ve (aslı olmayan) boş sözlerden yüz çeviricidirler.\n            [Müminun:3]\n\n            Orada, o huzurda boş söz değil, hoş söz duyarlar. Ve orada, sabah-akşam kendilerine ait\n            rızıkları (hakikatlerden faydalanmaya çalışmaları) vardır. [Meryem:62]\n\n            Orada ne bir boş söz işitirler, ne de bir yalan. (onun için cennet?). [Nebe:35]\n\n            Orada boş bir söz ve günaha sokan bir laf işitmezler. [Vakıa:25]\n\n            O gün bir takım yüzler de vardır ki, mutludurlar; (dünyadaki) çabalarından hoşnut\n            olmuşlardır, yüce bir cennettedirler. Orada boş bir söz işitmezler. [Gaşiye:8-11]\n\n            O gün yüzler vardır hakikatlere ulaşmanın güzelliği içindedir. Gayretlerinin karşılığını\n            almanın huzuru içindedir. Yüce makamların huzuru içindedir. Orada boş bir söz işitilmez.\n            Orada hakikatlerin dâimî seyri vardır.\n\n            Madem zaman ancak şimdi ve mekân işte burasıdır; Cennet bekleyenlerin, şimdi-burada\n            provasını yapması lâzım: Ya hayr söyle ya sus!\n\n            En azından sessizliğinle Hak sözün seyrine zemin olursun be yâ hû\n\n            Ancak söylemezse mesûl olacak kadar konuşan, lüzûmsuz lakırdıya dudak oynatmayan, boş\n            söze kulak vermeyene, candan selâm olsun"
        }
      ]
    }
  },
  "id": 201911110343
}