{
  "article": {
    "header": {
      "date_value": "7 Nis 2019 07:25",
      "title": "VARIŞ İSTİKÂMETİ BİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/57257155_106179910498569_8087828111114735377_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VARIŞ İSTİKÂMETİ BİR]\n            Kesinkes ben, benim Rabbim ve sizin de Rabbiniz olan Allâh’a tevekkül ettim.\n            (Hakikatimdeki El-Vekîl isminin gereğini yerine getireceğine, rubûbiyet hakîkatine iman\n            ettim) Hareket eden hiçbir canlı yoktur ki onun nâsiyesinden (alnında-zihninde var\n            olarak-içeriden) tutmuş olmasın (Ezelden takdir El-Fâtır programlaması, zâhirde\n            kalanlara göre: hükmüne boyun eğdirmek) Muhakkak ki benim Rabbim (vahdet gerçeği\n            dolayısıyla) sırât-ı müstakîm üzeredir. [Hûd:56]\n\n            Ben, bütün varlığımla beni de vücudlandıran ve sizi de vücudlandıran Allah’a teslim\n            oldum. Hiçbir varlık yoktur ki, O, onun da vücudunu tüm tecellileriyle tutmamış olsun.\n            (mutlak kontrol kudret elindedir) Ben, beni vücudlandıranın dosdoğru yolu üzereyim.\n\n            El-Vekîl Celle Celâluhu: Zuhur eden her görüntünün, fonksiyonunu icrâ için gerekli alt\n            yapıyı El-fâtır olarak programlayan. Bunun idrakıyla kendisine tevekkül edene sahip\n            çıkarak, onun için en hayırlı sonucu oluşturan. Hakikatindeki el Vekîl isminin\n            özelliğine iman eden Allâh'ın bütün isimlerine (tüm kuvvelerine) de iman etmiş\n            olur! Halifelik sırrının kaynağı bir isimdir!\n\n            Ne varsa âlemde Hüdâ tutmuştur alnından\n            Çeker kendine onları murâdı istikâmettir\n\n            Allahümme innâ neuzu bi-ke min-ke\n            Hasbunallahu ve ni'mel vekîl\n\n            Aman Yâ Vekîl\n            Aman Yâ Velî\n            Aman Yâ Kâfî\n\n            İşi bilen, sanki kendindeymiş gibi görünen tasarruf yetkisini, derhal sâhibine iade\n            eder.\n\n            İşi, işin sâhibine gördürene, kendine mukayyet olunduğunu bilene selâm olsun cânım\n            erenlerim..."
        }
      ]
    }
  },
  "id": 201904070725
}