{
  "article": {
    "header": {
      "date_value": "5 Mar 2020 00:36",
      "title": "",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/87343082_135603244655917_6024212046761215711_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "YOKLUKTA BUL(UN)DU BUL(UN)AN\n            Efendim Hakk'a dâir bir suâlim olacak\n            Suâl olduğuna göre hâlinden râzı değilsin ve hâlâ bulunacak bir Allah var zannındasın...\n            Eh ne yapalım senden de murâdı bu!\n\n            Ne olur kendime varan bir adım için yardım edin, elimden tutun?\n            Yâhûcuğum kaybettiğin şeyi, kaybettiğin yerde ara: sen de iste sende bul!\n\n            Çok aradım, bulamadım ama?\n            Kendinde olanı, içeride kaybettiğini, dışarıda arayıp başkasında bulamazsın!\n\n            Başkası dediğinin en yetkini, yapsa yapsa sana \"aradığın sende\" diyerek\n            aynalık yapar. Ancak sen bulacaksın: kendini kendinde!\n\n            Mürşid gerektir bildire HAKK'I SANA HAKKEL YAKÎN demek; sendekinin sana, senden\n            yakın bildirilmesi demektir!\n\n            Bir adım atarak başlayacaksan, özüne varmanın, kendine gelmenin ilk adımı tevâzudur.\n            Sonsuz ve sınırsız olan Allah'ın BİR GÖNÜL'E sığmasının sebebi, gönülde\n            benliğe ve ikiliğe yer olmamasındandır.\n\n            Dervişlerin ağzından düşmeyen \"fakîrlik\" hâli öyle bir boşluk ve hiçlik\n            idrakidir ki o yokluk aynasından, sonsuz ve sınırsız mutlak varlık, âleme yansıyabilir.\n\n            VARLIKta kimse eşit değildir ancak ve ancak YOKLUKta herkes eşitlenir yani BİRlenir.\n\n            Yine de zihnin rahat durmadıkça özün seni bulamaz, tohum çatlayamaz... İkilikte sen\n            zannedersin ki O'nu arayan ve kavuşacak bir \"ben\" var! Sen yoksun ki\n            O'nu nasıl bulacaksın? Hem Allah şimdi ve burada kayıp da yarın ve başka bir yerde\n            mi bulunacak!\n\n            İyisimi, herkes varlığı ararken sen yokluğu ara, herkes vâr olmaya çalışırken, sen yok\n            olmaya, yokluğunu hissetmeye çalış, âlem sahnesinde hayal perdesinde yokluğa oyna!\n\n            Aslında bu da laf ya!\n            Sen O'nu düşünüyorum sanarken asıl O, sana senden yakın olarak seni düşünüyor ama\n            yine de sen \"O\" değilsin senden düşünen, işiten, gören O, sadece O var, ayrıca\n            bir sen YOKSUN!\n\n            Öyle sanırdım ayrıyam,\n            Dost ayrıdır ben gayrıyam\n            Benden görüp işiteni\n            Bildim ki OL CÂNÂN imiş\n\n            Kaybolmaya bırak kendini\n            gaybolduğunda evinde olacaksın!\n\n            Gülünecek bir haldeyiz erenlerim:\n            O seni senden istiyor, sen de O'ndan O'nu istiyorsun! El ele tutuşun, herkes\n            sahip olduğunu versin ve bu iş tatlıya bağlansın artık:\n\n            O'na \"yokluğunu\" verdiğin anda\n            O'nun \"varlığı\" tastamam sende!"
        }
      ]
    }
  },
  "id": 202003050036
}