{
  "article": {
    "header": {
      "date_value": "20 Nis 2020 01:20",
      "title": "MERKEZE BAĞLANALIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93771832_150597013107091_8788215110009010512_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MERKEZE BAĞLANALIM]\n            İç.eri, tül ve perde rüzgârı esiyorken, varlığın sevinci, insanlığın târifi saâdetle\n            buyurdu:\n\n            Dilinizde aşırılık (tecâvuzu'l hudûd) kalbinizde karışıklık (teşevvuşu'l emr)\n            olmasa, siz de benim gördüklerimi görebilirsiniz.\n\n            Tertemiz Meryem Anamız zamanında \"susma orucu\" vardı. Çünkü bir döngü halinde\n            dil düşünceyi, düşünce inancı ve inanç yeniden dili etkiliyordu\n\n            Dili korumak, düşünceyi ve dini korumaktı. İncil'de şöyle geçtiği söylenir: Kişiyi\n            kirleten ağzından girenler değil ağzından çıkanlardır!\n\n            Aşk ile bağlandığımız Mısrî Dedemin elinden açılıyor manâ yüzü:\n            Göz, kulak, dil kapıların bağla muhkem bir zaman\n            Ola kim Hakk'tan yana, gönlünden ola feth-ü bâb\n\n            Düş.müş insan kendine dönüp bir baksa görecektir ki \"canım istiyor\" diye diye\n            kendi nefsinin emrini yerine getirdikçe sıkıntısı günden güne artmakta.\n\n            Oysa insan, en uzun yol olan içine doğru yürüdükçe, gölgelerin asıllarını görür ve eski\n            arkadaşlarından, tabiat mertebesinden yavaş yavaş uzak düşer.\n\n            Ben kimim, nerden geldim, nereye gidiyorum, geldiğim yer işte burası ama gideceğim yer\n            de bu dünyadan geçiyor der ve gözlerini usulca dışarıya yumar. Eski yüzler, artık eskide\n            kalır.\n\n            Göz harama bakmamaya, kulak menfî fuzûlî şeyleri dinlememeye, dil çirkin ve boş şeyler\n            söylememeye başlamıştır belli ki Hakk'tan yana bir dönüştür bu. Gönül kapıları\n            aralanmaktadır.\n\n            Gün gelir göz nedir, kulak nedir, dil, lisan nedir bunların hakikatına ârif olur. Bunlar\n            Allah'ın sıfatlarıdır. İnsandan zâhir olmuşlardır. Zamanla gönlün açılacak, Hak\n            yüzü senin aynanda da parlayacaktır.\n\n            Zâten dedemizin \"Göz, kulak, dil kapılarını muhkem bağla\" tavsiyesinden bir\n            müjdenin nûru sızıyor.\n\n            Âlem sahnesine açılan göz, kulak ve dil kapılarını, hayal perdesine düşen\n            sûretlere yum ki akordun içten yapıla, görüntüde değil noktada kal ki senin gönlünden de\n            manâya tevhid ve vuslat yolu açıla, biri bir gören vahdet ehlinden olasın.\n\n            Ân'ı çoğalt.an zam.ânda Hak'tan gayrî göremez, kelâmından başka bir şey\n            işitemez ve söylemez olursun zâten.\n\n            Her insan topraktan bir çanak anten gibidir; dikkat nereye enerji oraya! İçerideki akord\n            bir kere birlik yayınına müsâit hâle gelse, dışarıdan her ne işitse kulağın, kitabın özü\n            ondadır!"
        }
      ]
    }
  },
  "id": 202004200120
}