{
  "article": {
    "header": {
      "date_value": "18 Oca 2020 01:20",
      "title": "ÖZDEN YANSIYAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81902159_2281045422192710_5916103561839957506_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZDEN YANSIYAN]\n            Işık Tek ve Bütün'dür. Görülmek, bilinmek için kaynağından çıkar ve yansır.\n            Spektrumlara ayrılması için ikinci bir nesneye (ne ise ne) ihtiyaç duyar.\n\n            Bu da demek oluyor ki her Tek'liğin özüne, çokluk olarak görülebilmesi, fark\n            edilmesi için, ayırd edici bir unsur gerekiyor.\n\n            Işığın (vahdet) özündeki çoğulu (kesret) görebilmek için ayırd edici unsur\n            \"Kristal\" olabilir. Işığı bir kristale tuttuğunuzda yedi renge ayrıldığını\n            görürüz. Ama bizim gözümüz ışığı Tek olarak görür. Kristal burada ayırd edici bir nesne,\n            arada bir tür perde.\n\n            Özetle Tek'liğin içindeki çoğulu görebilmek için ayırd edici bir unsur şart.\n\n            Aynı kaynaktan doğduğumuz kitaptaki İnşirah Suresinde bu konuya iyi bir misal vardır ki\n            zorluk ve kolaylık kavramlarının \"birlikte\" olduğunu vahyeder:\n\n            Senin zikrini (hatırladığın hakikatini yaşatarak seyrini) yüceltmedik mi? Bu yüzdendir\n            ki, kesinlikle zorlukla beraber bir kolaylık vardır. [İnşirah:4-5]\n\n            Âyetlerin yarım kalmasına gönlüm el vermedi:\n\n            Senin kendini anlaman Bizim yüceliğimizi anlamandır. Doğrusu Benimle birlikte olduğunu\n            anlayanın müşkilleri kolaylıkla çözülecektir. Benimle birlikte olduğunu anlayanın\n            müşkilleri kolaylıkla çözülmeye devam edecektir. Artık bir şeyi anladığında hemen başka\n            bir şeyi anlamak için odaklan. Ve seni vücudlandıranı tanımayı iste\n\n            Hâsılı bu kesin deliller, bizi Tekliğin içindeki Çokluğun beraber yansıdığından haberdar\n            eder ve böylelikle bir şifrenin açılımını ikrâm eder:\n\n            Rahmet, Allah Zatı'ndan Tek ve Bütün olarak yansır. Işığın Tekliğini, yedi renge\n            ayıran Kristal gibi, insan da Allah Rahmetinden yansıyanı Hayır ve Şer olarak ayırd eder\n            ve yorumlar. Bu da insan sayısı kadar, ayrı yorum demektir.\n\n            Güneş bir ama tecellisi cisme göredir. Herşey ışığa-nura maruz kaldığında ortaya çıkar.\n            Işığa maruz kalan herşey ışık olur.\n\n            Dünya denen bizi uyutan bu beşikte insanın görevi, kendi içindeki kıvılcımı bulup ışık\n            haline döndürmek değilse ya nedir erenlerim?\n\n            İbrahîm hem içine hem de dışına baktı\n            Yâni özü dışarı çıkıp aslına aktı\n            [Enâm:75]\n\n            ALLAH’ına kavuştu ALLAH’tan çıkan ışın\n            İmâm oldu: Saf saf arkasında sıkışın\n            [Bakara:124]\n\n            Her saf eşit bir renge ve o renk de bir sese\n            Titreşimine göre yer var EREN herkese"
        }
      ]
    }
  },
  "id": 202001180120
}