{
  "article": {
    "header": {
      "date_value": "25 Ağu 2020 02:15",
      "title": "SESSİZLİĞİN•İÇİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SESSİZLİĞİN•İÇİNDE]\n            Herkes kendi mezarında yaşar, öldüğünde dirilir! Tohum toprağın altında ölüdür, meyvaya\n            durduğunda ne olduğu bilinir.\n\n            Manevîyat ferdîdir, benliğindeki fazlalıkları törpüledikçe, kendi iç âlemin, âhiretin\n            açığa çıkar. Kendindeki hakikati açığa çıkaran, tohumu güneş gören her kimse derhal\n            cennete girer.\n\n            Bunu öğrenmek kuru bilgiyi oradan alıp buraya koymak değil, bildiğin olmak, bütünleşmek,\n            yeşermektir.\n\n            Ne var ki başkasının kanatlarıyla uçamazsın, kişinin bizzat kendisi, aslında bulunmayan,\n            sonradan üzerine yapışanlardan arınınca, kendisini meydana getiren gerçek âşikâr olur.\n\n            Kişi, bir anda kendi gerçeğine uyanmakla, evrenle bütün olduğunu fark eder.\n            Tanrı'nın inkâr edildiğini çok duyduk ama gerçeğin, zâhir olmuş mutlak varlığın\n            inkâr edildiğini hiç duymadık. Zira gerçek, inkârı mümkün olmayandır.\n\n            Bilen, ad bulamadı\n            Meydan, at bulamadı\n            Unuttu her lezzeti\n            Başka tat bulamadı\n\n            Neylersin bir taraftan sözü uzattıkça bir taraftan da gerçekten uzaklaşıyoruz. Zîra\n            kelimeleri yaratan, târife çalışan hep zihin, zihin ise münafık ve bir türlü susmak\n            bilmiyor...\n\n            İşitecek kulağı olana, en kolay y.ol târifi: Sessiz olalım ki O'na, o âna\n            yaklaşalım.\n\n            Ve işte bilmem kaç kere şâhid olduğum bir gerçek, kendi gerçeğim: Vicdan sessiz bağırır\n            çünkü tellal gibi başkasının malını satmaz!\n\n            Sükûtun en dalgasız yerinde, kulağı sağır eden bir sesle çağrıldım yine birden: \"En\n            bakımlı bahçe, sessizliktir. Sessizlik sana bir rahim olsun ki andan doğan gerçek olsun,\n            anadan doğma gerçek olasın\"\n\n            Sensiz, bensiz bir sessizlik içinde hazır olan, huzurdur ve huzurda olan, şimdi ve\n            burada hazır olan, dışarısı olmayan gerçek cennet(te)dir cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202008250215
}