{
  "article": {
    "header": {
      "date_value": "11 Oca 2020 19:05",
      "title": "İNSAN: KİTÂP",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/79647306_3371844386190278_3437033583474069434_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İNSAN: KİTÂP]\n            Bütün sözler gecedir, gündüzü bu:\n            İnsan ve Kurân; ikiz kardeş olurlar bir doğumdan\n\n            Seni bu hüsn-i cemâl ile bu lütf ile gören\n            Korktular Hak demeğe, döndüler insan dediler\n\n            Kurân-ı Nâtık: Hakkı söyleyen kitap, gerçeğini bilen, aslını bulan, aslından söyleyen,\n            ümmü'l kitap'tan okuyan, Kurân olan insan.\n\n            Sen ona korkma de Kurân-ı nâtık\n            Gönül Kâbesi’ne gir ol mutâbık\n            Devreyle ol Kâbe’nin etrafını\n            Devrederler bir gün gelir Şems-i Zât'ı\n\n            Dört kapıdan şeriat içre Kurân, çokça okunan kitap\n            tarikat içre, Konuşan Kurân: Pîr, mârifet içre insan \"Kendisi Kurân\" olur ve\n            hakîkat kapısında ise kaynağı itibariyle insan, kaynaktan suyu çeken, Kurân'ı yazan\n            olur.\n\n            Bu makama yükselen (Makâm-ı Muhammed) insanın, semâdan arza indirdiği, kendi öz\n            kaynağından okuduğu, varlığın işleyiş yasası Kurân-ı Kerîm olsa gerektir.\n\n            İşte, Hazret-i İnsan ve hikmet dolu Kurân'ın \"ilk âyetler\" olduğu SÛREtin\n            kitapta yeri:\n\n            Azîz ve Rahîm’in sende tafsilâtlı olarak açığa çıkardığı ilim ile! [Yâ-sin:5]\n\n            O, göklerde ve yerde tek (vech-vücûd olan) Allah’tır, gizlinizi ve açığınızı bilir. Ne\n            kazanacağınızı da bilir. [Enâm:3]\n\n            Susan kitaptaki bu ayet, konuşan kitabın dilinden “gökler” ifadesi gönüller, “yerler”\n            ifadesi de kalıplar olarak okunur. Yani Allah’ın, göklerde olmasından\n            murad, müminlerin gönlünde olması ve yerde olmasından murad da\n            O’nun insanda ve evrende tecelli etmiş olmasıdır ki Ez-zâhir isminin çiçek açmasıdır.\n\n            Evvel ve âhir arasında şimdide duran, bâtın ve zâhir arasında etten duvar ile gerçeğine\n            perde olan insan ki İnsanın gönlü, Beytullâh, Hâne-i Rahmân olunca dili de elbette\n            kitabı söyleyici Kurân-ı Natık olur.\n\n            Onunla yeniden tanışmalı:\n            Hak yüzü insân yüzünden görünür\n            Zât-ı Rahmân, şeklin insân eylemiş\n            [Hz. Mısrî]\n\n            Yânî yüzü insan, sözü Kurân, özü Rahmân\n\n            Varlık denilen âlem-i kebîr tâ böylece cism-i sagîr olan insanda dürülmüş durur, zevk\n            ile seyredene aşk olup durur vesselâm"
        }
      ]
    }
  },
  "id": 202001111905
}