{
  "article": {
    "header": {
      "date_value": "25 Haz 2020 05:08",
      "title": "CİLÂLI E-KÖLELİK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/104844788_120154872780947_1246556578524761841_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CİLÂLI E-KÖLELİK]\n            Olsa olsa bir gün taşıyacağımız gıdalar doğal ve dengeli olsun diye kılı kırk yarıyoruz,\n            iyi de ediyoruz. Yine de insanlığın târifinin yemek târifi gâyet net: İnsanoğlu\n            midesinden daha şerli bir kap doldurmamıştır!\n\n            Bir başka kabı doldurmak konusunda pek de seçici değiliz hani. Kırk türlü kanaldan\n            akanlarla, çöp eve dönen zihnimizde birikenleri bir ömür taşıyoruz. Oysa varlığın\n            sevincinin gündem tanımı da net: Kişinin kendisini ilgilendirmeyeni (mâ-lâ-ya'nî)\n            terketmesi dîninin güzelliğindendir!\n\n            Evvelini, âhirini, zâhirini, bâtınını bilmediğin yâni hakkında kesin ilmin olmayan\n            şeylerin peşine düşme (zanla karar verme)! Muhakkak ki duyuş (algılama) basar\n            (değerlendirme) ve fuad... işte onların hepsi meşgul olduklarından mesûldür [İsrâ:36\n            Meâli]\n\n            Hangi kaynaktan geldiğini bilmeden kulak verdiğimiz, evimize buyur ettiğiniz her olay\n            planlı, her haber önceden paketlenmiş olabilir mi? Ya kontrol altında alınmış bu\n            çerçeve, medya süzgecinden kontrollü dozlarda servis ediliyorsa?\n\n            Bir gün boyunca zihnimizden içeri aldığımız bilgi kütlesinin farkında mıyız? Her şeyi\n            izlemek, her duyduğuna akmak tehlikeli olabilir mi?\n\n            Bir şeyle meşgûl olmak o şey tarafından işgâl edilmek demektir. O halde baktığımız yeri,\n            ilgimizi yönelttiğimiz kanalı doğru seçmeliyiz çünkü dikkat nereye, enerji oraya! Bir\n            şeye baktığımız müddetçe, algımızı, enerjimizi, zamanımızı, hâsılı sermâyeyi o konu için\n            \"harcıyoruz\" demektir.\n\n            Gündemi ele geçirmiş bu \"çöp bilgi\" küresinden çıkıp, GDO kodlarından evimizi\n            temizleyerek, doğ.al ve hakîkî olanla ilgilenmeliyiz.\n\n            Zihinlerimiz bizi ilgilendirmeyen, kaynağı belirsiz, kurmaca ıvır zıvır akışıyla\n            bulanıklaşınca elbette âlemin vahdet kokan manzarası da boz bulanık oluyor, tevhîd\n            zevkine yazık oluyor.\n\n            Neyi konuşuyorsan onu çoğaltıyorsun dedi meczûbun biri: içinde boğulursun, altında\n            kalırsın aman diyimmm"
        }
      ]
    }
  },
  "id": 202006250508
}