{
  "article": {
    "header": {
      "date_value": "17 Oca 2020 11:09",
      "title": "YANILSAMA//",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81248826_2836627043065200_8380783472865394463_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YANILSAMA//]\n            Baş gözü denilen, algısı sınırlı ve hâliyle sorunlu gözlerimiz, bu fâni olan bir yanıp\n            bir sönen\n            geçici belirmeyi görür ve onun sabit olduğuna şâhitlik eder. İnancının hakikatini değil\n            suretini, yanılsamasını görür.\n\n            Zihninde inancına ait ne varsa (mefhum) ancak onu görür ki bu da sınırlı bir görüştür.\n            Çünkü Hak, bütün\n            itikatların, inançların ötesindedir.\n\n            Bu gerçek “İnsan\n            Hakk’ı ancak tenzih edebilir” ne olmadığını söyleyebilir prensibiyle ifade edilir. İnsan\n            ancak Hakk'a dâir gördüğü geçici görüntüyü\n            yorumlayarak bir “zan”da bulunur.\n\n            Çünkü\n            âlemde \"Hak, kulunun zannı üzerinedir.\" Her\n            yorum bir zandır. Zan ise geçici bir süreliğine\n            ortaya çıkmış, belirmiş, işârettir. Gerçek değildir,\n            gölgedir.\n\n            Bu yüzden inançların çerçevesinde\n            idrak edilmeye çalışılan Hak, gerçek bir idrak\n            değildir, yanılsamadır.\n\n            İnançlar insanı dar bir\n            çerçeve içerisine alır ve o çemberin dışına\n            çıkmaya izin vermez.\n\n            Yaptırımlar, dayatmalar, sınırlandırmalar, zorlamalar, tek tek ayrı bir “zan”\n            oluşturur ve bu zanlar da Hakk'a dâir gerçeğe yâni varlığın mutlak bilgisine\n            ulaştıramaz!\n\n            Eğer Hakk’ın hakikatine varmak istiyorsan sadece O’ndan dilemelisin. O’ndan dilemek,\n            hiçbir itikada bağlı olmadan, akışı durdurmadan kalp gözü ile\n            görmek demektir.\n\n            Fezkurunî ezkurkum: Sen beni an, ben de seni\n            anayım” [Bakara:152] buyruğu karşılıklı bir rezonansın sağlanmasıdır. Arada hiçbir\n            inanç, düşünce,\n            ayrım, kopuş, zorlama, sınırlama olmaksızın “beni an, seni anayım” gerçeği oluşur.\n\n            Çünkü şah damarından bile yakın, insanın sahte benliğinden daha yakın öz benliği kalpte\n            olan\n            Hak’tır. O gönülde duran bir sultandır ve kul\n            ile Hak arasına hiçbir köprü, vasıta, ikilik giremez; iki ayrı şeyin arası olur!\n\n            Bu yüzden sessiz kitapta “Tek Velî Hak”tır\n            [Mâide:55] buyrulmuştur.\n\n            Peki Hakk'ın zâhir hâline nasıl şâhit olabiliriz?\n            Elbette konuşan kitap olan İnsan-ı kâmil üzerinden.Ancak O, tek tek ve ayrı olarak\n            suretlerin tek bir bakış ile birliğini ve bütünlüğünü hissedebilir.\n\n            Zâten cümle\n            mevcûdâtın bütünlüğü ve birliği el-câmi olan böylesi bir insanda cem olmuştur\n            vesselâm..."
        }
      ]
    }
  },
  "id": 202001171109
}