{
  "article": {
    "header": {
      "date_value": "22 Eki 2020 00:44",
      "title": "DÜŞÜNCESİZ•AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122094318_380322640014706_1285879352249570911_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DÜŞÜNCESİZ•AN]\n            Kendinize vereceğiniz en büyük armağan, düşünmek istemediğinizde düşünmek zorunda\n            olmamak. Korkmayın, düşünülecek bir şey olduğunda, gerçekten düşünebileceksiniz.\n\n            Düşüncesiz derken, düşünmesi gereken şeyleri düşünmeyen, sorumluluğunu kavramayan,\n            düşünmeden gelişi güzel hareket eden değil elbet kasdımız.\n\n            Düşüncesiz olmanın, saf farkındalık durumunu yaşamakten bahsediyoruz.\n\n            \"Evvel mâdende idik, kaygusuz gâni idik\" diye işâret edilenin, Kaygusuz\n            Abdal'ın bulduğu gerçeğin izini sürüyoruz.\n\n            Gökyüzüne, gün batımına, engin denize,\n            sizi yargılamadan bakan bir köpeğin gözlerine, saflığından yeni düşmüş bir bebeğin\n            gözlerinin tâ içine bakarken, hep bu andayız aslında.\n\n            Görüş alanınızda beliren, ilk anda tanıdık gelmeyen herhangi bir şeye yöneldiğimizde\n            yine o an ortaya çıkar.\n\n            Algı mesafenizde, yeni bir şey belirdiğinde, ister görsel ister işitsel olsun, zihniniz\n            yorumlamaya başlamadan önce düşüncesiz farkındalıkta olduğunuz, kısa bir an vardır.\n\n            Olanı sadece algıladığınız bir an. Bu yüzden seyahat etmek harika bir imkan. Daha önce\n            görmediğiniz, ezber bozan pek çok şey çıkıyor karşınıza.\n\n            Etrafınızdakileri algılarken düşünmüyorsunuz sadece bakıyorsunuz. Birkaç saniye sonra\n            zihniniz bir şey söyleyebilir. Bir soru sorabilir ya da gördüklerini bir şekilde\n            yorumlayabilir, yargılayabilir, yadırgayabilir.\n\n            Yani görüş alanınıza yeni bir şey girdiğinde bir anlık düşüncesiz, saf farkındalık olur\n            ama siz bunu bilmezsiniz. Artık bu ortaya çıkarken bunu bilirseniz, bunu isterseniz,\n            olanı kabul ederseniz, o anlar daha da uzar.\n\n            O zaman da bir şeye, onu yargılamadan, isim koymadan uzun süre bakabilirsiniz.\n\n            Aslında, ona daha derin bir şey bakıyordur sizden öte sizden ziyade. Kişi olan sizden\n            daha derin bir şey, o kişinin gözlerinden bakıyordur diyebiliriz.\n\n            Ve gerçeğe uyandığınız sabah, pencereyi açtığınızda üç, dört, beş, sâniye sadece\n            bakıyorsunuz ve düşünmediğinizi fark ediyorsunuz.\n\n            İşte o farkındalığın farkına vardığınızda, birden bir nefes dolar odaya:\n\n            Öyle sanırdım ayrıyım\n            Dost ayrıdır ben ayrıyım\n            Benden görüp işiteni\n            Bildim ki o cânân imiş"
        }
      ]
    }
  },
  "id": 202010220044
}