{
  "article": {
    "header": {
      "date_value": "23 Oca 2020 04:58",
      "title": "DEVLET-İ FAKR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DEVLET-İ FAKR]\n            Eğer size rehberlik edenler, size derse: Bakın cennet göklerdedir, o zaman göğün kuşları\n            sizlerin önünde giderler; eğer size derlerse: denizlerdedir, o zaman balıklar sizlerin\n            önünde giderler!\n\n            Cennet sizin içinizdedir ama sizler dışardasınız. Eğer sizler kendinizi bilirseniz o\n            zaman bilinirsiniz yegâne diri olanın sizden de göründüğünü... Fakat sizler kendinizi\n            bilemediyseniz, o zaman fakir olursunuz ve sizler hepiniz fakirsiniz!\n\n            Ya eyyühen Nasu entümü'l-fukarâu ilellah vAllahû Hûvel Ğaniyyül Hamîd\n            Ey insanlar! Siz Allah’a (mutlak muhtaç; O’nsuz bir varlığı sözkonusu olmayan)\n            fakîrlersiniz! Allah ise Ganî’dir, Hamîd’dir (kemâlini her dem yağdırıp durmadadır)\n            [Fâtır:15]\n\n            En zengin insan, en fakîr olandır. En kuvvetli insan, âciz olandır zirâ mutlak ganî ve\n            kudret bunlarda tam tecellî eder.\n\n            Yağmur, en güzel kurak toprakta belli eder kendini! Varlık vehmini taşıyanlar endişeden\n            kurtulamazlar. Hiçliğini fehmedenlerse dâima huzûr içindedirler.\n\n            Cümle fâni sürer fenâda safâ\n            Defter-i nakş-ı \"entümü'l-fukarâ\"\n\n            Kitaptaki apaçık delilde: \"Ey insanlar! Hiçbir şey size ait değildir\"\n            buyruluyor.\n\n            Zâten kendinde, kendiliğinden hiçbir şeye sâhip olmayana \"fakîr\" denir.\n\n            Yokluk benim, hiçlik benim, fakir benim! Fakat senin fakirinim, şükürler olsun sana...\n            Budur niyâzım dileğim, fakirliğimi unutturma bana!\n\n            O'nun fakiri isem ne olmuş! Huzuruna kabul buyurmuş, kulum diye sahneye almış ya\n            daha ne olsun... Hem dilencisinden kaçınmayan, yüksünmeyen pek yüce bir sultanım var,\n            nihâyetinde zenginlik ihtiyaç mikdarınca taksîm edilse kime ne düşer erenlerim.\n\n            En çok neyi doldurabilirsin? Daha çok boş olanı!\n\n            Sonsuz, sınırsız bir zenginlik olan VARLIK, kendini yansıtmak için, sonsuz enginlikte\n            bir boşluk yâni YOKLUK ister!\n\n            Nasıl buyurmuştu Varlığın Sevinci olan:\n            El-fakru fahrî yâni fakirliğim (yokluk, boşluk, hiçlik bilinci) iftihârımdır!\n\n            Hak, ancak bütün çizgilerini, resmini, ismini ve hüviyetini imhâ edene yansır, yansıyıp\n            durur!\n\n            İşte bu gerçeği idrâke yâni makam-ı fakra erişmeyen, çok fakirdir ve bütün mürşid-i\n            kirâm hazerâtı imzalarını \"el-fakîr\" diye atarlar vesselâm\n\n            Hâşim'in zikri: el-fakru fahrî\n            Bu demin şükrü: el-hamdu-lillâh"
        }
      ]
    }
  },
  "id": 202001230458
}