{
  "article": {
    "header": {
      "date_value": "27 Eki 2020 00:54",
      "title": "DAHA DERİNE İNELİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122600440_397855167900213_7054719335402228023_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DAHA DERİNE İNELİM]\n            Bu cevaplar, birazcık yardım, ufak bir işaretle sahte benliğinden sıyrılabilecek olanlar\n            yâni uykusunun sonuna gelenler içindir.\n\n            Gün içinde ortaya çıkan koşullanmış bilinçsiz eylemlerle dalgaya geliyorum, artırılmış\n            gerçekliğe dalıyorum, dünyanın rengine aldanıyorum.\n\n            Hergün bir oyun sahneleniyor ve biteviye devâm ediyor.\n\n            Neyin farklı olmasını bekliyordun ki? Aldatmacayı fark ediyorsun işte ya!\n\n            Gitgide dünyanın bu rengine daha az inanacak, gelip geçenle daha az özdeşleşecek, sahte\n            benliğe daha az müsamaha göstereceksin.\n\n            Çünkü birlik hâlini, tevhid zevkini bir an bile tadınca, o his, senin içinde öyle güçlü\n            şekilde kök salar ki sanki şimdi daha önemsiz lezzetleri tatman gerekiyormuş gibi şöyle\n            dersin kendi kendine: \" Hayır hayır bunların hiçbiri beni varlığın birliğine\n            götürmüyor. Ben buradayım, merkezdeyim, kalbimdeyim, kalbimleyim!\"\n\n            Demek ki bu hız ve haz yanılgısı, yargılama hastalığı her gün bir tezgah kuruyor, oyun\n            oynuyor.\n\n            Benim! gerçekten istediğim tek şey, geçici şeyleri bırakmak isteyen ben'i bırakmak!\n\n            Kurtulmak istiyorum ve kurtulmak iseyenden de kurtulmak istiyorum.\n\n            Eğer murâkebede uyanık olmazsan, hâlâ bir şeyden kurtulmak isteyenden kurtulmak isteyen,\n            uyanış kimliği giyinen bir başka sahte benlik olarak kalırsın.\n\n            \"Benlikten kurtulmak isteme\" keşfini kim yapıyor? Güçlü bir kimliğe tutunan\n            benlik! \"Sonsuzla bir olmak\" isteyen kim?\n\n            İşte bu arzu bile, hiçbir şeyi değiştirmeye ihtiyacı olmadan hep vâr olanın önünde\n            ortaya çıkan bir perdedir\n\n            Mâdem bir kere birlik hissine ulaştın, bununla kalmalısın, kendini bilmene, kendini\n            görmene, kendin olmana sâdık olmalısın\n\n            Kendi içine bakmaya, benliğin binbir yüzünden arınmaya devam etmelisin tâ ki içinde\n            şüphenin zerresi kalmayana kadar!\n\n            Zamanla, birlik hissi kök saldıkça bilinir ki: \"Evet ben de burada, bu rüyânın, bu\n            dalganın içinde görünüyorsam da değişmeyen ve değişeni fark edenim\"\n\n            Gelenin misafir olduğunu fark eden, ev sâhibidir. Değişimi fark eden, değişmeyendir.\n\n            Ömür denen \"görünme müddeti\" boyunca neler geçmedi ki? Bedenin anadan doğma\n            hâli bu mu? Hangi hissin ve düşüncen sâbit kaldı ki?\n\n            Beden-duygu-zihin bulutlarından geçen, kendi gökyüzüne, ait olduğu gerçeğe uyanır."
        }
      ]
    }
  },
  "id": 202010270054
}