{
  "article": {
    "header": {
      "date_value": "31 Ağu 2020 01:09",
      "title": "KOLAYLAŞTIRILMIŞ HANÎF",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KOLAYLAŞTIRILMIŞ HANÎF]\n            Hanîf: Veram religionem colens: Hakiki dine mensûb (Meninski, Thesaurus, 1680)\n\n            Arapça ḥnf kökünden gelen hanîf حنيف \"1. Kuran'da Hz. İbrahim'in dini\n            inancını tanımlamak için kullanılan bir sıfat, 2. tek tanrıcı\" sözcüğünden\n            alıntıdır. Arapça sözcük Aramice/Süryanice ḥnp kökünden gelen ḥanəphā חנפא orijinal dine\n            mensup\" sözcüğünden alıntıdır. Bu sözcük İbranice ḥanēph חנף \"kâfir,\n            dinsiz\" sözcüğü ile eş kökenlidir.\n\n            ÂRİF olan, bir din ile kayıtlanmaktan münezzehtir. (Şeyhü'l Ekber)\n\n            Câhiliye devrinde sünnet olduktan sonra Kâbe’yi tavaf edene hanîf denilmekteydi. Zira bu\n            dönemde Araplar, Hz. İbrâhim’in dininden sadece sünnet olmayı ve Kâbe’yi tavaf etmeyi\n            muhafaza etmişlerdi. Bundan dolayı putlara tapanlar kendilerinin hanîf olduklarını\n            söylüyorlardı.\n\n            BÖYLECE SEN, bâtıl olan, bozulan her şeyden uzaklaşarak, şirkten temizlenerek, bütün\n            varlığınla, kararlı bir şekilde Hak olan hanîf dine (O’nun gayrı vücud isbât etmeksizin,\n            tanrı kabulsüz) dön ve Allah'ın insan bünyesine nakşettiği fıtrata uygun davran ki\n            Allah'ın yarattığında bir bozulma ve çürümeye meydan verilmesin. Bu, sahih bir\n            dinin gayesidir, sonsuz geçerli sistemdir; ne var ki insanların çoğu bunu bilmezler.\n            [Rûm:30 Meâli]\n\n            Anla seni sen, sen nesin\n            Câhil değilsin hem nesin\n            Kaldır o varlık perdesin\n\n            Gel beru ey can gel beru\n            İç dest-i Haydar’dan dolu\n\n            Kendini, nefsini bilmeyenden başka kim\n            İbrahim dininden, Hanîf milletinden yüz çevirir…\n            [Bakara:130]\n\n            İbrahim dini, tevhid dini, Hanif milleti ise, ehl-i tevhid\n            demekse, kendini ehl-i\n            tevhid olanlardan başkası bilemez.\n\n            İnsanlığın Târifi: \"Kim nefsini, kendini tanırsa, o derhal Rabbini\n            tanır\" buyuruyor. Bu itibarla, en büyük cehâlet, insanın kendini bilmemesidir.\n\n            Kendini bilen kul, cehâletle kendinin zannettiği nisbet varlığının Hak’la kendi arasında\n            nasıl perde olduğuna vâkıf olur ve o varlık perdesi, zikr-i dâim uyanıklığında,\n            merâtib-i tevhid irfânı ile keşf olur.\n\n            Ey Allah’ım, bu zamanda Nur-u Muhammed’in zuhûruna\n            mazhar olanı ve yârenini selâmete çıkar, onlara kalb-i\n            selîm esenliği ver. Nasıl ki Hz. İbrahim ve yârenine ikrâm eylediğin gibi, onları hanîf\n            yani tevhid-i hakiki keşf-i irfaniyet esenliğine mazhar eyle."
        }
      ]
    }
  },
  "id": 202008310109
}