{
  "article": {
    "header": {
      "date_value": "12 Eki 2020 00:48",
      "title": "ÂŞK LÂZIM 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121175440_1223935724655067_4223557711729013350_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂŞK LÂZIM 1+1]\n            Denilebilir ki aşk, seven ve sevilen unsurları olan, ikilik gerektiren bir ateştir...\n\n            Elhak doğrudur ama uyanmak için uykuda olmak, vahdet haline geçmek için kesrette\n            bulunmak şarttır, yemek yapmaya elde olandan başlanır.\n\n            Aşk ateşi, sessiz ve derinden yanacak, yanacak, yakacak bir şey kalmayınca sönecek;\n            \"âşık, mâşuk, aşk\" bir olacak, ikiden bir bilinecek, birde iki silinecek.\n            Aşkın battığı yerden, irfan güneşi doğacak.\n\n            Hâsılı aşkı tatmadan da aşmadan da olmaz!\n\n            Nerede kalmıştık efendim...\n\n            Aşk için fıtratında olup kendinde bulamadığını, bulduğun yere kapılmandır demiştik.\n\n            Biz, bunu şehâdet âleminde görmezsek \"o mükemmel hâlden\" ayrı olduğumuzu\n            anlayıp ayrı kaldığımız o kemâlimize âşık olamayız. Neticede, semâvî aşk, insanın kendi\n            kemâline olan aşktır. Yani içimizdeki kemâlât tohumunu, arketipi açığa çıkarma\n            güdüsüdür.\n\n            Aşkın ikinci şartı görmekti. Kendi kemâlimizi bu şehadet âleminde görüp ona şahit olup\n            onu sevmezsek, kendi kemâlimizle ayrı kaldığımızı idrâk ederek âşık olamayız.\n\n            Yoksa ay ne güzel kadın, ay ne güzel erkek, çok yakışıklı, ay ne güzel konuşuyor; öyle\n            değil. Burada esas olan senin \"kendi ihtiyacın\" üzerinden olandır. Çünkü\n            Allah, insana ihtiyacından görünür. Zâten hayat, sınırsız varlığımıza geri dönmemiz için\n            bir dâvettir.\n\n            Bizim kendi kemâl hâlimize, mükemmel versiyonumuza ulaşmaya ihtiyacımız var. Herkes\n            ihtiyacını arar. Ama ihtiyacının ne olduğunu bilmiyorsan arayamıyorsun da!\n\n            Aradığının ne olduğunu, şehadet âleminde, bu maddî âlemde görmedin ki bilesin. Mesela\n            elimde kalem var, düştü kayboldu, şimdi ne aradığımı bildiğim için onu arayabilirim.\n\n            Peki o halde, biz kendi kemâlâtımızı, hayâlde değil ayağı yere basan, şu şehâdet\n            âleminde nasıl göreceğiz?\n\n            Aşk, devâm edecek..."
        }
      ]
    }
  },
  "id": 202010120048
}