{
  "article": {
    "header": {
      "date_value": "15 Oca 2020 22:49",
      "title": "ADÂB-I ZİKR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ADÂB-I ZİKR]\n            Kendini hatırlama ritüeli olarak zikrullah adâbına dâir:\n\n            EVVEL EMİRDE:\n            Tövbe (itiraf, pişmanlık ve samimiyet ile bâtını gafletten temizleme)\n\n            Gusul, abdest (zâhir azâları cehâletten temizleme)\n\n            Sükût (Susarsan duyarsın)\n\n            Sâhibü'z-zamân olan mürşid-i kâmilden, manevi yardım istemek (Rızâsız bahçenin gülü\n            derilmez)\n\n            Güzel ve temiz elbise giymek (elbise kirlendiğinde zikri biter)\n\n            Elbiseleri ve zikir mahallini güzel kokularla süslemek (Güzel Koku, Habibullah\n            Efendimiz'e bu dünyadan sevdirilen üç şeyden biridir)\n\n            Mümkün olduğunca karanlık ya da loş ortamları tercih etmek (Dikkati yoğunlaştırmak, dış\n            dünyaya göz yummak için)\n\n            Gözleri kapamak\n            Göz kulak dil kapıların bağla muhkem bir zaman / Ola kim Hak'tan yana gönlünden ola\n            feth-i bâb: Zâhirdeki maddi azâlar olan göz, kulak ve dil kapılarını bu kesretten, yani\n            bu sûretlerden kuvvetli ve sağlam olarak bağla ki Hak\n            senin gönlünde de bâtın âlemine, vahdet ülkesine manâ kapısının hep açık olduğunun\n            farkına vardırsın!\n\n            Mürşid- âgâh'ı göz önüne getirmek, şimdi ve burada hazır hissetmek\n\n            Zikirde samimi olmak (Din, samimiyettir, yemekte riyâ aç, amelde riyâ hiç eder)\n\n            İhlâs (İkilik girmesin araya)\n\n            Zikir olarak “lâ ilâhe illallâlâh”ı tercih etmek ve yüksek sesle söylemek (sahte benlik\n            ego'ya duyurmak için)\n\n            Bu zikrin manâsına kalbi alıştırmak\n            İlk mertebede ma’bûd edinilen ilâhların kesretini nefy ve ulûhiyetin vahdetini ispât\n            için “Lâ ma’bûde illallâh” denilir. Dünya ve ahiret ile ilgili cüz’i maksatların\n            kesretini nefy, en yüce matlab ve en yüksek maksadın vahdetini ispat için “Lâ maksûde\n            illallâh” denilir. Yaratılmış mevhûm varlıkların kesretini nefy ve Hak ve ma’lûm vücûdun\n            vahdetini ispat için “Lâ mevcûde illallâh” zevk edilir.\n\n            Allah’tan başka bütün varlığı kalpten çıkarmak (Allâhu ve lâ-sivâhû)\n\n            AKABİNDE VE DETÂYINDA:\n            Oturup ilâhî vârid ve ilhâma muntazır olmak (nefsiyle hiç bir kasdı, dahli isteği\n            olmaksızın kalbe doğacak manâ için)\n\n            Tekrar tekrar nefse dönmek (Kabuktaki ego ile konuşmayı, özündeki Allah'la\n            konuşmaya tâlim için yol bellemek)\n\n            Su içmemek (Kendi yaktığı âteş-i aşkı bir mikdâr zevk için, seyrin sonunda duman\n            çıkmasın diye suya mesâfeli davranmak)\n\n            Zikrimiz ve fikrimiz dâim olsun vesselâm"
        }
      ]
    }
  },
  "id": 202001152249
}