{
  "article": {
    "header": {
      "date_value": "30 Eki 2020 07:24",
      "title": "BUZUN MİRÂCI: BUHAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122932415_369341817519627_6250205841532810511_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BUZUN MİRÂCI: BUHAR]\n            Mâden-sert\n            Bitki-esnek\n            Hayvan-hareketli\n\n            Taş olan ateşle, havayla yontulur toprak olur, kum olur, suya karışır. Değişir, suya\n            dönüşür. Buhar olup göğe yükselir. En ağırdan en hafife doğru seyir sürekli devâm eder.\n\n            Vücuda bürünen her zerre yana yana, döne döne, uçar gider kemâle doğru...\n\n            Varlık olarak ağır, kesîf madde'den hafif, latîf manâya, yuvaya dönüş seferindeyiz.\n\n            Can bedensiz iş göremez, beden cansız donar. İnsân balçıktan yaratıldı, kesîf de\n            (yoğun-toprak) var latîf de (su-hava)\n\n            Sert olan kırılır. Yumuşak olan bükülür. Eriyen imkan buldukça akarak bulunduğu yerin\n            şeklini alır. Buharlaşan ise uçup gider ve her yere ulaşır.\n\n            Buhar, gökten kovulsa, yerde buz olur hâsıl\n            Dış yoğundur, değişir! İç, değişmeyen asıl\n\n            Letâfet, kesafet kazandıkça, şeffaf olan yoğunlaştıkça, ona bir isim koyarlar. Buhar\n            kesafet kazanınca: “Bulut”, su haline gelince: “Yağmur”, donup sertleşince de sertlik\n            derecesine göre: “Kar” veya “Buz” adını alır ki bu sertleşme, aynı zamanda buharın\n            şekillenmesi, çerçeve içine alınması demektir.\n\n            Nihâyetinde kendi kendine işler; suyu buz yapan da güneştir buhar yapan da...\n\n            Heyhât damla okyanusu ne kadar reddetse de buhar olup döneceği yer yine O!\n\n            Mevcûd sınırlı ve çok! Vücûd tek ve sonsuzdur\n            Su yukarıda buhar ve aşağıda buzdur"
        }
      ]
    }
  },
  "id": 202010300724
}