{
  "article": {
    "header": {
      "date_value": "3 Ağu 2020 03:47",
      "title": "TEVHÎD-İ ETVÂR: 7",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116899094_178354567037132_5627884589860838106_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 7]\n            Yedinci Basamak\n            Nefs-i Sâfîye\n\n            Zikri Kahhâr olanın, nûrunun rengi olmaz, suyun rengi kabının renginden belli olur. Ne\n            var ki izi olmadığından izinden bilinmez olur, aynı ve gayrı olmaktan münezzeh olur.\n\n            Manâ lâhûtunu nâsûtta izhâr için\n            Âdem'e sûret verip tâlim-i esmâ eyledin\n\n            Nefs-i sâfiye, kâmile, kudsîye, zekîye veyâ envâre, arı ve kâmil, saflaşmış nefs, kısaca\n            \"kendiliği\" demektir.\n\n            Bu nefs mertebesi, nefsi emmâre'nin diğer yüzü olarak görünür, uçlar birbirine\n            değdiğinden nefsi envâre denmiştir. Envâre nurlar demektir. Tâlip tam olarak\n            aydınlanmış, nefs ve ruh aynı olmuş, şeriat ve hakikat denizleri birleşmiştir.\n\n            Nefs, kalp, akıl, ruh ve sır hepsi bu makamda ruh-u kudsî ile cem olup el-câmî olan\n            insanı bulur, bir olup birlikte birliğe birikir.\n\n            Seyredenin kalbi, kudret eline teslîm olduğundan, bazen hayret bazen hikmet, bazen sükût\n            bazen vahdet, bazen nur bazen zulmet, bazen vahdet bazen kesret, bazen âşık bazen maşûk,\n            bazen uzlet bazen ibret, bazen mürîd bazen murâd, bazen rifat bazen vuslat hâsıl olur.\n\n            Bazen fânî olur sahrâ-yı celâl içre tecellîde; Mekke-i dilinde fenâfillâh. Bâzen bâkî\n            olur bahr-i cemâl içre tesellîde; Medîne-i dilinde bekâbillâh!\n\n            Nefs-i sâfîye, Allah mertebelerinin künhüne muhittir. Öyle ki nefs-i emmâre'de\n            yasaklayan, levvâme'de gözyaşı döktüren, özeleştiri yapan, mülheme'de ilhâm\n            veren, mutmainne'de tatmin bulduran özgüven veren, râziyeten marziye'deki rızâ\n            hâli O'dur.\n\n            Vicdânım olur yakarsın beni\n            Nefsim olur arzularsın beni\n            Aklım olur yargılarsın beni\n            Kalbim olur sararsın beni\n            Ama bırakmazsın hiç beni\n            Ne güzel giyinmişsin ***\n\n            Kâmil olan insândır ama kemâli Allah'ta fenâ bulmasındandır gerçi fenâ bulmaz\n            varlık aslâ, fenâ bulan, silinen cehâlettir.\n\n            Burada \"el-fakru fahrî\" bayrağı dalgalanır ve fakra erişmeyen, gerçekten çok\n            fakirdir\n\n            Nihâyet hiç batmayan güneşin nûru ile gölge benlik nûra gark olur, fânî olan görünmez\n            olur.\n\n            Zira âlemde nefes de nefis de birdir. Mutlak varlık, saf bilinç, her mertebede kemâlini\n            setr ile cemâlini seyrândadır.\n\n            Nûr'u ancak nûr, kemâl'i ancak kâmil ve Allah'ı ancak Allah bileceğinden\n            burada susmak konuşmaktan daha hayırlıdır.\n\n            Kendi kendimize konuşmayı bırakıp sustuk elhamdülillah."
        }
      ]
    }
  },
  "id": 202008030347
}