{
  "article": {
    "header": {
      "date_value": "14 Şub 2020 04:36",
      "title": "DİLEK AĞACI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81611694_495598118033741_8992500148207766791_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DİLEK AĞACI]\n            Eski bir Uzakdoğu hikâyesi var:\n            Uzak ülkelerin birinde kalpataru denen bir ağaç vardır: \"Dilek ağacı\"\n            demektir. Bir gezginin yolu tesâdüfen! oraya düşer. Adam yorgundur, ağacın altına\n            oturur. Ve çok aç olduğu için:\n\n            Burada biri olsaydı, yiyecek isterdim. Fakat kimse görünmü​yor\n\n            diye düşünür. Yiyecek fikri zihninde göründüğü anda, yiyecek aniden belirir. Adam çok aç\n            olduğu için nereden geldiğini düşünmez bile; hemen yer. Sonra uykusunun geldiğini\n            hisseder ve:\n\n            Keşke şurada bir yatak olsaydı\n\n            diye düşünür ve yatak belirir. Fakat yatakta yatarken adamın içinde bir düşünce\n            yükselir:\n\n            Neler oluyor? Burada kimseyi görmüyorum. Yiyecek geldi, yatak geldi belli ki üç\n            harfliler bana bir şeyler yapıyor\n\n            Birden belirenler belirir ve o zaman korkar ve:\n\n            Ahanda şimdi beni öldürecekler!\n\n            diye düşü​nür. Ve hayatına son verir!\n\n            Varlığın işleyiş yasasında değişmeyen bir kural vardır: Düşünce tohumdur, maddeye kadar\n            yolu vardır. Hayaletleri düşünürsen, ortaya çıkacakları kesindir.\n\n            Düşündüğün şeyi göreceksin: Düşmanları düşünürsen onları vâr edeceksin, dostları\n            düşünürsen onlar belirecek. Seversen, dört bir yanında sevgi gülleri biter; nefret\n            eder​sen, nefret dikenleri belirir. Düşünmeye devam ettiğin her şey \"çekim\n            yasası\" yerine getirilecektir. Hiçbir şey düşünmezsen, o zaman sana hiçbir şey\n            olmaz.\n\n            Her düşünce pozitif ve negatif bir kutba sahiptir, aynı elektrik gibi. Eğer negatif\n            kutba sahipsen, öteki tarafta pozitif bir kutup yaratılır. Bu otomatiktir. Eğer\n            korkuyorsan, öteki derhal içinde seni ezme, sana eziyet etme arzusunun doğdu​ğunu\n            hisseder. Korkmuyorsan, karşıdakinin arzusu tamamen yok olur.\n\n            Bu yalnızca insan için böyle değil hayvanlarda da durum aynıdır. Doğru hal içinde\n            kalabilirsen -dikkatin dağılmadan, sessiz, her ne olursa olsun içinde hiçbir fikir\n            yükselmeden her şeye tanıklık ederek- o zaman etrafındakilerde de hiçbir fikir\n            oluşmayacaktır.\n\n            Hikâye buraya kadar... Şimdi söyler misiniz bana ne imiş bu dilek ağacı?"
        }
      ]
    }
  },
  "id": 202002140436
}