{
  "article": {
    "header": {
      "date_value": "28 Tem 2020 00:59",
      "title": "DİNLİ.YORUM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116729802_187949126056553_4116792790664567325_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DİNLİ.YORUM]\n            Büyük bir kitap ve ilk kelimesi: Bişnev! Zamana silinmez bir iz bırakan eserine, niye\n            \"dinle\" diye başlar ki Cenâbı Mevlevî?\n\n            Ezelî kitaba bakmaz mısın?\n            HAK, kendini önce duyucu (Semi') sonra görücü (Basîr) olarak tanıttı (Bişnev:dinle)\n            çünkü kulak olmayınca lisan (kelam, söz) teşekkül etmez, oluşmaz! Dile (müezzine)\n            müşteri (velinimet) can kulağıdır!\n\n            İnsan kulağından gelişir, duya duya canlanır. Hiç bir eksiği olmadığını duydukça\n            hatırlar, kendine gelir. Hayvansa boğazından, yemesinden, içmesinden gelişir.\n\n            Şimdiki zamanda dinlemeyi hepten unuttuk, hiç kimseyi tınlamıyoruz. Kuşları, rüzgârı,\n            yağmuru, birbirimizi hatta kendi özsesimizi bile dinlemiyoruz.\n\n            Niye koştuğumuzu bilmediğimiz bir hızla, bitmeyecek bir hazzın peşinde tüketiyoruz,\n            tükeniyoruz.\n\n            Ruhumuza can verecek sesler, müzikler, sözlerden çok uzaklarda dinleniyoruz... Varsa\n            yoksa boğazımız, dört bir yanımız haz ve hız imkânı, yeme içme mekânı ile çevrili.\n\n            Yediklerini paylaşan, boğaz konuşan, gündemi bedenin zevki olan düş.müş insanın derdiyse\n            tek: hayvanı beslemek gerek!\n\n            Rüyâda biri sana konuşur sen dinlersin hâlbuki rüyâda yalnız sen varsın uyanıkken de!\n            Vicdân konuşur sen dinlersin hâlbuki o konuşan yine sensin! Uyanınca rüyândaki dünyâ\n            kadar çokluğun senden ibâret ve senin evhâmın olduğunu ve senden başka gerçek mevcut\n            bulunmadığını anlarsın!\n\n            Bunca uyuduğun yeter artık, dinleyecek kulağın varsa, kendi sesin olarak âlemi dinle.\n\n            Kalbinde saklı vicdânını dinlersen ondan çıkan seslerin yankısını âlemden de\n            duyabilirsin.\n\n            İç sesini iyi dinle: kimim BEN!\n            Kendi kendimin gizlendiği yerim ben\n\n            Kulağın tut behey âşık işit ilhâm-ı şeydâyı\n            Tutup bir dâmen-i pîri gör anda vech-i mevlâyı\n            Murâdın sendedir billâh, dolanma kûh u sahrâyı\n            Semi' ismine mazhar ol, dinle tesbîh-i eşyâyı\n            Basîr ismine mazhar ol, görürsün sen müsemmâyı"
        }
      ]
    }
  },
  "id": 202007280059
}