{
  "article": {
    "header": {
      "date_value": "22 Ağu 2020 01:31",
      "title": "HAS SOHBETLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117930437_340777920633157_6900045737728653735_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAS SOHBETLERİNDEN]\n            Gerçek mürşidi nasıl bulacağız?\n            Hakîkat sancıların tamam olduğunda, gerçeğine yeterince kaşındığında mürşit seni bulur!\n\n            Gücün yeterse basit bir reçete: kırk gün sabah namazından sonra ısrarla dua edeceksin,\n            manâdan aslını bulmayı isteyeceksin.\n\n            Dua herşeyden evvel duâ edenin tabiatını değiştirir, bu azimli süre boyunca toprağın\n            ekime hazır hâle gelir.\n\n            Yâni Allah'tan, sana Ehl-i beyt hürmetine bir yol göstermesini isteyeceksin:\n            \"Ey Fatmâ anamız aç kapıları, aşk kapılarını...\" diyerek ilticâ eylesen,\n            kapıyı aşkla çalsan mutlaka açılır.\n\n            Yol gösterilir ama mühîm olan temizlenmektir. Yoksa piyasadaki değme şeyhler kimseyi\n            irşâd edemez. Fakat öyle kimseler de var ki bir bakışıyla senin halini değiştiriverir.\n\n            Vallahu mürşidi'l hâdi âyettir bu imanım! Mürşit de esasında Cenab-ı Hakk'tır.\n            Ayet öyle diyor.\n\n            Önemli olan mürit olmaktır. Sen temizle kendini, tam teslim ol! Allah'ın samîmiyete\n            îtibârı vardır, sana da gönderir erenlerinden birini. Ahmet, Mehmet ismi resmi önemli\n            değil.\n\n            Fakîr, bugün mürşid isem bir saat sonra şeytan olabilirim. Hâdî'yi alır\n            Mudill'i giydirir kime ne! İnsan bu, malzeme müsait! Her an farklı bir hale\n            giriyoruz. Şeytan ile mürşit birbirine paraleldir. Şeyhlik ve şeytanlık arası mesâfe kıl\n            payıdır! Mürşitlik tehlikeli bir yerdir yâni.\n\n            Onun için Resulullah bile ne buyurdu?\n            \"El fakru fahri” yani \"Ben acizlerin aciziyim, iftihârım yokluğumdur\"\n            dedi.\n\n            Fakat önce neye şâhid olmamızı istedi: Abduhû ve resuluhû: O'nun kulu ve resulu,\n            bâtının zâhiri bu!\n\n            Risâlet en büyük makamdır ama \"abdı:kulluğu\" öne aldı. Onun için sen de\n            \"abdı” ön plana al, mahviyetini, aczîyetini itiraf ile muhtâc olarak ehl-i beyt\n            kapısından iste.\n\n            Kapıda komazlar, sana da gerekeni verirler, hiç korkma! Hiç ummadığın yerden irşad\n            olursun, kendini bulursun.\n\n            Zâten ne isen osun da idrâkine varırsın inşallah...\n\n            Öyle söylendi öyle olsun vesselâm"
        }
      ]
    }
  },
  "id": 202008220131
}