{
  "article": {
    "header": {
      "date_value": "16 Şub 2020 22:05",
      "title": "NE YERSEN O.OLUR.SUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84330368_1085825148443797_7886506775813674592_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NE YERSEN O.OLUR.SUN]\n            Hazine budur çünkü Hak Dost sözüdür\n            Bütün sözler gece, gündüzü budur:\n\n            Bunun bir kısmı başka yerde olsaydı, senin için daha hayırlı olurdu. (Efendimiz şişman\n            bir adamın karnına dokunarak bu hadîsi buyurdu.)\n            Ramûz El-Ehadîs [358:9]\n\n            Dine de dünyâya da yazık ettik!\n            İnsanlar şu dört şeye müptelâ oldu diyedir:\n\n            Doyuncaya kadar yemeği sevmede, kalp katılığı\n            Uykuyu sevmede, ömrün noksanlığı\n            Rahatı ve zenginliği sevmede, amelden iflâs\n            Malı sevmede, uzun hesap ve şiddetli azap vardır\n\n            Bâzen diyorum ki şöyle yatayım, canımın çektiği yemekler sırayla önümden geçsin!\n            Emeksiz yenen yemek, yemek değildir! Hem her iştah duyduğunu satın alması, her canının\n            istediğini yemesi, kişiye isrâf olarak yeter.\n\n            Kendimi hiç rahat hissetmiyorum?\n            Vücudun rahatı az yemekte, ruhun rahatı az günahtadır.\n\n            Ne yapalım yemelim de ölelim mi?\n            Derviş yemekte açlığını giderirken nefsine hazzını değil hakkını verir. Doyana kadar\n            değil açlığı geçene dek nimetlenir. Bilir ki ecük yersen o seni taşır ecük fazla yersen\n            sen onu taşırsın.\n\n            O halde yemekte bir ölçü olmalı?\n            Zâten aşk ve irfan yolundan nasibin: zaruret olmadıkça yememek, uykuya mağlub olmadan\n            uyumamak, mecburiyet olmadan konuşmamak kadarıncadır. Çok yersen çok konuşur hâliyle çok\n            uyursun.\n\n            O vakit lokma tuzaktır!\n            Her lokmadan ya zulmet ya nur hâsıl oldur ve lokma hangi idrakle vücuda dahil olduysa o\n            işe, lokma geldiği yere hizmet eder. Lokmâ-i fukarâ nûrdur.\n\n            Her lokma bir perdedir derdi dedem. Daha yersen kapanır yemezsen açılır. İnşirah,\n            açlıkla ve tevhidle olur evlâdım\n\n            Lokmanın karanlığına esir olursan toprağa lokma olursun bir iki gün olsun testiden ve\n            kâseden söz etme dudağı mühürle! Lokma tohum gibidir, mahsûlü fikirlerdir. Lokma deniz\n            gibidir, incileri fikirlerdir. [Hz. Pir Mevlânâ]\n\n            Bu niyetle bir farkındalık için Mevlevî dervişleri, kendi vücudunda miracını yaşayacak\n            her lokmada \"Yâ Nûr\" ismini hatırlarmış, bilmem bir yaraya merhem olur mu?\n\n            Bizi Nur ile destekle\n            Bizi Nur'da sâbit kıl\n            Bizi Nur'da haşreyle\n\n            Hasta canlar her lokmasında YÂ NÛR dese eceli gelmedikçe şifâ izhâr olur inşallah\n\n            Dünyanın tıka basa yiyeni çok dedi âşık hazmedeni az! Az yemek gibi hekim bulunmaz!\n\n            Hazmı ve hesâbı kolay ömürler dilerim"
        }
      ]
    }
  },
  "id": 202002162205
}