{
  "article": {
    "header": {
      "date_value": "27 Eki 2020 04:44",
      "title": "DAHA, DAHA DERİNE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/123032613_931321260724905_3544474814086369050_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DAHA, DAHA DERİNE]\n            Ey Allâhım beni senden ayırma!\n            İlâhî rahmet, beni idâre et, benim elimden tut!\n\n            Hangi ben'i!\n            Ben hissini izle!\n            Bakalım bugün hangi kıyafetle karşına çıkacak, sahnede neyi giyinmiş olarak görünecek!\n\n            Çünkü konuşup duruyoruz ama \"kim olarak\" konuştuğunla temâs halinde değilsin.\n\n            - Nere(n)den konuşuyorsun?\n            Bir kişilik, karakter, benlik olarak mı, varlığın doğal hali olarak gönül evinden mi?\n\n            Eğer iç sesi sürekli izlersen, bir daha hiçbir şey için endişelenmen gerekmez!\n\n            Sâdece izlemeye, gözlemeye devam et ve her seferinde filmi bir anlığına durdur:\n            \"Şimdi nereden konuşuyorsun?\"\n\n            - Âh evet, yine dokuz yüz katlı sahte benliğin bir odasından geliyor ses!\n\n            Kendini (nefs) yakalayabilir misin?\n            Yoksa hâlâ birinin seni yakalayıp durmasına mı ihtiyâcın var?\n\n            Kendini yakalayabildiğinde, kendi nef(e)sini koklayabildiğinde işte o zaman artık\n            yardımın, cevâbın ötesinde, kendi evindesin, tam yerindesin demektir.\n\n            İnsan neye yönelirse, oradan idâre edilir, eşyanın özüne eren, kendisiz kendi, kabuksuz\n            öz olur...\n\n            Hadi şimdi tekrar bak, \"Şimdi kim konuşuyor?\"\n\n            - Varlığın kalbinden mi geliyor ses?\n            - Hayır...\n            - Öyleyse bu konuşana ne kadar güvenebilirsin?\n\n            Algılanabilen, fenomenler âlemine, aldanış yurduna ait değil mi o ses?\n            Bu sözler geçici değil mi? Neden kendini aldatıyorsun?\n\n            Sözler değerli, güvenilebilir değilse bu demektir ki bir sonraki sefer konuştuğunda, şu\n            an söylediğinin tam tersini de söyleyebilir.\n\n            Ancak öz varlığın, tekrar tekrar mekanik olarak hep aynı şeyi konuşmaz.\n\n            Herhangi bir hazırlık yapmadan, herşey duruma uygun şekilde gelir, ne lâzımsa tam olarak\n            öyle akar!\n\n            Geçenden geçene, doğal akışıa tâbi olana, varlığın kalbi olarak ritmi koruyana selâm\n            olsun cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202010270444
}