{
  "article": {
    "header": {
      "date_value": "3 May 2020 18:03",
      "title": "AYNAYA HAPSOLMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/95440232_576941016282008_6175524221809286298_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYNAYA HAPSOLMA]\n            Peygamberler, kendilerinden sonraki peygamberden şefkat umarlar. Fakat bu hâl, kesret\n            hâlidir… Çünkü evvelki, sonraki diye birşey yoktur; ikisi de birdir; gelen de giden de\n            aynıdır. Îsâ’ya bir isim verilmeseydi Ben! diyebilir miydi? İnsanı isim, cisim, resim\n            hapseder.\n\n            İnsan bunları halletse, anlar ki gelen de kendisi, giden de! Oysa ne gelen var ne de\n            giden!\n\n            Ama kendini mutlaka idrâk potansiyeli olan bir insanda görecek yâni kendini aynada\n            görecek. “Ben buyum!” diyen kendi kendini aldatır, sonsuzu çerçeve içine alan, yok kere\n            kabını daraltır, benim dediği çerçeve içine hapsolur kalır.\n\n            Sonsuz, sınırlı hâliyle aynada görecek, kendini. Aynanın önünde cisim varken ayna\n            kaybolur! Aynaya bakarken kendimizden haberimiz var mı? Sâde bir hayâl... Asıl varlık\n            kendisidir. Fakat kendini unutmayınca, onu göremez. Bu bir misâldir. Hakîkati misâlle\n            târif ederler.\n\n            Öyleyse ölesiye sev, taparcasına! Tapmak, insanın kendisini unutmasıdır. BEN•DİN(İ)NDEN\n            geçen yâni kendinden geçen, kendindekine geçer.\n\n            Sevgilimin hayâli dile geldi aynanın üzerinde:\n            O yok, ben varım dedi bana günün birinde\n            Vurdum, düştü parçalandı ayna, kayboldu hayâl\n            Ve lâkin çok şükür sevgilim duruyor yerli yerinde\n\n            Bu laflar güzel ammâ yatçaz kalkçaz ve sadece bir gün olan ömür döngüsünde, atalar\n            beşiğini tıngır mıngır sallamaya devam edeceğiz. Bunca sözün arasına bir de uyanma duası\n            bırakalım. Uykudan önce sağlam tokatlamalı uyutanı ve yürekten çağırmalı uyumayanı:\n\n            Beni sahte kendimin uykusundan, kendi gerçeğime uyandır!"
        }
      ]
    }
  },
  "id": 202005031803
}