{
  "article": {
    "header": {
      "date_value": "17 Haz 2020 23:52",
      "title": "BÜTÜN BÜTÜN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/103842474_768518657017680_3851368868059811475_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BÜTÜN BÜTÜN]\n            Bütün kelimesinin kökeni eski Türkçe'de büt-mek, kemâle ermek, sona gelmek,\n            bitmek'ten büt-ü-n olmuş.\n\n            Orada kalmamış büsbütün, büt, bütüncül, bütünleme, bütünlük, bütünüyle olmuş.\n\n            Lugatten \"sâhip olduğu biçimi koruyan, parçalara ayrılmamış olan, eksiksiz, tam ve\n            yekpâre olan\" diye bütünlenmiş.\n\n            Bir deyim olarak \"Bütün gün\" de her Allah’ın günü demektir ve her zaman,\n            devamlı olarak anlamına geliyor.\n\n            Demek ki bir şey Allah'a nispet edildiğinde bütünlenir, bir şeye nispet edildiğinde\n            parçalanır.\n\n            Kıyıda köşede parça olarak kaldığından kurumaya mahkûm olana rahm eyleyip içine alanın\n            bir ismi de bütünleyen (el-mütemmîm aleyhisselâm) yâni O, varlığın sevinci, insanlığın\n            târifinden başkası değil.\n\n            Yaşam, bir karşıtlık içermeden herkesi, her yerde, bütün evrenle birlikte kapsayan, bir\n            taraftan yapılıp bir taraftan yıkılarak her an oluşup duran, canlı bir bütünlüktür.\n            Böyle bir bütünlükte ayrılık gayrılık olamayacağından yabancılık da söz konusu değildir.\n\n            Ve günümüzden binlerce yıl öncesinde, Kuzey Afrika’dan köle olarak getirilen, ancak\n            kabiliyetleri nedeni ile özgürleştirilen ve ünlü bir yazar olan Publius Terentius\n            yazdığı bir tiyatro oyununda şöyle seslenir:\n\n            Homo sum, humani nihil a me alienum puto\n            Ben insanım ve insana dair hiçbir şey bana yabancı değildir.\n\n            O'na Yüz yıl sonrasından Plotinos cevâp verir:\n            Saf ve evrensel hayat, her yerde hazırdır, sonsuzdur. Onu kavramak için düşünce yoluyla\n            şeylerin bütününü kapsamak, evrensel hale gelmek gerekir.\n\n            Bizler Bir ve Bütün ol.an’dan ayrı değiliz çünkü nefes alıp vermemiz ve varlığımızı\n            sürdürmemiz O’nda gerçekleşmektedir.\n\n            Hakîki hayat, bize mutlak varlığı, bir tür sessiz sezgi yoluyla kavratan anlık eylemdir.\n\n            Şimdi, burada içimde kutsal olan ne varsa, onu evrende kutsal olana ulaştırma, perdeyi\n            açma gayretindeyim.\n\n            O halde sendeki zamansız ve mekânsız olan parçayı, zamansız ve mekânsız olan Bütün’e\n            bütünle ki sonra tekrar bütünlemeye kalmayasın vesselâm!"
        }
      ]
    }
  },
  "id": 202006172352
}