{
  "article": {
    "header": {
      "date_value": "12 Şub 2020 23:22",
      "title": "SEVGİLİLER GÜNÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84338930_230061998011529_1701318728609642192_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEVGİLİLER GÜNÜ]\n            Gitti kesret... Buradaki kesretin gitmesi, gönülden gitmesidir. Çokluk âlemi yerinde\n            duruyor ama bizim gönlümüzden giden bölücü kesretin yerini birleştirici vahdet\n            dolduruyor, görüntünün yerini nokta alıyor, alıcımızın ayarları değişiyor.\n\n            Çarşı pazar, kesret âleminin karşılığı olarak kullanılır. Bazen de bunun karşılığı\n            olarak taşra kullanılır. Taşra, dışarıda olan, merkezden uzak olan demektir. Oysa\n            sonsuzlukta her nokta merkezdir! \"Gitme taşraya, yaban ellere gitme, öze gel!\"\n            denir. Ne arıyorsan sende var zaten. Kendi derdimizin çaresi aslında bizde. Yalnızca\n            içteki yakındır başka herşey uzak!\n\n            Kitapta yeri var: \"Ben sizi kendi suretim üzre yarattım\" Bu çok önemli,\n            Tevratta bir ayet, İslam’da da bir hadistir bu. \"Biz sizi yarattık, size bir şekil\n            verdik.\" [A’râf:11] \"Ona kendi ruhundan üfledim\" [Hicr:29] buyuruluyor.\n            Kendi ruhundan üfledi, başka bir şeyden, demiyor; kendimden, diyor.\n\n            Yaradan ile olan yakınlığımızın neredeyse kozmik-genetik bir bağlantı olduğunu\n            gösteriyor bu. Yani sadece sıradan bir Yaradan-yaratılan ilişkisi değildir.\n            \"Yarattı seni, yeryüzüne attı, artık hiçbir ilişkiniz de yok\" bakışı\n            yanlıştır. Tıpkı bir baba ile çocuk arasındaki gibi... Nasıl ki çocuk babanın bir takım\n            özelliklerini taşır, onda kötü bir huy varsa ya da iyi bir hâl varsa genetik olarak\n            nesilden nesile aktarılır, aynı onun gibi bir şeydir.\n\n            Âdem’e bütün isimleri öğretti [Bakara:31] buyuruyor. Bir başka deyişle “Ben Âlim miyim,\n            insan da isterse âlim olabilir. Ben Velî miyim o da veli olabilir. Hakîm, Kahhar, Cebbar\n            olabilir demektir. Mesela rahmet isminden koparılmış olarak, sadece Cebbar yahut Kahhar\n            isminin tecellisi olan biri olsa nasıl ürkütücü bir tablo çıkar ortaya bir düşünün. Ama\n            ne olursa olsun, O’nun mülkü haricinde gerçekleşmiyor. Her şey O’nun mülkü ve idaresi\n            altındadır.\n\n            Hep Hak oldu cümle, âlem çarşı pazar kalmadı\n\n            Gönülde daha önce çarşı pazar, ikilikte alışveriş vardı. Artık gitti, başka, gayrı,\n            öteki kalmadı. Yâr gâlip oldu, gönlümdedir. Alan veren O oldu, gören de görülen de bir\n            oldu, manzara pek güzel oldu vesselâm"
        }
      ]
    }
  },
  "id": 202002122322
}