{
  "article": {
    "header": {
      "date_value": "13 Mar 2020 11:24",
      "title": "KENDİME SÖZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89695839_3479563352057259_1641176085451536264_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME SÖZ]\n            Hazîne budur çünkü Hak Dost sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            Allâhım bana eşyanın hakikatini, şeylerin gerçek yüzünü göster!\n\n            Özünden haberi olmayanın, gözünün ne gördüğünden de haberi yoktur!\n\n            Çok konuşup birşey yapmayanlara, hiç konuşmayıp bir iş yaparak cevap ver!\n            Şâyet insan olmaya karar verirlerse o zaman idrâk ederek utanırlar!\n\n            Senin kendin için istediğinin, O'nun senin için istediğinden daha üstün olduğu\n            yanılgısına düşme! Eğer öylesi iyi, doğru ve güzel olsaydı öyle yapardı neyi eksik\n            olurdu bir düşün!\n\n            Başına gelenleri kabul ederek sev ya da severek kabul et! İşte o zaman kendi gerçek\n            yüzünle aynada yüzleşebilirsin!\n\n            Hayattaki rolünü iyi oyna, hakkını ver! Ki seyri de zevkli olsun, hem unutma hakkını\n            verenin hakkını verirler!\n\n            Bütün dikkatini rûhun farkındalığı için kullan! Her olayda O'ndan gelen saklı bir\n            mesaj vardır, onu okumaya çalış!\n\n            Dinin temeli samîmîyet ve sâfîyettir, iman saflıkla O'na yani kendi merkezine\n            bağlanmaktır; içten pazarlıkla ikilik çıkarman değil!\n\n            O'nun için, O'nunla O'na kulluğunu icrâ ederken, kendini parçalayarak,\n            gücünün üstünde gösteriş için israfa kaçma, O'ndan ayrı olmadığı için O'nu\n            kimse kandıramaz!\n\n            Sen, yaşadığını sanırken “O” dışarıda bir yerde değil çünkü O'nun dışı yok, her\n            şeyin özünde kimliğini gizleyen \"gerçek ben\" olarak tek.vâr, hep.vâr olarak\n            merkezde olduğu için seni de senden görüyor ve senden iyi biliyor! O halde،, kendi\n            gerçeğin olarak, sana senden yakın olduğunu ve hiç yalnız kalmadığını unutma!\n\n            Bunları bildiğin sürece özgürsün; ne yaparsan yap severek yap! Yeterki ikilik girmesin\n            araya!"
        }
      ]
    }
  },
  "id": 202003131124
}