{
  "article": {
    "header": {
      "date_value": "24 Mar 2020 01:30",
      "title": "HAYÂL PERDESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90989384_237282217412487_8162536244044302189_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAYÂL PERDESİ]\n            Bir aynadır tutturduk, baka baka gidiyoruz; ha(yy)di hayırlısı\n\n            Karagöz oyununda tasvirlerin üzerinde oynatıldığı beyaz renkteki iç perdeye de\n            \"ayna\" denir bunu biliyor muydun?\n\n            Hep diyoruz ya, varlık sahnesinde, âlem perdesinde oyun içinde oyun!\n\n            Dünyâ oyundur yâni gölge oyunu! İçimizdeki\n            varlıklar dışımızda bir aynaya sûret giyerek yansıyor, biz bunun seyrine dalıyoruz\n            esasında gölgelerdir, nitekim içimiz sıkıntıda iken en güzel gölge bizi avutmuyor! Demek\n            işin, aslı bizde imiş, bizdekinin aslı da erenin, sahibu'z-zamân olanın gönlünde!\n\n            Oyunun burası hassas mevzular, geçelim bence!\n\n            Eh bu oyun da bozulacak ammâ amânın sopasız gidişi kadar!\n\n            Bilenler bilir, biz derine dalmadan yüzünden okumaya devâm edelim mi?\n\n            Bu perdede, yüz de rûhun aynasıdır\n\n            Ve oyunun seyri hoş olunca argoda\n            yolunda, mükemmel işâreti olarak \"İşler ayna, çal çal oyna\" denir.\n\n            Bir kimsenin karşısında kendisini görmesi için elinde ayna tutarak durmak diye bir de\n            deyim var: \"ayna tutmak\"\n\n            Temiz ve dalgasız su gösterir aynen yüzü\n            Hırslarla bulandırma bedeni! Gör özü\n\n            Şimdi düşündüm de bu filmde bize \"kötü karakter\" diye tanıtılan şeytan da bir\n            ayna olabilir mi?\n\n            Tam da şimdi zülf-i yâre dokundun\n            Tam yerine rast geldi manzara koydun\n\n            Suskun kitaptan gelen işaretlerle dolu aynaya bir b.akalım, pîr bakalım:\n\n            Görmedin mi biz şeytanları, hakikat bilgisini inkâr edenler üzerine gönderdik de onları\n            (vehimlerini tahrik eden vesvese ile) oynatıp duruyorlar.\n            [Meryem:83]\n\n            Kim (dünyevî, dışa dönük, maddî, nefsânî şeylerle) Rahmân’ın zikrinden (Allâh Esmâ’sının\n            kendi hakikati olduğunu hatırlayarak bunun gereğini yaşamaktan) amâ (kör) olursa, ona\n            bir şeytan (vehim, kendini yalnızca beden kabulü ve beden zevkleri için yaşama\n            hayâli) takdir ederiz; bu (kabulleniş) onun (yeni) kişiliği olur!\n            [Zuhrûf:36]\n\n            Demek ki neymiş:\n            Şeytan sınamak için ayna imiş! Herkesin kendi yüzünü gördüğü dosdoğru ayna!\n\n            Yâni bize tanıklık ediyor, sessiz bir şâhit?\n\n            Şeytan, iyiyi kötü yapmaz! Bu yüzden tanık zindana atılmaz! Küfür de Allâh'a\n            tanıktır, iman da, biri kerhen (istemeye istemeye) öbürü tav'an (seve seve)\n\n            İçindeki Rûh, arıtmaya çalışır her bedeni\n            Ayna gibi yansıtsın diye o halk edeni"
        }
      ]
    }
  },
  "id": 202003240130
}