{
  "article": {
    "header": {
      "date_value": "25 Tem 2020 03:35",
      "title": "TEVHÎD-İ ETVÂR: 4b",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 4b]\n            Ey itmînâna ermiş nefs, ayrılığın sonu yok sanma! Dön Rabbine, artık oyalanma!\n\n            Izdırâbın sonu yok sanma, bu âlem de geçer... Ömr-i fânî gibidir; gün de geçer, dem de\n            geçer, geçenlerden sen de geç birer birer...\n\n            İtmînân, tatmin \"ızdırâbın sonu\" olup şüphe ve korkudam emîn olmaktır.\n\n            Farkındalığın boşluğunda, bilincin hoşluğunda, olana olduğu gibi izin verildiğinde,\n            \"şöyle olmalıydı, böyle olmasaydı\" diyen direncin yâni ızdırabın bir\n            düşünceyle ortaya çıktığını ve senin bu düşünce seyrini fark eden olduğunu bilmek, bütün\n            huzuru hissetmektir.\n\n            Yolcu, iki denizin birleştiği bu mahalde, harfsiz ve sessiz DÖN emrine muhatâp olur.\n\n            Güneş karanlığı nasıl yutarsa, burada ruh da nefsi öylece yutar... Hem hakikatte güneşin\n            battığı mı var!\n\n            Herkes, dünyasını kendi içinde yaşattığı halde, sahte benliğimizle bakınca dünyanın\n            içinde yaşadığımızı sandığımızdan bize bazen karanlık gelir!\n\n            Oysa mutlak varlığın, güneşin bir yere gittiği yok, nasılsa öylece duruyor yerli\n            yerinde! Nefsin, ruhun içinde olduğu böyle böyle anlaşılır.\n\n            İşte burada bir kıyâmet alâmeti olarak (ruh) güneşi, battığı yer(beden)den doğar.\n            Batmayan güneş yâni nefs-ruh bir bilinince, apaydınlık mutmainne nuruyla, sahte benliğin\n            kapkara cehâleti de silinir gider.\n\n            Haset, kin, hırs, şiddet ve şehvet tek ve bütün olan Hak varlığı içinde başkasını ve\n            ötekini rakip olarak tanımlarken gökyüzünden benlik bulutları geçip de rakip kalmayınca,\n            kavga kendiliğinden sona erer.\n\n            İncitecek ayrı bir kimse, incinecek sahte bir benlik kalmaz hepsi Hak olur.\n\n            Güneş ismini resmini, sınırını sinirini aldığından eşyayı beyaz nur kaplar, yer-gök,\n            dağ-taş hepsi nur görünür gözüne. Güneşin ayırmadan her şeyi ışıttığı, ısıttığı gibi\n            âlemi büsbütün görür mutmainne ile bakan.\n\n            Güneşin iyi kötü ayırmadan herşeyin üstünde olduğu, herşeyin üstüne doğduğu gibi, hiç\n            bir şeyi ayırmadığından, kimseyi dışlamasan, her şeyi kapsar çünkü artık tek ve bütün\n            varlığa daldığından, dışı kalmaz!\n\n            Çün ola mutmainne nefs-i beşer\n            Sulha döne fesâdı, hayr ola şer\n\n            İmdî mâdem sende senlik yoktur, sen dahi ayrı değilsin, vech-i münâsebeti cehd edip\n            beyaz nûru vücûdunda bulagör.\n\n            Bir üst basamakta buluşmak üzere..."
        }
      ]
    }
  },
  "id": 202007250335
}