{
  "article": {
    "header": {
      "date_value": "16 Şub 2020 07:04",
      "title": "RAHMET NEFESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83765342_205823060568718_4582729914508939808_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RAHMET NEFESİ]\n            Her nefes bir köprüdür. Bir parçası sana diğeri varlığa açılan... Derin nefes almak\n            istediğinde derin nefes alabilirsin, uzun nefes vermek istediğinde uzun nefes\n            verebilirsin. Bu konuda bir şey yapabilirsin, bir parçası sana bağlıdır.\n\n            Fakat bir şey yapmazsan da devam eder. Senin bir şey yapmana gerek de yoktur aslında,\n            doğal olarak devam eder; aynı zamanda istem dışıdır. Öteki parça varlığın işleyişiyle\n            bağlantılıdır.\n\n            Nefes alırsın hayat senin içine girer, nefes verirsin sen hayatın içine girersin.\n\n            Biliyor musun aslında sen solumuyorsun, varoluş seni soluyor. Sen olandan râzı olarak,\n            direnmeden kendi içine doğru gevşemeye devam ettikçe yavaş yavaş bu nefesleri senin\n            almadığını; nefeslerin büyük bir incelik, yücelik ve aheng içinde kendiliklerinden gelip\n            gittiklerini fark edersin.\n\n            Peki bunu kim yapıyor? Varoluş seni soluyor. Nefhâ-i Rahmân içine giriyor, içinden\n            çıkıyor. Her an yeni bir iş ve oluşta olan seni yeniliyor, her an seni yeniden canlı\n            hayy-at yapıyor. Birden solumayı bir doğaçlama, âlemin nefesi olarak görürsün.\n\n            Nefesin farkındalığı, nefesin içinde dolaşan yaşam enerjisine uyanık olmak... Derin\n            nefesler almaya çalışmadan sadece gevşediğinde ve nefesin doğal olmasına izin verdiğinde\n            -kendi gelsin, kendi gitsin- sana neler açılacak neler.\n\n            Bu hissiyatla, aynı nefesi paylaştığın bütüne âşık olduğunu ve ötekinin de artık öteki\n            olmadığını fark edersin. Ağaç artık “oradaki o ağaç” değildir; bir şekilde seninle\n            ilişkilidir. Her şey birbiriyle bağlantılı olur. Eğilip çimlere dokunduğunda bütün\n            yıldızlara da uzanmış olursun.\n\n            Ufak bir dokunuş bile her yerde yankılanır çünkü herşey herşeyle ve herşey Allah'la\n            bağlantılıdır, başka türlü olamaz. Varoluş organiktir. Tektir, bütündür ve birliktedir.\n\n            Gerçek merhamet ancak sen herkesin seninle bağlantılı olduğunu görebildiğinde doğar.\n            Merhamet ancak senin herkesin bir parçası ve herkesin de senin bir parçan olduğunu\n            görebildiğinde doğar. Tek vücûdun içinde kimse ayrı değildir.\n\n            Anla hemen bir söz durur\n            Yokuş değildir düz durur\n            Âlem kamû bir yüz durur\n            Gören onu hayran imiş\n\n            Ayrılık yanılsaması, \"başka, diğer, öteki\" kalktığında, merhamet kendiliğinden\n            doğacaktır.\n\n            Sâhi âlemlere rahmet olan kimdi?"
        }
      ]
    }
  },
  "id": 202002160704
}