{
  "article": {
    "header": {
      "date_value": "19 Eki 2020 17:38",
      "title": "RÜYÂ TÂBİRİ 1+1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122158256_977210176106357_501390415308909088_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RÜYÂ TÂBİRİ 1+1]\n            Neden dünyayı böylesine dâimî ve sâbit yâni gerçekmiş gibi görüyoruz?\n\n            Sana hep ninni söyler! Güvendiğin beş duyu\n            Zihnin beşik sallayıp der: mışıl mışıl uyu\n\n            Hepsi hepsi duyularımızın salladığı beşikteki bir yanılgı... Birisi aynı nehirde iki\n            defa yıkandığını söylediğinde, kesin bir okuma hatası vardır. Çünkü ikinci sefer\n            yıkandığı nehir ile birinci sefer yıkandığı nehir ve yıkanan aynı değildir.\n\n            Bir ateşin parıltısını iki kez gördüğünü söyleyen kişi de yanılıyordur çünkü o parıltı\n            her an değişir durur. Uyanık hal de aynen böyledir. Sabit ve değişmez görüntü, çok\n            güvendiğimiz zihnin bir oyunudur.\n\n            - Bu film nasıl ve niye var?\n            Bu soruyu kim soruyor?\n            - Ben soruyorum.\n\n            Bu \"ben\"i bul ve bütün şüphelerin bertaraf edilecek. Nasıl ki bir rüyada\n            yanlış bir bilgi, bilen ve bilinen ortaya çıkar, uyanık hâlde de aynı süreç işler.\n\n            Her iki hâlde de bu \"ben\"i, kendini bildiğinde her şeyi bilmiş olursun ve\n            bilinecek hiçbir şey kalmaz.\n\n            Derin uyku hâlinde ise bilen, bilgi ve bilinen tamamiyle yok olur. Aynı şekilde, hakikî\n            \"Ben\" tecrübe edildiğinde onların hiçbiri var olmayacak. Uyanık hâlde vuku\n            bulduğunu gördüğün her şey sadece bilen faile olur ve bilen fail gerçek olmadığı için,\n            gerçekte hiçbir şey olmuyordur.\n\n            - Herşey boşu boşuna mı yâni?\n            Zât tahakkuku, kendini bilme, kendi olma gerçekleştiğinde, bilenin ve olanın aynı olduğu\n            anlaşılsın diye.\n\n            Kendi varlığı için bir mekâna ve kendisini algılanabilir kılacak bir nura ihtiyaç duyan\n            bir dünya vardır. Her ikisi de eş zamanlı olarak ortaya çıkar. Bu yüzden, fizikî varoluş\n            ve algı, Mutlak Zât'dan yansıyan zihnin nuruna bağlıdır.\n\n            Nasıl ki sinema filmi sadece karanlıkta ve yansıyan bir ışık vasıtasıyla görünür\n            kılınabilir, aynı şekilde dünya filmi de sadece, cehalet\n            karanlığına yansıyan Zât'ın nuruyla algılanabilir.\n\n            Dünya, derin uyku hâlinde olduğu gibi ne mutlak cehâlet karanlığında görülebilir ne de\n            Zât tahakkuku hâlinde, Zât'ın mutlak nurunda görülebilir.\n\n            Zîrâ görüntünün oluşması için, karanlık boş zemin (tuval) onu gösterecek ışık, görünecek\n            nesne ve gören bir fâil yani kesret âlemi şarttır ve gerisi film îcâbıdır!\n\n            Gerçekte ne perde ne engel var, sadece dünyanın rengine aldanan kopkoyu bir cehâlet..."
        }
      ]
    }
  },
  "id": 202010191738
}