{
  "article": {
    "header": {
      "date_value": "17 Oca 2020 21:18",
      "title": "AYNADAKİ SEN MİSİN?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81715796_489071978656920_5959729046750691248_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYNADAKİ SEN MİSİN?]\n            Her bir ilâhî isim Hak bütünlüğündedir. İlahi isimler, insan bedenlerini vâr etmeden\n            önce, ilahi sûretler olarak \"Hak Aynasında\" şekillenir. İşte insanın gerçek\n            şeklinin, görüntüsünün yeri ayân-ı sâbite de denilen işbu ilahi suretlerdir.\n\n            Her bir ilahi suret, bir ilahi ismin şekil almış görüntüsüdür. Her insanın, Hak\n            Makamında, Hak Aynasında hakikati vardır, ilahi sureti vardır. Dünyada görünen bedeni\n            ise, hakiki suretinin sadece gölgesidir.\n\n            İnsanın Hakikati, Hak Aynasında, suret olarak bulunur.\n\n            Dünyadaki görüntüsü ile ârızî, gölge yani bir yansımadan başka bir şey değildir.\n\n            Sonuç olarak, her birimiz, tek tek çok değerliyiz. Hak aynasında çizili gerçeğimizin\n            yansımalarıyız. O yansımalar bedene girdikleri vakit, bedenin câzibesi ile uyurlar.\n            Uyanmaları için epey bir vakit geçecektir.\n\n            Ancak bilinmelidir ki zaman sadece sahnede işler, sahnedekiler içindir. Yönetmen için\n            geçen ya da geçmiş bir zaman yoktur.\n\n            İnsana kendinden başka yakîn hiçbir şey yoktur zira yalnızca içteki yakındır; başka her\n            şey uzak... Kendine uzakken, başka bir şeye yakın olamazsın!\n\n            Kimse kimseyi uyandıramaz. Herkes kendi çabası ve gerçeğe bakan yüzü ile uyanacaktır.\n            Herkes dünyadaki kendi hakikatinin temsilcisidir. İçinde konuşan hakikatidir ve insan bu\n            konuşanın kim olduğunu çözene kadar, ikilik peşindedir. Sonra konuşan ile kendisinin\n            ayrı olmadığı idrâkine ulaşır.\n\n            Hak, cümle âlem inkarda iken, arada kendisine yönelenleri asla boş çevirmez. Bir\n            vehimden, gölgeden ibaret olan bedeninden yönelen, ipine tutunan ve boyası ile boyanan\n            kişi, bir vücuda sahip olur. Aslî vücûdun bir parçası olur.\n\n            Bütün insanlar, gölge varlıkları ile O’nu ispatlar, aslî yoklukları ile O’ndadırlar.\n\n            Dünya bir inkar âlemidir. İnkarda bile O’nu ispatlarız, yokluğa eriştiğimiz anda ise\n            tamamen O’ndayızdır\n\n            Aynada gördüğün suret sen misin? dedi âşık, yoksa \"Diğerlerinin seni nasıl gördüğü\n            mü?\n\n            Ölümden uyandığın her sabah aynaya uzun uzun bak ve de ki: Ben, bu yüzü geçici olarak\n            giyiniyorum\n\n            Ayna sâdece ne olmadığını gösterir, ne olduğunu bulmak senin varlık sebebin ey can!\n\n            Fakirlik (Yokluk bilinci) Allah olayazdı!\n            [Hadîs-i Şerîf]\n            Herkes O’ndan gelmiştir ve yine O’na dönüp durur. [Bakara:156]"
        }
      ]
    }
  },
  "id": 202001172118
}