{
  "article": {
    "header": {
      "date_value": "6 May 2020 03:38",
      "title": "KENDİNİ DİNLE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/95662737_241466773604065_1761926897399888429_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİNİ DİNLE]\n            Cennette Âdem’de saklıyken o güzel sûr sesini, kendi sesini duyardık! Müziği\n            sevmemiz o sesi hatırlamamızdan olsa gerek. Göklerin dönüşünden çıkan o nağme\n            bize geldiğimiz yeri, olduğumuz şeyi hatırlatıyor.\n            [Cenâb-ı Mevlevi]\n\n            Kuantum mekaniği ile evrenin temelinde, enerji ve dalga yapısı vardır. Müzik ise\n            dalganın sesidir. Kuantuma göre evren dalgadır yâni bir tür müziktir.\n\n            Tesla'ya göre hayatın sırrı titreşimlerde saklıydı. Evren kocaman bir titreşimdi\n            ve hepimiz bu titreşimin küçük birer yansımasıydık. Başka bir deyişle evren bir\n            saz, bizlerde onun telleriyiz ve diğer bütün tellerle birlikte her an titreşiyoruz.\n\n            Bilim adamları yüzyıllardır bu şarkıyı anlamlandırmaya çalışıyorlar ve sonunda\n            notaları keşfettiler. Şimdi de sazın tellerini koparmadan nağmeyi çözmeye\n            çalışıyorlar.\n\n            İnsanların titreşim düzeyleri arttıkça doğa üstü güçleri de artmaktadır. Bu\n            titreşimlerle insanın kendisini ve âlemi iyileştirmesi mümkün.\n\n            Kendimizi dinlemek diye ifade ettiğimiz, bir karar vermeden önce, içe dönme hadisesi\n            de budur aslında.\n\n            Düş.müş insanın geldiği yerden, öz kaynağından saf ve renksiz bir titreşim çıkar ve bu\n            ışınım bilinçaltına vurduğunda oradaki kayıtların rengine, suretine bürünerek kendi\n            dünyasını inşâ eder, suyun rengi kabının rengi olup âleme öyle görünür.\n\n            Kaynak> Bilinçaltı> Beden> Zihin> Âlem\n\n            Sâfiyete ermek denilen hal, bu saf yayını olduğu haliyle yansıtabilme inceliğidir.\n\n            Gerçeğe erenlerin perdesi bu yüzden içini gösterir, sözü geldiği yerden söylemeleri\n            bundandır cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202005060338
}