{
  "article": {
    "header": {
      "date_value": "25 Mar 2020 10:33",
      "title": "HİÇ Y°KTAN BİR • ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90856768_242643850463332_1001988120932907639_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HİÇ Y°KTAN BİR • ]\n            Neden aynı nehirde iki defa yıkanılamaz?\n\n            Her şey her an var ve yok! Bu sırrı bilen pek az\n            Var ve yok arasında süre, göz kırpmasından az\n\n            Var ve yok arasında bir sınır var: Noktadır\n            Nokta hem B hem sıfır! Yâni varlık yoktadır\n\n            Her şey! Her an bürünür ALLAH’a âit renge\n            Kör bu rengi göremez! Rastlantı der her denge\n\n            Öyleyse bizden ALLAH secde istiyor! Niçin?\n            İlk noktamızı bulup uyanabilmek için\n\n            Kesik kolu tıp diker ama hayâtı değil\n            Hayât yaratılmadı! ÖLÜM sırrına eğil\n\n            Ölüm denen perdenin acaba nasıl ardı\n            Ardı da önü gibi! diyen eren uyardı\n\n            Zıddı olmayan şeyi akıl tanımlayamaz, hayatın zıddı ölüm değil, belki doğumun zıddı\n            ölüm!\n\n            Asırlar öncesinden İdrîs Nebî'nin biçtiği hulleden, aşk ile d.okundu:\n\n            Eşyanın dışı, içi gibidir. İçle dış arasında bir ayrılık yoktur. Kâinatta hiçbir şey, ne\n            iç ne dış, ne küçük ne de büyüktür. Bir tek yasa ve o yasanın işlettiği tek bir düzen\n            (kozmos) vardır. Fiziksel âlem, latîf (süptil, görünmez) âlemin aynasıdır.\n\n            Gerçekten, kesinlikle ve şüphesiz, ‘bir’ olan şeyin mucizesini yerine getirmek üzere,\n            \"aşağıda olan ne varsa yukarıda olan gibidir ve yukarıda olan ne varsa da aşağıda\n            olan gibidir\" Küçük âlem, büyük âlemin tam bir suretidir. Küçük âlem, Tanrı’nın\n            suretinde inşâ edilen kendi aslî doğasını fark eden insandır. Bunu idrâk eden, değişmez\n            gerçeği bulur!"
        }
      ]
    }
  },
  "id": 202003251033
}