{
  "article": {
    "header": {
      "date_value": "28 Haz 2020 13:40",
      "title": "BAŞKA SORUM YOK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/105968289_161892188727587_141070040080178067_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BAŞKA SORUM YOK]\n            Hakîkatte kendi gerçeğine varan yolda dışarıya suâl olur mu?\n\n            Kendi sorumuzun cevabına başkasına ait bir yoldan sâhip olunabilir mi?\n\n            Teorik bilgi, her şeyi açıklamak için yeterli midir?\n\n            Sır diye de birşey var mıdır?\n\n            Yoksa insan olana ancak Hakk'ın kendisine tecellisi ve gayreti mikdârınca mı sır\n            çözmek nasîb olur?\n\n            Başkalarının cevaplarından kendi gerçeğine ulaşamazsın çünkü merkez aynı olsa da çeper\n            senin çevrende ve çapın sana özel, senin için biricik!\n\n            İşlerin vaktine gebe olduğu âlemde, içimizde büyüyen o soruyu, aşk ateşiyle yana yana\n            demlemeli. Elbette sabırla koruk olur helvâ ve tohum olgunlaştıkça seslerle, işaretlerle\n            veya ilham yoluyla kendi sırrına ait bilgi de gelir ve arayanın hem dışı hem de içi\n            nurlanır.\n\n            Ne var ki sorunuz başkasının eline düşerse cevâbın artık size bir faydası olmaz. Kendi\n            sorununu çözme becerisini gösteremeyenler başkalarının çözümlerine mahkûm olurlar.\n\n            Âşık ola gör, sâdık ola gör\n            Cehd eylemeyen menzil alamaz\n\n            Mücâhede eden müşâhede bulur ve gerçek, sadece onu mükâşefe edene has ve varlığı\n            tanımlanamaz, bir başkasına sözle aktarılamaz olandır.\n\n            Gerçeğe sâdece işâret edilebilir; o kadar! Olacak olan, gerçeğe ulaşacak olan kişinin\n            kendisidir ve gerçekte varmaya çalıştığımız yer, kendim dediğim kutuyu aça aça\n            kendiliğimizin kalmadığı yerdir.\n\n            Vuslatta olan, hayrette kalan\n            Aklın diremez, kendin bulamaz"
        }
      ]
    }
  },
  "id": 202006281340
}