{
  "article": {
    "header": {
      "date_value": "17 Tem 2020 01:24",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            11 yaşında pederi gömdüğümden beri, yıllarımı kitap sayfalarının arasında sanki kayıpmış\n            gibi O'nu aramakla geçirdim.\n\n            Ne kitaplarda ne satır aralarında sıkışmış bir tanrı bulamadım... Kitap yüklü\n            merkeplerden oldumsa da bir bildiğimi, binlerin içinde bir türlü göremedim.\n\n            Meğer aramakmış en büyük yanılgım! Öylesine yakınken yakın demek bile uzak düş.ermiş\n            O'na!\n\n            Bilemezsen ne dışarda ne içerde. Bir görürsen hem iç.erinde hem dış.arında!\n\n            İnsan kendi ile kendi arasına mesâfe koyabilir mi? Artık ne kadar kalınsa gaflet\n            perdesi!\n\n            Uzak sanıp aramam, duysun diye bağırmam, gelsin diye çağıra çağıra çoğalttığım mesâfeler\n            de O'nun tuzaklarından bir tuzakmış! Yoksa nasıl olur da gün gibi ayân olan,\n            bilinemez olurdu ki!\n\n            En güzel tuzak kuran benim diyor bak âyet\n            Bunda büyük bir sır var! Yorumlarsan şâyet\n\n            Zanla örttüyse de kendini, her örtüsüne Hak dedi halkla! Hak ile halkta zâhir olan\n            kendiyse; bu âlemde her zerre Hak'lıdır.\n\n            Kişinin özü yani Rabb’i kendi içinden vicdân perdesinden usulca seslenip terbiye etmeye\n            çalışmıyor muydu?\n\n            Evet, vicdan sessiz bağırır çünkü tellâl gibi başkasının malını satmaz! İşte vicdânımın\n            sessiz sesi:\n\n            Bu sestir, Hakk’ın bize uzatılmış tek ipi\n            Güneşin ışığının, güneşle ayni tipi\n\n            Hak ver halka dedi, Hak ver ki senin olsun Hak! Ve yüzünde dâim gülümsemen olsun\n            pîrûpâk. Görünce Rabbimi \"küstürmeyen kul\" eyledi Hak. Zâten insan olana da\n            budur ancak müstehak!\n\n            Kutsal \"tuzak\"lardan halk kurtarınca kendini\n            Bir gün özüne dönüp bulur hakîkî dini\n\n            İnmeden sahneden, gafletten uyanalım\n            Tuzak rüyâdan çıkarak rengine boyanalım\n\n            Senden sana giden bu en kısa, en doğru yol\n            Sırat'al-Müstakîm'i izle! Hak•eren ol\n\n            Özünü gördüğünde gelirsin önce vecde\n            Sonra B•ALÎ! deyip ona edersin secde\n\n            Eksiktin tamamlandın! Hak•eren insan oldun\n            Gökte yitirdiğinle, yerde yeniden doldun"
        }
      ]
    }
  },
  "id": 202007170124
}