{
  "article": {
    "header": {
      "date_value": "5 Nis 2020 23:55",
      "title": "RÛH•UNA MA•SAL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/92728415_218912919199847_7623676645631719919_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RÛH•UNA MA•SAL]\n            Ey (aslından uzak) düş.müş canım,\n            Var mısın bir olup birlikte yükselerek bir rüyâda birikelim\n\n            Bu rüyâda sen bir nefessin, geçmekte ol.an bir demsin yâni havasın ve bir kabın, bir\n            kalıbın, bir beden elbisen yok ve sen henüz adı anılır bir şey (eşyânın tekili olan)\n            değilsin!\n\n            Boşlukta süzülüyor, havada yüzüyorsun. Ancak ışık vurduğunda görülebilen ufacık toz\n            zerreleri vardır ya, sen o zerre bile değilsin sonsuz sınırsız havada!\n\n            Çünkü zerre yâni tozu bulsan zâten hemen çiftleşip maddeye dönüş yolculuğuna\n            başlayacaksın ama toz zerresi bile değilsin işte!\n\n            Buna bir misâl olsun diye, nefesindeki havanın, burun çeperindeki nemle birleşince nasıl\n            sümükleşip sonra da havaya temasla donarak katılaştığını kendi vücûd kitabından kolayca\n            okuyabilirsin\n\n            Babanın sperminde bir su damlası iken, annenin rahmindeki suya girdiğinde kan haline\n            gelip rahmin çeperine yapışarak sümüksü bir sülük halinde 40 hafta halvet, riyâzât,\n            tekâmül karantinasından sonra İNSAN diye görünmen, DÜNYA EVİNE DÜŞMEN gibi değil mi?\n\n            Şu halde sen de Aslı•nın, Kerem olan  RAHMÂN'IN NEFESİ'NDEN ÜFLEDİĞİ RUHLA\n            HAYAT BULAN BİR HAVA olduğunu anlıyorsun değil mi?\n\n            Dolayısı ile yaratılmış her şey, tek bir nefsten olduğundan doğurgan yani dişildir. Bu\n            sebepten Âdem, Havva'sını kendi nefsinden doğurdu. Çünkü o da nefha-i Rahmân olan\n            nefesten doğdu ve kendisine yüklenen bu ilmi bildi, buldu, oldu.\n\n            Varlığın işleyiş yasası bu: her şey birbirini yer ve içinden çıkararak onu doğurur.\n            Ağzımızla yemek yeriz ama dölleyici kelâmı (logos spermetos) yani Hak sözü yine\n            ağzımızdan çıkartarak doğur(t)uruz.\n\n            Ağızdan çıkan her nefesle, nefhâ-i Rahmân, yeni yaratılacak şeye üflenir ve ilahi kelâm\n            söylenir. Tıpkı Âdem atamız gibi yapacakları işleri söyleyip onlara İSİMLER vererek EŞYA\n            (şeyin çoğulu) ve OLAYLARI (şeylerin temâsı) insanca doğururuz\n\n            İşte böylece, neyi düşünürsek, dikkatimizle ona enerji veriyoruz, bu rağbet, yönelim söz\n            kanalından eyleme dönüşüyor ve hayat devâm ediyor.\n\n            Şimdi toprağın yüzüne su serpelim de ecük toz çıkaralım; bu rüyâdan uyandıralım\n\n            Gördüklerine ister inan ve hayra yor ister \"hepsi hepsi bir rüya, asıl burası\n            gerçek\" de gör geç!\n\n            Kim bilir belki de asıl geldiğin yerde rüyâdasın..."
        }
      ]
    }
  },
  "id": 202004052355
}