{
  "article": {
    "header": {
      "date_value": "11 Tem 2020 03:59",
      "title": "KENDİM OLMA HİKÂYESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/106811211_281741996584921_8734815059699697929_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİM OLMA HİKÂYESİ]\n            Zât tahakkukunu (self realization) gerçekleştirmiş kişilerde uyanık olma, rüya ve derin\n            uyku hâllerinin olmayacağı dile getirilir. Gerçekten böyle midir?\n\n            Onların bu üç hâle sahip olmadığını sana söyleten nedir? \"Bir rüya gördüm; derin\n            uykudaydım; şu an uyanığım\" demekle sen, bu üç hâlin hepsinde orada olduğunu kabul\n            etmiş oluyorsun. Bu, \"ben\" dediğinin her zaman orada olduğunu açıkça ortaya\n            koymaktadır.\n\n            Öyle bir \"ben\" târifi bulacaksın ki hiç bir mekan ve zamanda senden ayrılmaz\n            olsun!\n\n            Şu an olduğun hâlinle kalıyorsan bu, şimdi uyanık hâldesin demektir; bu hâlin, rüya\n            hâlinde iken kaybolur ve rüya hâlin ise derin uyku hâlinde iken kaybolur. O zaman\n            oradaydın, şimdi oradasın ve daima oradasın. Bahsedilen üç hâl gelir ve gider fakat sen\n            daima oradasın.\n\n            Bu, aynen bir sinema gibidir. Sinema perdesi her zaman oradadır fakat muhtelif türde\n            görüntüler perdede belirir ve\n            akabinde kaybolur. Hiçbir şey perdeye yapışıp kalmaz, perde orada perde olarak kalır.\n\n            Benzer şekilde, sen bu üç hâlin hepsinde kendi Zât'ın olarak kalırsın. Eğer bunu\n            hakikatiyle bilirsen bu üç hâl senin için bir sorun teşkil etmeyecektir tıpkı, perdede\n            beliren görüntülerin perdeye yapışıp kalmaması gibi.\n\n            Bazen, perdede, sonsuz devasa dalgalarıyla koca bir okyanus görürsün, sonrasında bu\n            dalgalar kaybolur. Başka bir zaman, her yere ateş açıldığını görürsün, bu da kaybolur.\n            Her iki olayda da perde oradadır. Su perdeyi ıslattı mı ya da ateş açılması perdeye\n            zarar verdi mi? Perdeyi hiçbir şey etkilememiştir.\n\n            Aynı şekilde, uyanık olma, rüya ve\n            derin uyku hâlleri boyunca vuku bulan şeyler seni hiçbir biçimde etkilemez, sen kendi\n            Zât'ın olarak kalırsın, neysen O olarak!\n\n            Bütün bu hâller gelir ve gider. Zât, bunlardan dertlenip rahatsız olmaz yâni olumlu ya\n            da olumsuz hiçbir şekilde müteessir olmaz. O, tek bir hâle sahiptir, olduğu gibidir!\n\n            Mihneti kendine zevk etmededir âlemde hüner\n            Gam u şâdî-i felek böyle gelmiş böyle gider"
        }
      ]
    }
  },
  "id": 202007110359
}