{
  "article": {
    "header": {
      "date_value": "22 Ağu 2020 19:30",
      "title": "GERÇEK ERENLER DEMİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118069278_1016596228774051_7007414676024906177_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GERÇEK ERENLER DEMİ]\n            Belki kendilerine yardım olunur ümidiyle Allah’ın gayrından ilâhlar edindiler!\n            Tanrılar, sanal ilâhlar onlara yardım edemezler... Aksine onlar, ilâhlara hizmete hazır\n            duran ordudurlar, tanrıların kabul edilen varlığının ve tesir gücünün kaynağı, koruyanı\n            bunlardır! [Yâsîn:75-76'dan Mülhem]\n\n            Tek bir tohumdan, aşk nûrunun tecellîsi olarak açığa çıkmış, bütünüyle göz önünde olan\n            kâinât, kendi içerisinde tapılacak ayrı ve gayrı bir tanrı oluşuna geçit vermez.\n\n            Âlemden süzülerek zuhûra gelen insan, apaçık gerçeği idrâk edemeyince kendi sanal\n            tanrısını icâd eder.\n\n            Evren, gözlerimizin önünde mevcûd ve meşhûd, îcâd edilen tanrı ise mevhûmda, sanal ve\n            hayâl!\n\n            Her kulun Allah'la ilgili akıl ve taklit gücüyle yaratıp kalbine sığdırdığı,\n            inanılan ilahı sandığı Allah sûreti var. Bu yüzdendir ki insan kendi icâdı olan\n            tanrısından (ilâh-ı me'cûr) yani kendi diktiği putundan korkar.\n\n            Bâtına, gayba îmân edilir, görense apaçık gördüğünden haber verir. Hem zâhiri olmayanın\n            bâtınından kim haber verebilir ki?\n\n            Her zerrede zâhir, sırr-ı sırrullâh\n            Basîret ehlidir olanlar âgâh\n            Tatmadı bu zevki gâfil-i gümrâh\n            Hüsrandadır çünki irâdet bulmaz\n\n            Zuhûrda olan şeyin bâtını aranmaz. Zuhûra tam bir nazar gerekir. Zîrâ suyun rengi\n            kabının rengidir ve O'nun bâtını da açığa çıktığı, zâhir olarak göründüğü mahalde\n            hazırdır.\n\n            Hüve'l-bâtın değil perde, Hüve'z-zâhir olarak bir yerle sınırlanmaksızın, O\n            her yerde...\n\n            Mâdem ki ben bende yok, sen senlikte sende yok\n            Hak’tan gayri nesne yok hep görünen vechullah\n            Aç gözün ibretle bak: Görünen değil mi Hak\n            Görenin sözü mutlak: Zâhirim dedi Allah"
        }
      ]
    }
  },
  "id": 202008221930
}