{
  "article": {
    "header": {
      "date_value": "19 Eki 2020 17:30",
      "title": "RÜYÂ TÂBİRİ 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121829141_797130344418544_5927122823956954363_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RÜYÂ TÂBİRİ 1]\n            Varlığın sevincinden duyuldu:\n            Uyku ölümün kardeşidir ve insanlar uykudadır; ölünce uyanırlar öyleyse ölmeden önce\n            uyan!\n\n            - O halde dünyanın objektif gerçekliği yok mudur?\n            Uyku hâlinde, rüya mükemmel bir şekilde tam bir bütünlük arz eder. Yani eğer rüyanda\n            susadığını hissedersen, hayâlî bir suyun hayâlî içilişi, senin hayâlî susuzluğunu\n            giderir. Fakat bütün bunlar, rüyanın kendisinin hayâlî olduğunu bilmediğin yâni\n            uyanmadığın sürece sana hayâlî değil gerçek görünür.\n\n            Uyanık hâldeki dünya da buna benzer. Şu anda sahip olduğun duyumsamalar, algıların sana\n            dünyanın gerçek olduğu izlenimini vermek üzere tasarlandı.\n\n            Bilakis dünya bizâtihi kendinden bir var oluşa sahipse o hâlde bu dünyayı, sen\n            uykudayken, kendisini sana ifşa etmesinden ne alıkoyuyor?\n\n            Uykudayken kendinin vâr olmadığını söyleyemezsin değil mi?\n\n            Ancak kendiliğinden var olan, kendini kendisiyle ifşâ eden dâimî ve değişmez olan\n            gerçektir, Hak'tır. Bak bakalım ben dediğin ve senin var.sandığın dünya, bu tarife\n            uyuyor mu?\n\n            Peki dünya bizâtihi kendiliğinden mi vâr olur? O, zihnin yardımı olmaksızın görülebilir\n            mi?\n\n            Uykudayken ne zihin vardır ne de dünya. Uyanık hâldeyken ise hem zihin hem de dünya var.\n            Bu devamlı birbirine eşlik etme durumu ne anlama gelir? Yok, var... Yok, var... Bu\n            döngü, gündüz rüyâsını sâhici hâle getirir.\n\n            - Ama uyanık hal, dünya neden bu kadar gerçek görünüyor?\n\n            Sinema perdesinde birçok şey görürüz fakat onlar gerçek değildir. Perdenin boşluğu\n            haricinde oradaki hiçbir şey gerçek değildir. Aynı şekilde, uyanık hâlde de öz dediğimiz\n            saf bilincin farkındalığı dışında hiçbir şey yoktur.\n\n            Bir nesne olarak dünyanın bilgisi, dünyayı bilen öznenin, fâilin bilgisidir. Oysa her\n            ikisi de rüyâsız derin uykularda çekip gider."
        }
      ]
    }
  },
  "id": 202010191730
}