{
  "article": {
    "header": {
      "date_value": "27 May 2020 01:05",
      "title": "DÎNİN DİREĞİNE DÂİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/101024546_1395311167322158_3127571682781846789_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DÎNİN DİREĞİNE DÂİR]\n            Her an her yerde hazır olan mutlak varlığı bilmek isteyeni, şimdi değil yarın, burada\n            değil cennette diye oyalamayalım:\n\n            Yüzünü her nereye dönsen orada vechullâh [Bakara:115 Meâli]\n\n            Gözü bağlı ebenin, türlü yerlere saklananları, süre bitmeden bulması lâzım:\n\n            Saklambaç oynamıyor ki O'nu kıblede sobeleyelim!\n\n            Bir süredir fakîre namazın hakîkatinden suâl olunuyor. Ben bilmem ama erenlerin\n            d.ilinden dinlediklerimi de saklayacak değilim:\n\n            İbâdet yolları inceden ince\n            Her Âdem hesâbın veremez hocam\n            Dışını yıkayıp için yumazsan\n            Ol tahâret kabul olamaz hocam\n            Berrak bir su bulup abdestin alsan\n            Terk edip dünyâyı namaza dursan\n            Evlâd-ı Resûl'den el tutamazsan\n            O namaz mîrâca varamaz hocam\n\n            Her hayvanın vücûdu mahkeme salonudur, berât eden kıbleye karşı îdâm edilir.\n\n            Kurbân kesilirken kıbleye döndürüldüğüne göre gerçekten namaz kılan tir tir titremeli!\n\n            Fâtihâ, ölünün arkasından okunduğuna göre, her namazda kendi cenâzeni uğurluyor\n            olmayasın!\n\n            Allah, toprağı kıbleye dönüp yüz sürene değil, her yana dönüp çift sürene verir!\n\n            Allah'a varan en kısa yol namaz kılma değil, namaz kılandır!\n\n            Namazda, çoğumuzun kıbleye bakışı, körün sevgilisine göz kırpması gibidir!\n\n            Ben, namaz kılmasını sevmem, benden salâtı ikâme edeni severim.\n\n            Şeytana hangi dindensin diye sormuşlar, benimle namaz kılanın dinindenim demiş!\n\n            Dînidar için namaz emekli keseneği, cennet emekli maaşıdır!\n\n            Başkasının namazını sorgulamak, senin abdestini bozar!\n\n            Namaz câmiden çıkınca, hac Kâbe'den dönünce, oruç Ramazan bitince başlar.\n\n            Balığa namazı niçin kaçırdın demişler, abdest almayı unutmuştum demiş!\n\n            Doğrulmak imiş Hakk'a namaz ey yüzü mihrâb! Hiç bakmadılar sağ u sola onu kılanlar!\n\n            Namaz, ağacın kökünden su emmesidir, işâreti meyva vermesidir:\n\n            Şöhretlerden uzak dur, bir köşede loşça kal\n            Haramla dolmaktansa, helâlinden boşça kal\n            Şeytanla ayık gezip Allah'la sarhoşça kal\n            Selâm verip kıbleye dünyâya de: hoşça kal"
        }
      ]
    }
  },
  "id": 202005270105
}