{
  "article": {
    "header": {
      "date_value": "27 Oca 2020 05:19",
      "title": "RAST GELE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82625255_1040132266379455_4643991532644104390_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RAST GELE]\n            Ey yolcu,\n            Birâz dur dinle kendini\n            Bineğin bulunduğu kervân geçiyor,\n            Sermâyen olan ömrün bitiyor\n            Kendinden, kendindekine\n            Geç de sen kalma geri!\n\n            Ne güzel bir rast ilâhî değil mi erenlerim\n\n            Ne geldiyse başımıza hep yolda geldi ama... Bâzen yanlış yolda mıyım diye sormadan da\n            edemiyorum efendim?\n            Yanlış yol yoktur, yanlış bilet almış yolcu vardır!\n\n            İstersen yola bir de bu açıdan bak:\n            Sana duvarlarını yıktırmayan, kendini aştırmayan her öğreti, her yol seni, kendi\n            duvarına tuğla yapar!\n\n            Ben yine de yoluma devam edip her hafta gittiğim o eve gideyim o zaman?\n            Ey yolcu, yüz kere bu yoldan o eve gittin! Oysa ev sensin, kendine sığın ve bir kerecik\n            de kendi evinden kendi damına çıkmayı denesen ya!\n\n            Peki bu ev nerede, yolda değil mi gene?\n            Yürüyen kişi yolda yapmaz evini, göçen kişi evde koymaz malını!\n\n            Sizde yollar hep yokuş... Hiç ümit yok mu?\n            Yoldaki duraklarda sana tesellî Hak Dost'un vefâsı olsun; hem emîn ol hasretin\n            acısına dayanamayan vuslatın zevkine hiç dayanamaz!\n\n            Hele niyet edelim biz de böylesi bir gidişe\n            Dosta giden, kendine varan yola ayık çıkılmaz; sen kendiydeyken de varılmaz!\n\n            E peki ne yapacağım baba erenler?\n            Bu yol bitesi değil... İyisi mi bitesi sen ol!\n\n            Giderayak bir de bilmece bildirmece bir.akalım meraklısına, belki bir yazan olur Pîr\n            aşkına:\n\n            BENi içinde bulup kucakla sen kendini\n            Âdem’i kucaklamak demektir FITRAT DÎNİ\n            Hayât bir \"Su Düğümü\" Çöz! Budur hüner\n            Var, her an yok’a gidip vâr olmak için döner\n            ÖZÜ.M olan has RABB’im! Bana seslendi böyle\n            Okumak bilir isen: Su Düğümü’nü söyle"
        }
      ]
    }
  },
  "id": 202001270519
}