{
  "article": {
    "header": {
      "date_value": "12 Ağu 2020 23:27",
      "title": "CENÂBI MEVLEVÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117300680_291971335440396_6273688371298624475_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CENÂBI MEVLEVÎ]\n            Câna şifâ olsun, taşlar yerine otursun niyyetine ehibbâya ikrâm olundu:\n\n            Giyip sûret gezen, türlü işler düzen kullarından bir kul ('abden min 'ibâdinâ)\n            ne demişti:\n\n            Ben bunları kendiliğimden yapmadım (ve mâ fealtuhu 'an emrî) [Kehf:82]\n\n            Ey sâlik; pîri bulunca aklını başına al da ona teslim ol. Musa peygamber gibi Hızır’ın\n            hükmü altında yürü.\n\n            Ey sâlik; Hızır’ın yaptığı işlere bilâ nifak sabret ki, sana: \"Artık ayrılma\n            zamanın geldi, git!\" demesin.\n\n            Mürşit gemiyi sakatlasa da sen ses çıkarma, çocuğu öldürse de sen saçını başını yolma.\n\n            Allah onun elini kendi eli olarak adlandırdı da ‘Yedullahi fevka eydîhim: Allah’ın eli\n            onların\n            ellerinin üstündedir.’ âyetini inzâl etti.\n\n            Allah’ın eli o çocuğu öldürür ve diriltir. Diriltmek de ne demek? Onu ruh-i bâki haline\n            getirir.\n\n            Her kim bu yolu, nadiren kendi kendine geçmiş bile olsa, yine pirlerin himmeti, yardımı\n            ile menzil-i maksûda ermiştir.\n\n            Pîrin eli, gâiplere yetişemeyecek kadar kısa değildir. Onun eli Allah’ın kabzası\n            mesabesindedir.\n\n            Mademki gaiplere böyle bir hil’at veriyorlar, huzurda olanlara şüphesiz ki gaiplerden\n            daha ziyade iltifata nail olurlar.\n\n            O kerim zevat, gaiplere yiyecek verince, acaba misafirlerinin önüne nasıl nimetler\n            korlar?\n\n            Onların huzurlarında kemer bağlayıp hizmet edenler nerede, kapı dışarı durup da içerisi\n            ile alâkadar olmayanlar nerede?\n\n            Ey sâlik; bir pîr intihâb edince gerek onun hizmetinde gerek tavsiye edeceği evrâd u\n            ezkâr ve sâir ibadette tembellik ve çamur gibi uyuşukluk gösterme.\n            [Mesnevî-i Ma'nevî, c.I., 3037 vd.]"
        }
      ]
    }
  },
  "id": 202008122327
}