{
  "article": {
    "header": {
      "date_value": "19 Tem 2020 04:45",
      "title": "YATIR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/109744902_3196606387073636_8122237991987857152_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YATIR]\n            Türbelerde evliyâ diye tanınan ölülere! Kerâmet sâhibi cenâzelere yatır, yatar, yatıyor!\n            denirmiş.\n\n            Tâlip, içte saklı gücün uyarılması, kayıp hazinenin bulunması için mâbedinin kapısına\n            gelmiştir. Zâten kendinde mâbedi bulmayan, hiçbir mâbette kendini bulamaz.\n\n            Sezgileri artar, hisleri kuvvetlenir, küçük vizyonlarla tanışır, geçmişten kesitler\n            görebilir, bunları anlamaya çalışır, rüyaya benzemediklerini yaşayarak müşahede eder.\n            Olaylardan çok önce olacakları bilmeye ve görmeye başlar!\n\n            Bu acâip açılıma, kadîm öğretide \"tıpayı çıkarma\" \"Alâaddin'in\n            sihirli lâmbası\" denir; ayağa kalkınca içte saklı “O” manâdan başkası kalmaz olur!\n            Zira bu evde bir kişilik yer vardır ve “Mağara yatırı” artık uyanmıştır.\n\n            İnsân denen kabirde aslında özü olan \"yatır\" yatmaktadır! Bu kabir tek\n            kişiliktir! Fizik beden ölünce de öyle değil mi? O gün fizik dünyâ, fizik olmayan başka\n            boyutta bir bedenle değiştirilir!\n\n            O süreçte arz (beden), başka arza (bedene) dönüştürülür, semâlar da (bilinçler de başka\n            bir algılayışa)! (Hepsi) Vâhid, Kahhâr olan Allâh’a bârizdirler (içyüzleriyle apaçık\n            ortadadırlar) [İbrâhim:48]\n\n            Onlar, sadece bu dünyâ hayâtının dış yüzünü bilirler. Âhiretten ise onlar hepten\n            gâfildirler [Rûm:7]\n\n            Âhiret buradan görülemeyen soyut, iç boyuttur! O iç boyutu görmek “Kıyâmet” denilen anı\n            yaşamaktır! Fizik perdesinin kaldırılması, manânın yüz göstermesidir, üçüncü gözün\n            açılması, ölmeden evvel ölmek budur!\n\n            O saatin zelzelesine can dayanmaz, çok büyük bir şeydir! [Hac:1] işâretinin içyüzde\n            yaşanarak şimdiden gerçekleşmesidir.\n\n            Zaten ölüm denen, maddenin son oyunu da, bu şekilde üst perdeden seslenen \"O müthiş\n            sesle\" yaşanacaktır.\n\n            Bu hâl taliplere, kendi özü tarafından az az yaşatılarak dayanıklılık ve deneyim\n            kazandırılır!\n\n            Aslında bütün kutsal kitaplar küçük bir âlem olan insânın sembolik olarak anlatırlar ama\n            dışardan bakanlarca hep farklı algılanıp zâhire göre şeklî okunmuştur vesselâm\n\n            Zîrâ sende yatıyor sana âit bir yatır\n            Kaldırdın mı ayağa RABB’ine geçer hatır\n            Zâten O'nu görünce hiç bir dileğin kalmaz\n            Çünkü sana, kendine çıkacak İP uzatır\n\n            Vücûdumu sakladım! Örtünerek insânla. Ayna vücûd, aynaya yansıyan hayâl mevcûd. BEN\n            olmazsan, bunu ben anlatamam lisânla!"
        }
      ]
    }
  },
  "id": 202007190445
}