{
  "article": {
    "header": {
      "date_value": "16 Eki 2020 03:45",
      "title": "UÇUŞ DERSİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121614758_3145806315531763_3120222828287920289_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UÇUŞ DERSİ]\n            Bu gördüğünüz \"limosa kuşu\" nâm-ı diğer kıyı çamur çulluğu. Gövdesine takılan\n            5 gramlık bir vericiyle uydudan izlendi.\n\n            Alaska'dan yola çıkarak yemeden içmeden, hiç mola vermeden ortalama 90 km/s hızla,\n            11 günde Yeni Zelanda’ya ulaşarak dünya rekoru kırmış.\n\n            Aralıksız katettiği toplam mesafe 12200 km. Standart ağırlığı 190 ile 400 gr. arasında\n            olan erkek Limosa kuşu yola çıkmadan önce, iki ay boyunca istiridye ve soluncanla\n            beslenerek, uzun bir uçuştan önce ağırlığını iki katına çıkarabiliyor ancak yükü\n            hafifletmek için iç organlarını küçültüyor.\n\n            Uçarken dünyanın neresinde olduklarını biliyorlar ve sezgisel bir harita kullandıkları\n            tahmin ediliyor. Çünkü Pasifik'in ortasında günlerce hiç toprağın olmadığı açık\n            okyanus üzerinde uçup özellikle karadan kaçınıyorlar. Sanki karadan uçarlarsa\n            yolculukları aksarmış gibi...\n\n            İnanılmaz derecede verimli bir yakıt-enerji oranına sahipler. Vücutları bir jet avcı\n            uçağına benzer prensipte çalışıyor. Bu tasarım harikasının, uzun ve sivri kanatları,\n            onlara yüksek bir aerodinamik güç veriyor.\n\n            Peki bu haberi niye paylaştık?\n            Elbette hayretimiz artsın, zihin perdemiz acizlikten kenara çekilsin isteriz.\n\n            Onlar gökyüzünde süzülüp uçup giden kuşları görmezler mi? Onları tutan nedir? Ancak tüm\n            varlığı Zâtıyla tutandır: El-kayyum! O bütün her şeyden hakîkati gösterendir.\n            [Mülk:19'dan]\n\n            Sorsalar kuş uçuyor deriz değil mi oysa bir uçuran var! Seni uçurmazsa yandın, kuşları\n            uçuran!\n\n            Kimin aşka meyli yoksa o kanatsız kuş gibidir.\n\n            Yükselmek için ağırlıklarından kurtulmalısın, artık seni aşağıya çeken ne ise ne...\n\n            Hayretimiz artsın, yüklerimiz azalsın, geriye aşk kalsın ki aşkımıza, aslımıza uçalım\n            cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202010160345
}