{
  "article": {
    "header": {
      "date_value": "1 Kas 2020 00:17",
      "title": "GÜRÜLTÜ.SÜZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜRÜLTÜ.SÜZ]\n            Bir kelimeye tutunalım ve birlikte yüzelim mi?\n\n            Aralarında âheng bulunmadığı için kulağa hoş gelmeyen çeşitli ve karışık seslerin\n            meydana getirdiği kuvvetli ses... Acaba nedir nedir?\n\n            Evet gürültü'den bahsediyorum. Gürültü'nün sonuna birkaç kelime ekleyerek\n            başka anlamlar yükleyelim.\n\n            Gürültüye gitmek: Üzerine farkındalıklı olarak gereği kadar durulmadığı için, arada\n            ziyan olup gitmek, karışıklığa kurban olmak.\n\n            Gürültüye pabuç bırakmamak: Dışarının yâni etrâfın söz ve tehditlerine kulak asmayıp\n            içeride bildiğini yapmak\n\n            - Evet ama ben gürültüye karşı çok hassasım, sessizliğe muhtâcım\n            - Gürültü, mesajın alıcıya ulaşmasına engel olan herşeyse burada sinir bozucu şey nedir?\n            Gürültünün kendisi mi yoksa senin gürültüye verdiğin tepkin mi?\n\n            - Gürültüye tepki olarak birden sinirleniyor, bâzen de çok öfkeleniyorum, sonrası fenâ!\n            - Tepkini güzellikle salıverdiğinde geriye sadece \"gürültü\" kalır. Tepki ve\n            direnç olmadığı için gürültü içinden geçip gider ki buna bir anlamda\n            \"teslimiyet\" denir.\n\n            - Gürültü arttıkça \"Birazdan kendimi kaybedeceğim\" diye bir ses duyuluyor\n            içimden.\n            - Kendini kaybettiğinde, bilinçsiz davranmaya başlarsın; öfke, şiddet, nefret gerisi\n            malum... Çünkü kendim dediğin saf bilinçli farkındalık!\n\n            Karşı koymak, içsel bir mücâdele içinde direnmek katı bir duruş sergilemek en çok seni\n            yorar, esnek ol, bırak akıp gitsin, bilinçli farkındalığınla şâhid ol yeter...\n\n            - Ne zamana dek?\n\n            Ezbere oluşan, farkındalığı olmayan bütün tepki, düşünce ve öğrenilmiş tavırlarım bitene\n            dek\n\n            Herkesin herşeyi kendi zihniyeti ile yarattığını iyice belleyip, var oluşa isyan etmeyi,\n            olandan şikayet etmeyi bırakıp olanı bütün kalbimle kabul edene dek\n\n            İçimde tek bir nefret kırıntısı bırakmayacak denli sevgim güneş gibi herşeyi örtene dek\n\n            Her sabah mutlu uyanıp her gece şükürle uyuyana dek\n\n            \"Ben olan ben\" yâni aslî varlığım uyanmadığından, kendime gelmiş sayılmam.\n\n            Çünkü en küçük gürültü bile sessizliği bozar, en büyük sessizliğin gürültüyü bozduğu\n            duyulmuş mudur!\n\n            İçine girene, mahşer olamaz\n            Kavga ve gürültü, bir şer olamaz\n            Dönüp de O tekrar beşer olamaz\n            Canınla birlikte! Visâl olamaz\n\n            Sahte benliğin kuru gürültüsüne pabuç bırakmayana, en doğal hâlinden selâm olsun"
        }
      ]
    }
  },
  "id": 202011010017
}