{
  "article": {
    "header": {
      "date_value": "7 Nis 2020 23:30",
      "title": "ÖZÜM GÖREM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/92298801_233746534663098_1830732994081836678_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZÜM GÖREM]\n            Göğsü göz göz ayrılık delsin de bir\n            Sen o gün benden işit \"özlem\" nedir?\n\n            Her kim ASLIndan uzak düşse arar\n            Asla dönmek için bir uygun gün arar\n            [Nezr-i Hz. Mevlânâ'dan]\n\n            Özlemek, görmek istenen bir kimse, şey veya yeri görememenin verdiği eksikliği içinde\n            hissetmek, görme isteği duymak, göreceği gelmek, hasret duymak.\n\n            Suyun çıktığı kaynağa dönecek olursak, özlemek öz- kökünden gelir. Yâni,\n            \"öz-lemek\" bir şeyi, birini, bir yeri öylesine özünden saymak ki onun\n            yokluğunda özünden, kendinden bir şeylerin eksildiğini hissedip azap duymak.\n\n            Bir başka kaynağa göre, Anadolu ağızlarında rastlanan öğse- biçimi aynı\n            kökten ög \"akıl, idrak\" +sA- (eksiklik bildiren ek) şeklindedir. Bu halde\n            \"akıldan çıkaramamak\" olarak okunur.\n\n            Farsçada ise \"Seni özledim\" şöyle söyleniyor: \"Dilem, berat teng\n            şode\" Bu ifadenin kelimesi kelimesine tercümesi: \"Gönlüm senin için(e)\n            sıkıştı\"\n\n            Arapçada ise \"müştâkûn ileyke\" müştak, şevkten geliyor. Şevk yani coşku,\n            heyecan, arzu. Birebir çevrilirse: \"sana doğru coşkuluyum\" şeklinde okunur.\n\n            Portekizcede ise \"eu sinto sua falta\" \"Yokluğunu duyuyorum, eksikliğini\n            buluyorum\" diyerek özlenir.\n\n            Tacikçede \"Seni kaybettim: men tora gum kerdem\" denir. İngilizcede özlemek\n            karşılığı olarak kullanılan \"to miss\" aynı zamanda \"ıskalamak,\n            kaybetmek\" demektir.\n\n            Karadeniz'e gelince \"göreslemek\" diye bir kelime vardır, anlamı: aşırı\n            özleme bağlı ciğerden duman gelmesidir ki sormayın gitsin!\n\n            Bu kadar dil yarası yeter sanırım.\n\n            Azizim, efendim de huzurundan ayrılmadan hep \"eksik olmayasın\" evlâdım diye\n            bakardı ağlamaklı ağlamaklı... Nasıl yakardı!\n\n            Neden sonra sual ettiğimde: \"Hiç bitmeyen bu eksiklik hissi kendi özüne dönmen için\n            özellikle yerleştirildi içine\" deyince, daha bir ağlatmıştı.\n\n            Ve şimdi... Havaya dokunamayan eller kadar çok özledim seni\n\n            Âh bu nasıl bir ateştir ki su da susuzları özler yâni özümüz de bizi özler, aslımıza\n            dönelim diye yolumuzu gözler. Cümle âlem insanı özler. Hak, insandan kendini g.özler!\n\n            Herkesten, herşeyden çok yâni kendini özle\n            Cennette bak boş lâf yok! Yarat şimdiden özle"
        }
      ]
    }
  },
  "id": 202004072330
}