{
  "article": {
    "header": {
      "date_value": "26 Mar 2020 00:04",
      "title": "İLÂHÎ MEŞREBİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90710377_690473578422308_4068229022683991008_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İLÂHÎ MEŞREBİM]\n            Öpmek istedim ama elini bir türlü bulamadım.\n            Sen elimi öpünce sende ne değişecek?\n            Seni her gün kalbinden öpeni görecek misin? Dedi ve uyandım!\n\n            Yaratan, yaratılanda ne kadar mevcûd ise yâni insan, güneşi ceketinin astarı içinde\n            kaybetmedikçe özgürdür, zâten ancak o kadar özgür ve o kadar aydınlıktır.\n\n            Demek oluyor ki insan ne kadar aşkla bezenmiş, rengine aşkın cümle boyanmış ise o kadar\n            özgürce, kendiliğinden, tabiâtı bunu gerektirdiği için, seve seve Hak nâmına iş görür.\n\n            Peki bu aşk bize nasıl nasîb olur?\n            Can'dan ve canım istiyor'dan feragât, maldan ve sevdiklerinden fedâkarlık\n            tekrar ettikçe aşk inzâl olur, sohbet ikrâm olur.\n\n            Aşk ve irfan sahibi nesinden belli olur?\n            Güzel işlerine, sâlih amellerini şâhid olursun. Sâlih amel, bütünle uyumlu eylemdir,\n            içine parçanın hiç katılmadığı, saf ve berrak suyun bulanmadan, donmadan aktığı, bütüne\n            âit irâdenin net bir ifâdesi olmaktır:\n\n            Hak diyor: Hanîf dini bilmez çoğu ahâli\n            Ok atarken ALLAH'ın oldu, RESÛL'ün eli\n\n            Yalnızca olağanüstü, müteâl, aşkın olanda Allah aklınıza gelmesin, O hem de olağan\n            olanın kendisinde, uyanan için mûcize her andır!\n\n            İç.eriden suâl edene, bandım da verdim özünü:\n\n            Yaratan yaratılandı\n            Yaratılan yaratandı\n            Kendinden başka\n            Bir şey yaratmadı\n\n            Yaratan, kendini bâtından zâhire çıkardı\n\n            Yaratan, kendini açığa çıkardı.\n            Bir süreliğine, yaratılan kimliğini giydi.\n            Özünde yaratan, yaratılan aynıydı.\n\n            Evvel olan, âhir olan, zâhir olan bâtın olan ancak O'ydu; bu filmin hiç bir yerinde\n            ikilik girmemişti araya, arayanlar bunu araya vesselâm"
        }
      ]
    }
  },
  "id": 202003260004
}