{
  "article": {
    "header": {
      "date_value": "5 Şub 2020 02:02",
      "title": "HER İŞ ELİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82753021_1041112882931048_7184957648780415369_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HER İŞ ELİNDE]\n            El, işi işleyen organımızdır. Hikmette Fâil-i Mutlak’ın elini, Allah’ın hünerini\n            simgeler. “El elden üstündür, arşa kadar” deyimi aynı şeyi söyler. Yed, el, güç, kuvvet,\n            kudret, lütuf, mülk,\n            yardım gibi manâlara gelir.\n\n            Âyet-i “Yed’ullâh” haktır şüphesiz\n            Üstadım eteğin tuttum erenler\n\n            Bizim kültürümüzde, Türk-İslam örfü ve edebi içinde, birinin elini öpüp başımıza koymak\n            “Her işlediğine razıyım, seni üstün bildim!” demektir. “El almak” tabiri de “yapabilme\n            kudretini üstlenme” anlamına gelir.\n\n            Kemâle ermiş kişiden el almak, onun kemal ve kudretini el alanın kişiliğinde sürdürmek\n            demektir. Hak ehli bir büyüğe “Ceddim, ver elini öpeyim” yakarışı içinde, Resulü\n            Ekrem’in elini alıp öpmesi dahası makâm-ı Âdem kemalinin nesilden nesile, elden ele\n            aktarıldığını “EL” simgesiyle gösteren bir manâ alışverişi vardır.\n\n            İslâm’ın simgelerle hakîkate ışık tutan latif manâsı, ince espirisi içinde, miraç\n            provasının sonunda bir dua tarzı vardır: ellerimizi önce nefesimize açar, duayı\n            ellerimize okur, sonra o elleri yine kendi yüzümüze süreriz. Bu olayı, tasavvufun\n            hakikat ve edep imbiğinden süzülen irfânına hoşça nazar eyleyelim.\n\n            Dua ile niyaz Hakk’a açılmış ele kaydedilir sonra el yani kudretin simgesi teslimiyetle\n            “hakikati görmeye” simge olan gözlere sürülür! Sanki “zâhirdeki görüşüm özümdeki sonsuz,\n            sınırsız kudretten olsun” der gibi.\n\n            Dervişin kuşaktan kuşağa aktarılan bir de düstûru vardır: Elsiz, belsiz, dilsiz olmak!\n\n            Miratî sözlerin gizli muammâ\n            Ulu’l-ebsâr olanlara huveydâ\n            Elsiziz, belsiziz, dilsiziz ammâ\n            Gezeriz âlemde erkekçesine\n\n            Elsizlikle remzedilen, kendi nefsiyle, psikolojik benliğiyle, sahte varlığıyla fiil\n            işlemeyi terketmek, cüzzî iradesini külle, bütüne boca etmektir.\n\n            Ammâ derviş bir iş görmeyen tembel ve miskin kimse de değildir hani! Aksine, elsiz olmak\n            ile fiil işleme gücünü Kudretullaha bağlamayı, işi Allâh’a gördürmeyi ve böylece beşer\n            sınırlarının üzerinde Hazret-i insana ermeyi amaçlar."
        }
      ]
    }
  },
  "id": 202002050202
}