{
  "article": {
    "header": {
      "date_value": "10 May 2020 20:51",
      "title": "ÖZ.CAN'DAN İNCİLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/96355776_550978648915251_4032233217453662484_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.CAN'DAN İNCİLER]\n            Ana fikrinin ne olduğunu unuttuğu bir metinde çalakalem söz oyunları yazaduran bir yazar\n            olduğunu düşünün.\n\n            Hem o metinden bir bütünlüklü anlam çıkmasını hem bir meram ifade etmesini hem\n            etkileyici olmasını istiyor hem de derinden derine parmak uçlarınızın aslında çok zaman\n            önce yollarını kaybetmiş olduklarını biliyorsunuz.\n\n            Boşa yazdığını içten içe bilen bir zihnin, parmak uçlarına söz dinletememesi nasıl bir\n            performans sizce?\n\n            İşte her gün içinde döne döne çoğalttığımız ve bizi kan ter içinde bırakan \"parlak\n            performans\" hikâyemiz bu!\n\n            Dokunmatik olan her şeye yüzlerce kere dokunup aslında gerçek olan hiçbir şeye\n            dokunamamaktan bıkmadın mı sevgili ekrana yapışıcı?\n\n            Para harcamak, insan harcamak, anlam harcamak, fikir harcamak, duygu harcamak, beğeni\n            harcamak, ilgi harcamak, zaman harcamak ve nihayet hayatı bozuk para gibi harcamaktan\n            sıkılmadın mı muhterem geçici?\n\n            Bütün dünyaya gösterebilmek için, üstümüze takıp takıştırıp sergilemek, insanlığımızın\n            orasına burasına iliştirip kişisel vitrinimize koyabilmek için bu kadar histerik bir\n            şekilde istediklerimiz gerçekten biz miyiz ey sahte benlik büyütücü?\n\n            Oysa dışarıdaki bütün şamata, bizi içimize firâr ettirmek, kendimize getirmek içindi!\n\n            Şimdi, hazır eve kapanmışken, hazır kimseye bulaşamıyorken kime \"ben\"\n            diyeceğini hatırla sevgili, çok beklettin bizi..."
        }
      ]
    }
  },
  "id": 202005102051
}