{
  "article": {
    "header": {
      "date_value": "12 Eki 2020 23:08",
      "title": "ÖLÜM KALIM MESELEMİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121213786_3573067086048402_7074509808557373665_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖLÜM KALIM MESELEMİZ]\n            Canlı kitabın dilinden:\n            İnsanlar uykudadır, öldükleri zaman uyanırlar.\n\n            Gözlerden uzaklaşınca dünyâ\n            Binbir geceden birinde güyâ\n            Başlar rüyâ içinde rüyâ\n\n            İnsan doğduğunda ilk rüyası başlar sonra her gün, her gece rüya içinde rüya görür.\n\n            Susan kitap, bunu ne kadar da ince nakşediyor: \"Önce ölümü sonra hayatı yarattık,\n            kimden güzellikler açığa çıkıyor görünsün diye...\"\n\n            İşitecek kulağı olanlar için hayat ve ölüm, gerçeğe uyandırmak için, her nefes içimize\n            dolan bır sırdır. Hayat ve ölüm arası, bir nefeslik yoldur, doldur ha doldur...\n\n            Ölüm, mevcuttan, sahiplendiklerinden, yapıştıklarından kopuştur.\n\n            Ölüm, giyindiğin sahte kimliğin içinden sıyrılmaktır.\n\n            Ölüm, aslında sen olmayan her şeyden uzaklaşmaktır.\n\n            Ölüm, bâtıl olanın geçip Hak olanın kalmasıdır.\n\n            Şimdi ölüp yok olacağından mı korkuyorsun yoksa hiç yaşamamış olduğunu öğrenmekten mi?\n\n            Dünya uykusunda gördüğün ayrılık rüyân, ölümle son buluyor ve birleşiyorsun işte!\n\n            Çünkü biyolojik ölüm, bedensiz yaşamı, aşk ile ölüm benliksiz yaşamı tecrübe etmek\n            demektir.\n\n            Yapıştığını bırak, özün göğün ve yerin ve herşeyin özüyle karışsın tıpkı farklı suların\n            birleşip tek su olması gibi, tıpkı farklı ateşlerin birleşip tek ateş olması gibi.\n\n            Senin, yapıştığın bir şeklin, hep içinde durduğun bir çerçeven olmasa nasıl görürdün,\n            nasıl görünürdün bir düşün ey âşık?\n\n            Gerçeğin rüyâ iken rüyâların gerçek olsun istemez misin?\n\n            Bomboş oyun alanını algılayanın hafifliğinde, uyuyanı uyandır, ölümü öldür, korkuyu\n            korkut!"
        }
      ]
    }
  },
  "id": 202010122308
}