{
  "article": {
    "header": {
      "date_value": "9 Haz 2020 19:48",
      "title": "MERHAMETE GEL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82556808_937123006730402_2832802540495019940_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MERHAMETE GEL]\n            Daha sonra, imana ermişlerden ve birbirine sabrı ve merhameti tavsiye edenlerden\n            olmaktır. [Beled:17]\n\n            İnsana yakışan, hayatı aslına yaklaştıran, ne hoş bir kelime merhamet: bir canlının\n            acısını, kederini, mutsuzluğunu yüreğinde hissedip üzüntü duyma ve ona karşı yardım\n            hisleriyle dolma, onu da kendinden sayma manâsına.\n\n            Gelip geçerken günler, yüreğim pas tutmasın diye buna tutunuyorum, beni yalnız bu\n            koruyor; bu aşk, bu merhamet\n\n            Merhamet, insanlığımızın âlemde şâhidi olan ve kalp yolu ile estikçe bizi aslımıza\n            yakınlaştıran ilâhî bir ikramdır ki tâkib edene suyun çıktığı kaynağı gösterir.\n\n            İşte bu yüzden, gözlerim kurudukça başa dönüp merhamet diliyorum, dileniyorum:\n\n            Tut ki hakikatte susamamışım, firâk ateşine yanmamışım fakat senin merhamet şerbetiyle\n            dolu kadehin dönüp durmaz mı? Herkese sunulmaz mı?\n\n            Ey ipeklere yumuşaklık bağışlayan merhametin kalbi, senden umut kesmem kalbinde merhamet\n            adlı bir çınar vardır.\n\n            Ve o çınardan bir yaprak düştü sâhibinim emriyle:\n\n            Kendine bir faydan dokunsun istiyorsan bir başkasının derdine merhametle dokun. Cümle\n            âlem bir bütündür, BİRin içinde bir başkası, BÜTÜNde asla yabancı yok! Ehad'i\n            Samed'i böyle oku!\n\n            Dilersen bakmaya Rabbin yüzün karasına\n            Merhem-i merhamet sür isyan yarasına"
        }
      ]
    }
  },
  "id": 202006091948
}