{
  "article": {
    "header": {
      "date_value": "11 Eki 2020 22:35",
      "title": "ÂŞK LÂZIM 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121139714_201747581319212_6950162117373002558_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂŞK LÂZIM 1]\n            Ben, gerçekten âşık oldum mu hiç?\n            Peki bunu nasıl anlayabilirim?\n\n            Aşkın zuhûru için üç mutlak şart vardır: Bakış, akış ve ayrılık\n\n            Önce göreceksin çünkü göz, cemâl ister. Aşk, insana penceresinden girer. Görmeden aşk\n            doğmaz, mutlaka görmen lazım.\n\n            Sonra \"başka bir şeyi göremeyecek\" derecede seveceksin. Fakat şehvet ve şöhret\n            sevginin asididir. Asidi alınmış bir sevgiyle tam yönelerek seveceksin, beklentisiz,\n            hesapsız, karşılıksız, bilinmek istemeden, suyun akışı, odunun yanışı gibi...\n\n            Nihâyet ayrı düşeceksin. Aşk ayrılıktadır. Ayrı düşülmezse, firak ateşi yakmazsa aşk\n            doğmaz. O sâdece bir tutku olarak kalır.\n\n            Diyorlar ki \"Ben Allah'a âşığım, ben Muhammed'e aşığım veya Ali'ye\n            âşığım.\" Peki, gördün mü? Yok! O zaman o bir hayal, aşk değil.\n\n            Sakın efsâne söyleme, hazrete varır yolumuz...\n\n            Ali'ye âşık olman için önce Ali'yi göreceksin. Peki, nasıl göreceğim?\n\n            İnsan neye âşık oluyor? Çoğu zaman kendi zanları var, hayalinde yarattığı bir imgeye\n            âşık. \"Ben Allah'a âşığım, ben peygambere âșığım\" dedik ki göreceksin,\n            seveceksin sonra ayrı düşeceksin. Aşk ayrılıktadır.\n\n            Peki, o zaman demek ki gaybı görmedin... Şehâdet âlemine indirmeden, şimdi ve burada\n            hazır olduğuna şâhit olmadığın, hasretini çekmediğin, bilmediğin birine âşık olman ne\n            mümkün! Adı var kendi yok, hayal, efsâne...\n\n            Yani öyle kuru kuruya \"Ben Allah'a, peygambere, Ali'ye âşığım\"\n            olmaz, ispat ister, delil ister.\n\n            Hayret veriyor sözlerinin sırrını Ali\n            Seyrettiriyor sûret-i eşyâda bu güzel cemâli\n\n            Aşk, kemâle olan aşktır. Bu kemâl dediğimiz insanın kendi olgunluğu, kendinin en üst\n            versiyonudur. Ama bunu kendinde göremez.\n\n            Zâten fıtratında, tohumunda olup kendinde henüz bulamadığını, bulduğun yere kapılmandır\n            aşk.\n\n            Nasıl bir erkeğin kadına, kadının erkeğe karşı anima, animus bütünleşme içgüdüsü varsa,\n            insanda kâmil olma içgüdüsü, ayân-ı sâbite tohumunu, arketipini açığa çıkarma içgüdüsü\n            vardır. Bu kendimizin semâvî hâlidir.\n\n            İşte bu yüzden semâzenler, semâya çıkarken elleriyle kendilerine sarılır, yüzüyle özünü\n            kucaklayarak topraktan (beden) havaya (semâ) ateş (aşk) ile kalbin su toplaması ile urûc\n            ederler.\n\n            Aşk, devâm edecek..."
        }
      ]
    }
  },
  "id": 202010112235
}