{
  "article": {
    "header": {
      "date_value": "25 Nis 2020 10:53",
      "title": "HEP•SEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/95260938_1298132457058364_283091417565313197_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HEP•SEN]\n            Sevdiğinizden infâk etmedikçe Sevdiğinize (Birr'e, târif edilemez kemâlde ihsân\n            edene) ulaşamazsınız.\n            [Âl-i İmrân:92]\n\n            Sen varsın, hep Sen vardın, hep Sen var kalacaksın. Zâtından başka Var olmadığından,\n            başka kelimesi dahi tecelliyatına ait bir gayriyet ifadesi olduğu için, yegâne Var ki\n            zâtındır, veren, verilen, verileni kabul eden, kavuşacak olan yine Sen’sin.\n\n            Bu meveddet cevelânını, âyetinde öyle izah buyurmuşsun ki, “Sevdiğinizden” Sen’sin çünkü\n            tecelliyât senin kendi kendine olan aşkından zuhûr etti.\n\n            Veren Sen’sin, muhîb göründün. “Sevdiğinize” Sen’sin, mahbûb göründün. Kendinden kendini\n            kendine verip, kendinden kendine erdin.\n\n            Bu deverânın menbaına Meveddet, devredişine Hayat, devrânın kutbuna Hz. İnsan dedin.\n\n            Ben “ben” zannettiğim vehme ait değilim. Onun için kendime bir şeyi nispet edip de sana\n            veremem. Ancak bu sanal benlikten soyunabilirim, hayâlimi verebilirim.\n\n            Benim zaten sana ait olan benliğimden başka neyim var ki senin için infâk edebileyim?\n            Senden bu ben çıktı, sana ait olan beni yine sana vermeyi kerem buyur da “iş temâm”\n            olsun.\n\n            Senin meveddet ummânının bir dalgası olarak zuhûr etmek ne güzel, ummân iken damla olup\n            hicrânı tatmak ne iyi, ummânın harekâtından zuhûr eden zevk ne hoş, yine aslına kavuşmak\n            ne târifsiz.\n\n            Birden•bire n'oldu öyle bilemedim\n            Bildim ve sonra yine unuttum\n            İçimde ben olan BEN'e tutuldum\n            Ne güzel! Cânımı cânânıma karışmış buldum"
        }
      ]
    }
  },
  "id": 202004251053
}