{
  "article": {
    "header": {
      "date_value": "22 Tem 2020 22:45",
      "title": "TEVHÎD-İ ETVÂR:2b",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR:2b]\n            Şerîat sarhoşluğu yasaklar lâkin şerîata gözü kapalı bağlanmak da sarhoşluktur. Ömür\n            testisi, bu sarhoşlukla neye biat ettiğini bilmeden, neye bağlandığını anlamadan,\n            teslimiyetin kime olduğunu yaşamadan boşalabilir.\n\n            Bâzı câmi girişlerinde \"Hak ile irtibat hâlindeyken halkla irtibâtı kes\"\n            yazdığı gibi sinagoglarda, ahit rulolarının olduğu alandaki kapıların hemen üzerinde\n            şöyle yazar: \"Kimin Huzurunda Olduğunu Bil!\"\n\n            İnsan sınırlı ibadet mahallinden başlayarak, kimin karşısında olduğunu bilince, nefsinin\n            hâkimiyetinde geçen günlere bakar ve hayıflanır. Zira bu bu farkındalığa erinceye dek,\n            insanın ömrü hüsranla geçer. [Asr:2]\n\n            Bu hüsranı kaldıracak olan aile, eğitim, kültür, seçilmişlik, üstünlük, alçaklık\n            değildir. İnsan nerede ve neyin içine doğarsa, doğduğu yerin yarattığı illüzyona\n            kapılır.\n\n            Bu rüyadan uyanmak insanın kendi dileği, rağbeti ve Allah'ın ihsânıyladır. Uyanan\n            uykudaki hâline hayıflanır, gözyaşı döker.\n\n            Emmâre'nin içgüdülerin sarhoşluğu olması gibi, Levvâme de sarhoşluktan ayıkmaktır.\n            Ayıktıran ise yine bir insandır; meyhanede sızmış olanı uyandıran meyhaneci gibi çünkü\n            Allah, insana insandan tecellî eder.\n\n            Levvâme'ye ulaşan kendini hakikati bulmuş sanır. Halbuki bulduğu şey,\n            Emmâre'deki hayatın bir yanılsama dan ibaret olduğudur. Yanılsamadan çıkmak,\n            hakikati bulmak anlamına gelmez; hakikat kapısına gelindiği anlamına gelir. O kapıya\n            gelende değil, kapıdan girende farklı bir algı uyanır.\n\n            Hayatı, insanları, dünyayı, çevresini, duyduklarını, gördüklerini farklı bir gözle\n            seyretmeye, farklı bir duyguyla anlamaya başlar. Bu anlayışın yarattığı sarhoşluk\n            ilhamlara yol açtığından bir sonraki mertebeye ilhâm alan manâsına \"Mülheme\"\n            denilmiştir.\n\n            Erip aşk-ı Hakk’a sen de yanasın\n            Cemâlin görmeye tam lâyık olasın\n\n            3. basamakta görüşmek üzere..."
        }
      ]
    }
  },
  "id": 202007222245
}