{
  "article": {
    "header": {
      "date_value": "9 Eki 2020 15:13",
      "title": "VARLIĞIN SELÂMI VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121146321_362557101460135_8283817753094756626_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VARLIĞIN SELÂMI VAR]\n            Yol, iki ayrı şey arasında olur. O halde, dışarda ve uzakta var.sayılan ilâhlara, latîf\n            hakikatin kaynağı olarak tapınmak, birliğe çıkan yol değil!\n\n            Böyle yapan, üzerine oturduğu hazîneyi elde etmek için dışarıya göz diken, başkasına el\n            açan dilenciye benzer. Dilencinin fakirliği, kendini bilmeyişinden...\n\n            İçeriye doğru keskin, kararlı ve uzun bir bakışla, birliği önce kalbinde keşfet, sonra\n            için dışa zuhûrâtı ile, istesen de ikilik giremez araya!\n\n            Aynada neye bakarsan bak, dur ve onu bütün kalbinle, yorumsuz olarak seyret.\n\n            Ve kendine sor: Bu varlığın bendeki karşılığı nedir? Bu yansıyanın aslı nedir?\n\n            Bil ki her varlığın senin vücudunda mutlaka bir karşılığı var; tohum olmadan hangi ağaç\n            toprakta yüz göstermiş?\n\n            Bul onu ve kendinle yüzleş, hepsi sensin, herşeyiyle sensin, o halde varlıkla\n            bütünleş...\n\n            Dışarda ayırdığın bir şey kalmayıncaya dek! Herşeyi kabul et, herşeyi affet, herşeyi\n            sev!\n\n            İçerde kendini kabul et, kendini affet, kendini sev...\n\n            Ve bir dem gelecek, dışarıyı dışarı diye yorumlamak da boşa düşecek...\n\n            N'eylersin bir kere neye ben diyeceğini unutan, kendini aynada tanımayanın yaptığı\n            bütün tanımlar zandan, bütün gördükleri hayâlden ibâret; tek ve bütün olanın içi dışı mı\n            olurmuş!\n\n            Çoklu okuma hatası olarak ayrı ayrı görüntüler, okuyanın kendine gelmesiyle bir olunca,\n            aynı olan aynada çoğ•olan bütün bir şeyin ayrı ayrı adı mı olurmuş!\n\n            Nihâyet kendini içte ve dışta fetheden için olanlar olur, ölenler ölür; dağılan nokta\n            toplanır, iç ve dış bir aynada cem olur, içerde ve dışarda her yüzden duyulan selâm,\n            selâm olur..."
        }
      ]
    }
  },
  "id": 202010091513
}