{
  "article": {
    "header": {
      "date_value": "4 Mar 2020 22:48",
      "title": "BİR GÜZELİN AYNASINDA İLİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89122986_199948147738765_2142353372010643265_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR GÜZELİN AYNASINDA İLİM]\n            Hazine budur çünkü Hak Dost sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            Ene Medînetü’l-ilmi ve Aliyyü bâbühâ\n            Ben, ilmin şehriyim ve Ali kapısıdır\n\n            İlim nurdur, cehâlet karanlık;\n            İlimsiz gidilen her yolun sonu karanlıktır!\n            [Hünkâr Hacı Bektaş-ı Veli]\n\n            Gerçeği aynada görmek isteyenler, bu hadîsi duyunca bunların önde gelenleri aralarında\n            toplandılar. Ve dediler ki bizden her birimiz ona aynı meseleyi soralım. Bakalım nasıl\n            cevap verecek. Şâyet her birimize diğerinden ayrı bir cevap verirse biliriz ki o\n            gerçekten âlim bir kişidir.\n\n            Onlardan her biri geldiler ve teker teker aynı suali dediler, görelim bakalım neler\n            söylediler:\n\n            Ey Ali ilim mi efdaldir yoksa mal mı?\n            İlim elbette maldan efdaldir\n\n            Buna delîlin var mıdır?\n            İlim, nebilerin mirasıdır, mal ise Karun, Hâmân, Şeddâd, Firavun ve buna benzerlerin\n            mîrâsıdır\n\n            Başkası aynı soruyla gelince:\n            Malı sen korursun hâlbuki ilim seni korur\n\n            Bir diğeri sorunca:\n            Mal sahibinin çok düşmanı olur, ilim sahibinin ise çok dostu olur.\n\n            Yeni gelene:\n            Mal harcandıkça azalır, hâlbuki ilim harcandıkça artar\n\n            Bir diğerine:\n            Malı hırsızdan korumak gerelir, ilmin ise korunmaya ihtiyacı yoktur\n\n            Başkasına:\n            Mal sâhibi Kıyâmet günü hesaba çekilir, ilim sahibine ise şefaat edilir\n\n            Bir diğerine:\n            Mal, uzun süre beklemekle sahibinin mülkiyetinden çıkar hâlbuki ilim elden çıkmaz ve\n            zâyi olmaz\n\n            Bir başkasına:\n            Mal kalbi katılaştırır, ilim ise kalbi yumuşatıp nurlandırır\n\n            Diğerine:\n            Mal rablik iddiasına sebep olur ilim sahibi ise bu iddiada bulunmadığı gibi aciz kaldığı\n            durumlarda kulluk iddiasına bulunur.\n\n            Sonunda bu soruları ayrı ayrı soranlar toplanıp serçeşme-i evliyâ Hazreti Ali Efendimize\n            gelerek teslîm oldular.\n\n            Buyurdu ki:\n            Allah'a yemin olsun ki bana sormuş oldığunuz şey, yaşadığım sürece birinin diğerini\n            şekillendirmediği cevaplardan oluşmaktaydı!\n\n            Gözlerinin içine bakarak:\n            Şâyet gözümün önünden gayb perdeleri kalksa yakînim, kesin görüşüm bundan daha fazla\n            artmazdı!\n\n            Nazar der çeşm-i hûbân farz-ı ayn est\n            Ki rûşen mi nümâyed aks-i maksûd\n            Güzellerin gözüne bakmak farzdan da öte farz! Ki maksûdu gün gibi açığa çıkarır ne\n            söylesem az!"
        }
      ]
    }
  },
  "id": 202003042248
}