{
  "article": {
    "header": {
      "date_value": "22 Oca 2020 02:12",
      "title": "EBLEH NASIL OKUNUR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82622865_163857881613864_4392995471607532439_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EBLEH NASIL OKUNUR]\n            Her dem bir kelimeden kanca atar sultânım... Gün.demi peşisıra koşturur durur, o\n            kelimenin izinden kullanır kulunu.\n\n            Gözümüz açtık ve ebleh ebleh aynaya bakar gördük ümidini! Ağzında sakız şuydu:\n            Ebleh oldur dünya için gam yiye!\n\n            Âdetimizdir suyu kaynağından, derinden yeryüzüne ilk çıktığı gözeden içmek.\n\n            Dilimizde ne vâkit görülür olmuş şöyle bir bakınca 14. asırda bir nutk-u şerîfte:\n            Âşık mı direm ben ana Tanğrı’nın uçmağın seve\n            Uçmak hod bir tuzak-durur eblehler cânın tutmağa\n\n            Cennetin kendisinin, eblehler canını yakalamak için bir tuzak olduğu görülmüş!\n\n            Ebleh ne demek peki?\n            Aklı kıt, ahmak, alık, bön kimse. Akıl, bilinmeyen yeni şeyleri kavramak için bilinenle\n            irtibat kurma âleti iken, yanlış bağlantı kurunca aklını kullanmamış sayılıyor insan.\n\n            O zaman cennet ne demek yerinden okunsa?\n            Huzur, zevk, nûr, yakınlık, vuslat, birlik hepsi birden \"Cennet\" diye okunsa\n            tam zıddında huzursuzluk, acı, yakıcı nâr, ateş, uzaklık, firak-ayrılık, ikilik de\n            \"cehennem\" diye okunabilir.\n\n            Mülk suresinde cehennem ehli uzun uzadıysa anlatıldıktan sonra:\n            Fesuhkan liashabisse'îr\n            Yâni \"uzak olsun ateş, ayrılık ehli\" buyrulur.\n\n            Cehennemden sual itsen 'iaze üzredür dâim\n            Dem-a-dem nâr-ı firkatle ki bilmez yanmadadir şânı\n\n            Cehennem nedir diye sorsan Allah muhafaza derler ama her nefes ayrılık ateşi ile bu\n            dünyada kendilerini ve kendilerine dokunanları yakar durur ba'zıları\n\n            Aceb ebleh durur zâhid yanar Cennet diyu cânı\n            Ki bilmez cennet içredir sanur kim olusar fâni\n\n            Cennet hasretiyle tutuşur durur burada huzuru, birliği hissedemeyip fani insan gidince\n            orada cenneti bulacağım diye bekler durur ba'zıları\n\n            Gice gündüz çalışır ol ki bula Hazret-i Hakkı\n            Sanur kim Hakk gayridir özü olup durur sâni\n\n            Her zaman, her yerde hazır ve nazır olan Hakk'ı bulayım diye gece gündüz çalışır\n            ba'zıları. Bunu yaparken de öyle sanır ki Hak ayrı bir varlık ben dediği psikolojik\n            benlik ve bedeni ikinci ayrı bir varlık.\n\n            Bunca varlıkla gitmez elbet gönül darlığı, bu kadar ağırlıklıkla ne mümkün uçmak\n            (cennet) ümmîdi cânım erenlerim; Bir'i bir bilene, işi Bir'den bilene aşk\n            olsun\n\n            Ebleh olma sofi verme nakd-i ömrü nesneye, gözün aç dîdâr u cennet bundadır!"
        }
      ]
    }
  },
  "id": 202001220212
}