{
  "article": {
    "header": {
      "date_value": "20 Nis 2020 08:36",
      "title": "NÛRUN İDRÂKİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93605346_106460707602595_8516511728922323903_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NÛRUN İDRÂKİ]\n            Nûr: Hakk’ın bütün mahlûkâtı yokluk karanlığından çıkarıp idrak edilebilecek,\n            hissedilebilecek, görülebilecek duruma getiren ilâhî tecellîsi.\n\n            Kaynağı görünmeyen fakat hedefini görünür kılan çok özel bir aydınlatıcıdır ki ışık\n            dediğimiz o nûrun gölgesidir.\n\n            İdrâk: Akıl erdirme, iyice anlama, künhüne varma, ben’in kendi içinde cereyân eden\n            hallerin şuûruna varması.\n\n            Hazîne budur çünkü Hak sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n\n            Allah, göklerin ve yerin nurudur. Neyin ne olduğunu, hükmünün nasıl olduğunu gösteriyor.\n            [Nûr:35 Meâli]\n\n            Allah, kendini nur yani fizik alemindeki yansıması olan ışık olarak tarif etmiştir.\n            Gerçekten de ışık havada ya da boşlukta görünmez. Işık ancak bir cisme çarpınca\n            kendisini gösterir. Aslında biz hiçbir zaman cismi görmeyiz. Gördüğümüz cisimden çarpıp\n            yansıyan ışıktır.\n\n            Hak varlığının zuhûrunda herhangi bir gizlilik yoktur zîrâ her neyi idrâk edecek olsan\n            hattâ o idrakin, idrakinden gâfil bulunsan dahi evvela idrak olunan varlıktır ki\n            zuhûrunun şiddetinden dolayı gizli kalır.\n\n            Nitekim renklerin ve şekillerin idrâkine ermek, onları kuşatan ışığı idrâk etmek\n            vâsıtasıyla olmaktadır.\n\n            Işık eşyayı ihâta ettiği, çepeçevre kuşattığı gibi onları görmek için de yine ışık\n            şarttır.\n\n            Bu, böyle olmakla berâber, bakan kimse eşyâyı idrâk ederken, ışığı idrâk ettiğinden\n            gâfil bulunur. Işık yok olunca anlar ki o eşyanın ötesinde idrâk edilen bir şey varmış\n            ki o da ışık imiş.\n\n            Gerçek vücudun nûru da böylece ışığı, renk ve şekilleri bakan ve bakılanı, zihni ve\n            hâricî bütün eşyâyı ihâta edici, kuşatıcıdır ve hepsini kâim kılan, varlığını devâm\n            ettiren odur.\n\n            Onu idrâk etmeksizin herhangi bir şeyi idrâk etmek mümkün değildir.\n\n            Vâkıâ sen, onu idrâk etmekten gâfil bulursun. Bu gaflet ise onu idrâk etmenin\n            devamlılığı ve onun zâhir, günden ayân oluşundandır.\n\n            Eğer ışığın kaybolması gibi bu nûrun da kaybolması mümkün olsaydı, mevcûdâtı idrâk\n            esnâsında Hak varlığının nûru olan bir başka şeyin de bulunduğu anlaşılırdı ki o nûrun\n            yokluğu muhal ender muhaldir.\n\n            Zelîl toprağın azîz gökleri idrâk neyine\n            O'nu idrâki kavramaktan âcîzim de yine\n\n            İşte böyle böyle Allah, özünü bilip yoğunlaştırdı ismi, özünü bil! O nûra çevir sen de\n            bu cismi..."
        }
      ]
    }
  },
  "id": 202004200836
}