{
  "article": {
    "header": {
      "date_value": "7 Haz 2020 20:55",
      "title": "SU DÜĞÜMÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SU DÜĞÜMÜ]\n            Su gibi azîz olasın: Bir kimsenin kendisine içecek bir tas su verene söylediği hayır duâ\n            sözü. Susuzluğu giderilen canın, minnet ifâdesi.\n\n            İyi de ben su istemedim ki?\n            İstenmeden, kendi gelen su zemzemdir zâten!\n\n            Çünkü suyun adı, şehirlerin anasında zemzem, sevgilinin şehrinde kevser olur. Vahdet\n            sırrına erene, gerçek hayat suyu (âb-ı hayat, bengisu) böyle böyle içirilir.\n\n            Nedir peki sudaki bu azîzlik?\n            Kendini bağlayan bir renk, tat, koku, şekil olmadan katkısız bir sâfiyet içinde yaşar ve\n            yaşatır.\n\n            Gözü hep aşağılarda olduğundan alçağa akar sular belki de bu yüzden değeri azîz olur.\n\n            Sular da bulanmaz mı peki?\n            İşin sırrı durmamakta, donmamakta zîrâ temiz ve temizleyici olduğu halde suyun bile bir\n            yerde çok kaldığında rengi, kokusu değişir, tadı bozulur yâni suyu çıkar!\n\n            Ancak akan su kir tutmaz, diğerlerini temizlemek için abdest almaya elverişli su, akışa\n            teslîm olan sudur ki sudaki düğümü çözebilene \"el-muhyî\" yüz gösterir.\n\n            Suyun yüzünden İnnâ lillâh (Biz, Allah\"a âit isimlerin açığa çıkması içiniz)\n            işâretini okuyan âşığın biri \"benliğim eridi, akan su gibi\" dedi, gerisi\n            sözsüz duyuldu, aşka uyuldu: \"vahdet deryâsında, ben beni buldum\"\n\n            Latîf olan havanın ateşiyle ömür testisi dolup da suyun ısınmadan, su gibi olasın\n            azîzim..."
        }
      ]
    }
  },
  "id": 202006072055
}