{
  "article": {
    "header": {
      "date_value": "5 Ağu 2020 01:52",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Dışarıya akıyorum\n            Ağaç bütün\n            Güneş bütün\n            Meyve bütün\n            Deniz bütün\n\n            İçeriye bakıyorum\n            Ben yalnızım\n            Benim dünyam paramparça\n\n            Perîşânım, fenâ dağıttım, ben ne yapayım bilemiyorum? Beni toparlayabilir misiniz cânım\n            efendim?\n\n            Ben ne yapayım deme, ben dediğin için yalnız kaldın ve zâten hep sen yaptığın! için ayrı\n            düş.müş oldun!\n\n            Ne yapayım, her geçen gün eksildiğimi hissediyorum, sermâyem eriyor sanki!\n\n            Heykel bütün güzelliğini kendisinden kopmuş taşlara borçludur, kaybettiklerine üzülme!\n\n            Sana bir resim çizelim, istediğin yerinde bulasın kendini:\n\n            Parçalı gözlükle bakanın gördüğü de parça parça oluyor. Bütün olanı büsbütün göremeyince\n            parça ile bütün arası bağlantı kopuyor.\n\n            Oysa herşey herşeyle bağlantılı çünkü herşey tek ve bütün olan mutlak varlık, saf\n            bilincin bir yüzünü gösteriyor.\n\n            Böylesi bir görüş için ne yemeli, nasıl beslenmeliyim?\n\n            Ceninken kan, çocukken süt, adamken ekmek yedin bu hâle geldin. Bunlar kullandığın beden\n            âletinin bülûğa erişmesi için lâzımdı.\n\n            Akıl, bülûğa erince aslını arar ve işler tersine dönmeye başlar. Şimd bedenin gıdasını\n            azalt, kendi rahminde büyü ve bütün olan âlemle, ben dediğinin vücûdun arasındaki sanal\n            sınırı kaldır, ateşinle havaya karış, suya karış nihâyet toprağa karış.\n\n            Varlıktan ayrı görme kendini, malzemeni aslınla tanıştır.\n\n            Peki bunlardan hangisine \"ben\" diyeceğim?\n\n            Âh güzeller güzeli... Sultan saraya girdi mi bütün ayağa kalkanlar tek kişi sayılır\n\n            Kalp Hak'ta, Hak da kalpte olunca ehl-i tevhîd olur\n\n            Şimid feyizle dolduğumu hissediyorum, içim açıldı sanki...\n\n            Kaynağından gürül gürül gelen feyizlerden îmânını cilâlayacak kadarını al. Kalanını\n            hemen dağıt, boşaltmasını bil ki yenisi gelsin.\n\n            Şimdi ver elini de halkayı tamamlayalım! Dilini damağında daya, söylenenleri tekrarla\n\n            HAK DEDİM BENDEN BOŞANDIM\n            HAY HAK DENDİ: KENDİM OLDUM\n            Nefsimden şikâyet ettim\n            Şunu kusurlu, bunu çirkin gördüm\n            Bî-huzûr bî-sürûr oldum\n\n            Bilmezmişim Hakk'ı, bu yüzden Haksız kaldım. Meğer Hak bende imiş ammâ ben ben\n            değilmişim.\n\n            Bana kendini bildirince bütün âlemi büsbütün Hak gördüm. Rahat, huzur, saâdet de her\n            yüzden yüz gösterdi\n\n            Dostum Hak, virdim Hak, nefsim Hak\n            Yâ Hak, yâ Hak, yâ Hak\n            Hû, Hû, Hû\n            Hû diyendir Hû"
        }
      ]
    }
  },
  "id": 202008050152
}