{
  "article": {
    "header": {
      "date_value": "13 Eki 2020 07:48",
      "title": "VARLIK KİTABINDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121283031_348957059763842_7812555144947523661_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[VARLIK KİTABINDAN]\n            İniş: cennetten düşme, istersen doğmak de\n            Çıkış: mîrâç, istersen kendini bilmek de\n\n            Ölünce veyâ insan kendini bilince, gözdeki perde kalktığı için evrenin içyüzü görülür.\n            Dolayısıyla dışyüzü düşen, yok olmuş görünür; nasılsa öyle!\n\n            İşte o vakit herşey hâl diliyle meydana çıkar! Tohumda saklı bütün isimler toprakla\n            birlikte cemden farka gelir, adına uygun sıfata bürünür.\n\n            Tohumda diken ve gül bir arada idi, toprak onların makamını gösterdi de diken, tohumdan\n            çıkıp \"ben yırtıcıyım\" dedi.\n\n            Nihâyetinde tohumunda yüklü program kusursuz işler; evirir, çevirir, devirir tohumu\n            harcar, ağacı getirir. Kabuğu harcar, özü getirir!\n\n            Âlem sahnesinde var görünen her şey canlı. Ağaç kesilir kalem olur, masa olur, kapı\n            olur, ağaç artık öldü sanırsın, halden hale geçer aldanırsın. Halbuki her şey anâsırdan\n            (hava, ateş, su toprak) bir don giyindi, doğadan doğdu. Her şey işitir, hisseder, anlar.\n\n            Bir süreliğine içinden göründüğün bedeninse seni en çok seven şeydir. Senin duygu,\n            düşünce ve niyetinin enerjisine bürünür. Sırf sen \"varlığı tatmak\" istediğin\n            için...\n\n            Şimdi sen özündeki sonsuz güce teslim olarak yüreğini sağlam tut, amelle gerçek doğanı\n            besle. İçinden yansıyanlarla, dışında yüzleştiğinde inkâr etme, yüzünle özüne şâhid ol!\n\n            Âlem bu ya, ne varsa sende(n) güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202010130748
}