{
  "article": {
    "header": {
      "date_value": "12 Şub 2020 22:53",
      "title": "SEVGİLİ.GÜN.Ü",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84332615_2500240880295681_958064887549553909_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEVGİLİ.GÜN.Ü]\n            Gitti kesret geldi halvet oldu vahdet dost ile\n            Hep Hak oldu cümle âlem, çarşı pazar kalmadı\n\n            Kesret, çokluk demektir. Halvet başka hiç kimsenin içeri alınmadığı özel birlikteliğe\n            denir. Bir kimseyle halvet olmak demek başkasının alınmaması demektir. Mesela beş on\n            kişi halvet olmaz. Ya tek başına ya da özel iki kişi arasında olur. O ikinci kişi orada\n            belki var, belki yok!\n\n            Hayatımıza baktığımız zaman hayatımızı ve dolayısıyla bizi parçalayan yüzlerce şey var:\n            İş, güç, gelecek kaygısı, çocuk doğacak doğmayacak, genç arkadaşlar için vizeler,\n            imtihanlar... Halk gözü ile baktığınız zaman sonu gelmez hiçbir şeyin.\n\n            Hiç kimse bu dünyada tam olarak istediğini elde edip işlerini tam olarak bitiremedi. Eh\n            burası dünya, burada bütün işler hep yarım kalır. Yarım kalmışlık yaşamın özüdür, telafi\n            edilemez. Neden böyle? Çünkü mükemmel, tastamam olan yalnızca O’dur. Burası ise yamuk\n            bir âlem, dünya yirmi üç küsur derece yamuk, her yer elips, kaotik... Bu kaotik yapının\n            içinde mutluluğu yakalamak zorundayız. Kimi yerde çiçekler açacak, kimi yerde insanlar\n            ölecek, burası kevn ü fesad, bir yapılma bir bozulma âlemi çünkü yapısı, doğası bu. Ve\n            hiç kimse de bu dünyanın problemlerini kâmilen çözemeyecek, politikacılar da dâhil.\n\n            Âlemde herkes bir boşluğu dolduruyor. Herkes O’nun bir isminin mazharı ve Allah’ın\n            isminden başkası da yok âlemde. Bu vahdet bakışı ile her şey çok net. Şeytan bile\n            Allah’ın el-Mudill ismi altında çalışan bir yaratık hâline dönüşür. O, her şeyi\n            kuşatmıştır. Allah var, karşısında da şeytan var şeklinde bir bakış, şeytana da güç\n            atfetmek olur ve bir dualizmi doğurur. Allah’a kafa tutabilen, gücü olabilen bir varlık\n            çıkar ortaya. Bu bizim bazı şeyleri ayırd etmeyi öğrenmemiz için bir oyun.\n\n            Ne diyor arifler: \"Cehennem yârdan ayrı kalınan yerdir.\" Cehennem ateşli,\n            kezzaplı anlatılır ama insanoğlu o dilden anladığı için öyle anlatılmıştır. Oysa\n            cehennem sevgiliden ayrı kalmaktan dolayı ızdırabın ateşi ile yanmaktır. Katları da\n            vardır cehennemin, Allah hepimizi uzak etsin.\n\n            Cennet ise köşkler, hûriler, ballar... Ne kadar maddi gibi yavan duruyor değil mi? Oysa\n            asıl cennet yâr ile başbaşa kalmaktır, halvet olmaktır!"
        }
      ]
    }
  },
  "id": 202002122253
}