{
  "article": {
    "header": {
      "date_value": "9 May 2020 00:48",
      "title": "DİN TECRÜBESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/96405350_249977412742711_5992925966306528582_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DİN TECRÜBESİ]\n            Faith begins as an experiment and ends as an experience. [R. INGE]\n\n            Beş duyu verileri dış dünyanın varlığını anlamada bilgi veriyorsa, dinî tecrübe de\n            Tanrı’nın varlığı bilgisini bize verir. Fakat Tanrı’yı hissetmek, din kültürü, kuru\n            bilgiyle ve kitap okumayla gerçekleştirilemez. Felsefe ve kelam bu konuda eksik kalır.\n\n            Tanrı’yı hissetmek, evreni iyi gözlemlemek ve içte sezilen Tanrı’nın dış dünyadaki\n            yansımalarını duyu organlarıyla fark etmek, hissetmek ve içinde yaşadığın gerçeğine\n            uyanmakla mümkün olur. Gözlemlenen şey doğa olduğu gibi içerideki olgunun tecrübe\n            edileceği herhangi bir şey, sanat, müzik, şiir hattâ kulak verdiğimiz kuş sesi bile\n            olabilir.\n\n            Düşünerek bildiklerini hazmedersin, anlarsın. Akış içinde harekete geçerek, hayatın\n            heyecanı içinde bilmediklerini tecrübe eder, bildiklerini doğrularsın.\n\n            Bilgiyi kullanmadığında, davranışında değişiklik göstermediğinde, kendinde tutuklu kalır\n            insan. Düşünmek, bilgiyi kullanmak gibi gelse de o sadece insanın kendisini anlamasına\n            yardımcı olur.\n\n            Harekete geçmek, akışa katılmakla mümkündür insanın kendisini tecrübe etmesi. Diyeceğim\n            o ki dinin uygulama sahâsı câmi değil akışın canlı, cemâatin cümle mahlukat olduğu\n            hayatın kendisidir!\n\n            Hâsılı dinî tecrübe, kendi ilâhî kimliğini keşfetme yoludur. Gerçek din, senin sendekine\n            bağlanmandır ve gerçek ibâdet bu irtibatı hiç koparmamandır.\n\n            Baldan bir misâl ile kuru söze can verelim. İnsanlığın Târifi, ilmin şehrine bir kutu\n            içinde bal getiriyorlar. O da yanındaki sohbet arkadaşlarına sual ediyor: “Bu nedir?”\n            diyor. Onlar da “bal, efendim” diyorlar. Efendimiz: “bilemediniz” diyor.\n\n            Sıra ilim şehrinin kapısı, velâyet şâhı'na geliyor. Kendisine de suâl edilince\n            Hazreti Ali Efendimiz, “Bilmiyorum efendim; bakayım da söyleyeyim” diyor. Kutuyu açıyor,\n            baldan bir parmak alıyor, tadıyor ancak ondan sonra: “Balmış efendim” diyor.\n\n            Arayan yorulur, hep geze geze\n            Kendini saklamış, seyreden göze\n            Âdem'i benzetmiş, kendi merkeze\n            Seyredenin kalbi, Kâbe değil mi?\n            SİPER EYLEYEMEZ SENİ DÖRT DUVAR\n            Mekânın gönüldür, ey Sevgili Yâr\n            İçine girenler, olur mu ağyar?\n            Seyredenin kalbi, Kâbe değil mi?"
        }
      ]
    }
  },
  "id": 202005090048
}