{
  "article": {
    "header": {
      "date_value": "12 Şub 2020 01:39",
      "title": "İÇ.İNDE.YÜZ.ERKEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84051397_127144928611237_3383228189114500600_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İÇ.İNDE.YÜZ.ERKEN]\n            Ben niye varım! Varlığımdan murâdı ne ola ki?\n            Allah, benimle ne kastetmiş olabilir?\n\n            Kendimi ayrı bir varlık olarak vehmedip (ben düşüncesi) küçücük aklımla, arzu ve\n            korkularıma göre tayin etmek isterken âlemi... Gayrîyi hiç umursamadan varlığın işleyişi\n            olarak akıp giden bu denizde, bir külli akıl ve irade olduğunu farkedemem. O'nu\n            farketmek ancak benim gemisini deldirmekle, müstakil varlık iddasını terk etmekle\n            mümkün.\n\n            Kendi doğana, orijinal fabrika ayarlarına, fırtatına iyi, doğru, güzel özüne aykırı\n            herşey günah... Ona yaraşır, Hakk'a lâyık herşey ise sevaptır.\n\n            Yol bitince günah ve sevap terazisi, mizan kendliğinden kaldırılır. Zîrâ adına günah ve\n            sevab defteri yazılacak olan özne kaybolmuştur. Kim kime hesap soracak!\n\n            Nasıl ki bakkal dükkânının sahibi, kendinden ayrı görmediği oğlunun yediği çikolatanın,\n            kırdığı kavanozun defterini tutmaz onu kendisi olarak görür ise rabbine benliğini teslim\n            eden, şahit olduğu gerçek yüzünden sonra cânını fedâ eden, emâneti teslîm eden; hesabı,\n            kitabı da rabbine, kendinin ve âlemlerin sâhibine bırakır.\n\n            Görmez hiç onlar azap, geçmeyecek köprü sırat\n            Dünyada çün vermiş hesap, her gördüğü dîdâr olur\n            Bunlardır Hakk'ın kulları, takdîre bağlı işleri\n            Kurân okur hep dilleri, hep gördüğü dîdâr olur\n\n            Tevhîd zevki tahsîlinde, kendine nisbet ettiği varlıklarından kurtulan can, ikilik\n            ırmağından birlik deryasına aktığı için, cehaleti kalmayınca cehennem azabı görmez.\n            Çünkü onu yakan ateş cehâleti, gizli şirki idi.\n\n            Kendini merkez sandığından herşeyi kendine nisbet ettiği için ikilik halinde, azaptan da\n            kurtulamıyordu, varlığın O'na ait ve şeylerin irtibâtının da ancak O'nunla\n            olduğunu idrak edip yerini bulunca, kendinin ayrı bir varlığının olmadığı gerçeğine de\n            uyandı.\n\n            Varlıksız bir kişi azap görür mü? Varlığı yok ki görsün. Bu tahsîlin neticesinde sırrı\n            atınca, ahir.ete dair haşr-neşr, sorgu, sual gibi zorlu imtihan sorularının hesabını\n            dünyada vermiş, defterini dürmüş, zâten vakitlice kıyâm.etmiş oluyor.\n\n            Gitti kesret, geldi vahdet oldu halvet dost ile\n            Hep Hak oldu cümle âlem, çarşı pazar kalmadı\n\n            Nihâyetinde O'nda kaybolmuş böylesi kulların her dâim gördüğü elbette kendi\n            (sevgilisinin) vechi olacaktır vesselâm"
        }
      ]
    }
  },
  "id": 202002120139
}