{
  "article": {
    "header": {
      "date_value": "26 Ağu 2020 08:15",
      "title": "YENİ TERCÜME",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118520251_3208130219303931_2528846052839807485_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YENİ TERCÜME]\n            Ey Seyyîd! Âlem sahnesinde, perde hayâlden ibâret olduğu için yine hayâl yoluyla\n            kaldırılmalıdır. Gece gündüz, döne döne vahdettin hayâliyle birlikte olmalısın!\n\n            Ey Seyyîd! Seninle varacağın hedef arasında bir yol var. Görünen yol, O'nu\n            kendinden ayrı ve kendinden başka olarak kabul etmendir. Sen, sen olmadığını anlayınca\n            geride O'ndan başka hiçbir şey kalmaz. Yol da kalmaz! Hep sensin ammâ sen, sen\n            değilsin!\n\n            Zeyd, Amr olduğunu sanma hastalığına düçar oldu, herkesten Zeyd'in vasıflarını\n            duyuyordu. Zeyd'i aramaya başladı. Güzel bir tedaviden sonra şifa bulunca hiçbir\n            yerde Amr kalmamıştı; artık sadece Zeyd vardı! Anla!\n\n            Ey Seyyîd! İdrâk edilen her şey O'dur, idrâka gelmeyen de O'dur.\n            \"Varlık\" diye adlandırlan şey O'nun zuhûr edişi, \"yokluk\"\n            sanılan şey de O'nun henüz zuhûr etmeyişidir. Evvel O'dur, Âhir de O'dur;\n            Bâtın o'dur, Zâhir O'dur.\n\n            Ey Seyyîd! Tevhid benim ya da senin değil, Bir'in sıfatıdır. Ben ve sen kaldığımız\n            sürece tevhid değil, şirk olur.\n\n            Ey Seyyîd! İyiyi de, kötüyü de Vahdet ummanına at ki Hakk'a yakınlık kazanabilesin.\n\n            Ey Seyyîd! Herkes ve her şey için kıyamet gelecektir, bu da Vahdet'e geri dönüştür.\n            Bütünlük zuhûr edince her şey kendi aslına gelir fakat bunun zevki herkese değil ancak\n            bu dünyada kıyâmeti yaşamış olana, ölmeden önce ölene görünür. Öyleyse sana\n            va'dedilen manânın burada görünmesi için gayret et. O zaman huzura kavuşursun ve\n            tevhîd zevki görünür.\n\n            Ey Seyyîd! Seyyîdlik istiyorsan bir ol ve bütünle birleş. \"Bir olmak\" ikiliğin\n            aldatıcılığından çıkman, \"birleşmek\" ise Vahdet'le olman ve\n            Vahdet'te kalman demektir.\n\n            Tercümenin tam metni için, içeri geçin:\n            umutrehberi.com"
        }
      ]
    }
  },
  "id": 202008260815
}