{
  "article": {
    "header": {
      "date_value": "21 Eki 2020 09:08",
      "title": "SES•SİZ DOST",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122227564_783817318867011_1944412364817178718_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SES•SİZ DOST]\n            - Başkalarının zihin akıntısına kapılmaktan bıktığım için, içeri kapandım ama içimde bir\n            türlü durmak bilmeyen şu \"kafa sesi\" yok mu! Onu bir an susturabilsem, rahat\n            nefes alıcam...\n\n            - Evet, çözüm de bu: rahat bir nefes al!\n\n            Dikkatinle, havanın içe akışını ve dışa çıkışını takip ederek, derin derin burundan\n            nefes alıyoruz, veriyoruz, yavaşça üç beş tekrar ediyoruz.\n\n            Biliyor musun, içine dolan havanın farkında olduğun sürece düşünüyor olamazsın. Bu\n            yüzden farkındalıklı nefes, içimizdeki kâdim vâroluşu fark ettiriyor ve tâze ferahlık\n            getiriyor.\n\n            \"Hûş der dem, her nefesin farkında; uyanık ol\" emri gelince, kafa sesinden\n            dinleyeceklerim:\n\n            - Şunları bir yoluna koyayım hele\n            - Şimdi değil önce biraz düşüneyim\n            - Burada yapamam belki daha sonra\n\n            Bütün bunlar \"kafam dolu\" demek oluyor.\n\n            \"Ya hu gel seninle kendi hânemizde, sessizce ve tek başına duralım\" diyorum,\n            laf anlatamıyorum.\n\n            Sessizlik sâdece konuşmamak anlamına gelmiyor. Zihnin, kesintisiz düşünce akışını\n            durdurmak, uykuda olmadığın halde, kendi içinde dinlenmek demek.\n\n            Huzurun kaynağı olan, içinde \"kimliğin\" olmadığı dinginlik ve sessizlik,\n            kendini \"ben\" sanan ego (sahte benlik) içinse, korkutucu yalnızlık!\n\n            Oysa susanlar iyi bilir: en bakımlı bahçedir sessizlik.\n\n            \"Sessizlik sana bir rahîm olsun\" dedi kendi içinde dinlenen, \"ki ondan\n            kelâma doğabilesin\"\n\n            Bak şimdi de birliğe dâir bir kelâm doğdu yerinden:\n\n            Deryâ olunca nefes\n            Pârelenince kafes\n            Tâ kesilince bu ses\n            Çağırırım dooost dost"
        }
      ]
    }
  },
  "id": 202010210908
}