{
  "article": {
    "header": {
      "date_value": "13 Eki 2020 00:10",
      "title": "BİR SORU:CEVAP",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121253748_1063192750805435_1380548549279880129_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR SORU:CEVAP]\n            Algını değiştirdiğin an, vücut kimyanı yeniden yazmaya başladığın andır... Arzu ve\n            korkularını bertaraf et! Sana zulmeden kimsenin kalmadığını göreceksin!\n\n            - Bir şey sormak istiyorum hocam izninizle. Varlığınıza bin şükür... Uzun süredir\n            yazılarınızı takip etmekteyim. Hayretime hayret katıyor baktığınız yer... Mürşit\n            konusunda arayışım bulunmakta, sizin mürşidiniz kimdir?\n\n            Benliğe lânet... Varsa bir hoşgörünen, benden değil bendekinden olsa gerek, bir güzelin\n            adına sahnedeyiz.\n\n            Hem zâten önemli olan ben değilim sensin. Çünkü gören asıldır, görünen hayâl!\n\n            Bir tek sen varsın; durulduğunda, ihtiyâcın olan sana her yerden akar durur çünkü Allah,\n            insana ihtiyâcından görünür.\n\n            Ateş arayan Mûsâ idrâkine, yanan bir ağaçtan: \"Aradığın benim işte\" diye\n            seslenir.\n\n            En çok \"kendine\" ihtiyacın var ama aynada gördüğün değil, bu teni giymeden çok\n            önceki hâline.\n\n            Eğer bu tarafa meylin varsa, benden de alman gerekeni al. Şimdilik sana uymayanı yanlış\n            gördüğünü bırak kalsın, zorlama!\n\n            Bakışın kalbini anlatır, mutlak iyi ya da kötü yok... Kendini bilmeyen insan için,\n            hiçbir şey olduğu gibi değil, herşey gördüğün gibi!\n\n            Hâsılı işler vaktine gebe, sen azalmaya, sâdeleşmeye, saflaşmaya bak...\n\n            Vakit tamam olduğunda, olacak olan olur, aceleye gerek yok, kaçırdığın bir şey yok;\n            zâten bulunacak olan yerinde duruyor!\n\n            Muhabbetle..."
        }
      ]
    }
  },
  "id": 202010130010
}