{
  "article": {
    "header": {
      "date_value": "16 Ağu 2020 21:36",
      "title": "NOKTANIN AKIŞI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117576569_227768818509764_702893153631101271_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NOKTANIN AKIŞI]\n            Noktayı fehm eylemektir ilm ü irfandan garaz...\n\n            Dünya tek bir andan ibarettir. Kevn ü fesâd âlemi, her an yok olur ve yine yeniden var\n            görünür, dünyânın yalanı bu! Biz onu bâki ve devamlı sandıkça her nefes ölüp ölüp\n            diriliriz.\n\n            Ucu ateşli bir çubuğu hızla çevirsen kesintisiz ışık görünür halbuki nokta dönüyordur.\n            Titreşimi yükseltip hızlı döndürürsen nokta çizgi, daha çevirirsen çizgi daire olarak\n            görünür hatta yeterince hızlanırsa, yüksek frekansta gözle görülmez olur.\n\n            Böylesine süratte ömür uzun ve daimi görünür ki Allah'ın hayran bırakan\n            kudretindendir, yoğu var ve muhteşem gösterir, filmin çıktığı noktayı gizler, filmi\n            gösterir.\n\n            Hakikatte ilahi sanatın sürati insana bir noktalık ân-ı dâim olan ömrü, zamana yayıp bir\n            çizgi gibi gösterir.\n\n            Deme: Ben•de bileyim kendimi! Düşüp aşka\n            Sen çizgisin! Hiçbir şey yok ki noktadan başka\n\n            Bulan özünü, gören yüzünü, bir yüzü dahi ayrı göremez, kendin bilemez...\n\n            Şimdi yum gözünü! Bir göz açıp kapayıncaya geçen nokta kadar süre, bir ömrün çekirdeği!\n            İşte o nokta sonsuza gebe, noktada birliği bulan, gözünü açtığında dâim vuslatta bayram\n            eder.\n\n            Noktayı çoğaltırsan hikâye, biri çoğaltırsan bin olur mâdem, câhillik etmeden bini de\n            bir bileyim, hikâyeyi kısa keseyim..."
        }
      ]
    }
  },
  "id": 202008162136
}