{
  "article": {
    "header": {
      "date_value": "16 Eki 2020 22:01",
      "title": "SAN.AL GERÇEK M2",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121596781_632783574064480_1976381023979246787_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SAN.AL GERÇEK M2]\n            O hâlde dünyanın, aldatıcı bir rüyadan farkı yok?\n\n            Peki, rüya görüyorken sahip olduğun gerçeklik hissinin nesi eksik?\n\n            Oldukça imkânsız bir şeyin, meselâ ölü bir insanla keyifli bir sohbetin rüyasını görüyor\n            olabilirsin. Sadece bir anlığına, kendine \"O ölü değil miydi?\" diye sorarak\n            rüyandan şüpheye düşebilirsin fakat zihnin bir şekilde kendisini rüyaya tekrar uydurur\n            ve ölü kişi âdetâ canlıymış gibi görünmeye devam eder.\n\n            Diğer bir ifadeyle rüya, bir rüya olarak kendi gerçekliğinden seni şüphe ettirmez. Bu,\n            uyanık hâldeyken de aynen böyledir.\n\n            Zîrâ uyanıkken etrafında gördüğün dünyanın gerçekliğinden şüphe etmezsin. Nasıl olur da\n            dünyayı kendisi yaratan zihin onu gerçekdışı olarak kabul edebilir?\n\n            Bu, uyanık hâlin dünyası (gündüz) ile rüya dünyası (gece) arasında kurulan bağlantının\n            anlamıdır. Her ikisi de zihnin yaratımlarıdır ve zihin, onlardan birine kendini kaptırıp\n            onunla meşgul olduğu sürece, onun gerçekliğini inkâr etmekte aciz kalır.\n\n            Zihin, rüya görüyorken rüya dünyasının gerçekliğini ve uyanıkken de uyanık hâlin\n            dünyasının gerçekliğini inkâr edemez.\n\n            Eğer zihnini dünyadan tamamen geri çeker ve onu içe, kendi derinliğine yöneltip orada\n            ikâmet edersen yani kendini bütün tecrübelerin temeli olan Mutlak Zât'a açar ve\n            O'nda birlikteliğinde dâimâ uyanık kalırsan, şu anda farkında olduğun bu dünyanın\n            rüyandaki dünya gibi sanal gerçeklik olduğunu apaçık idrâk edeceksin."
        }
      ]
    }
  },
  "id": 202010162201
}