{
  "article": {
    "header": {
      "date_value": "3 Ağu 2020 00:00",
      "title": "TEVHÎD-İ ETVÂR: 6a",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116595630_179085293649724_5904105744332320264_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 6a]\n            Altıncı Basamak\n            Nefs-i Marziye\n\n            Bütün şüpheler silinir\n            Hak, bâriz olarak görünür\n            Allah'ın ahlakı ile ahlaklanana\n            Kudret sıfatı, siyah nûr görünür\n\n            Nefs-i marziye kendisinden râzı olunan nefis demektir. Yolun âdâbında \"rızâ\"\n            karşılıklıdır. Bu makam, rızâ psikolojisinin kemâli ve mutluluğun son basamağıdır.\n\n            Râzı olan (Ene Râzî: Hz. Ebubekir) ve kendisinden râzı olunan (Murtazâ: Hz. Alî) nefis,\n            râziyeten marziye.\n\n            Bu mertebede râzı olan da kendisinden râzı olunan da Allah'tır. Şuur açısından\n            Allah'tan râzı olmak ve Allah'ın insandan râzı olması O'nsuz hiç bir\n            şeyin olmadığını bilmektir. Bu mertebede fâilin kim olduğu bilindiğinden kalpten itirâz\n            kalkar (lâ fâile illallah)\n\n            Burada ailenin, toplumun hatta hayvanın dahi rızâsı aranır. İnsanın râzı olmadığı nesi\n            varsa önüne serilir, hoşnutluk istenir.\n\n            Tâlibin, ilişkide olduğu insanlardan, canlılardan, eşyadan râzı olması yeterli değildir.\n            İnsanların da mahlukatın da ondan râzı olması, komşularınca \"tam güvenilir:\n            el-emîn\" olarak bilinmesi gerekir. Bu mertebe, bireyden, birbirinden râzı olanlar\n            toplumu oluşturma, cenneti inşa mertebesidir.\n\n            Biz dahi teşekkür ve minnet hissini karşı tarafa \"Allah râzı olsun\" duası ile\n            yansıtırken, \"bu ilişkide ben, senden râzı ve hoşnutum\" demek istemez miyiz?\n\n            Seyrân içinde, bir yere kadar hizmet alarak ilerlenir, bir yerden sonra almakla değil\n            vermekle ilerlenir. Alması tamamlanmayan verirse hem kirlenir hem kirletir. Vermesi\n            gereken tutarsa akış donar, çürür, kokar.\n\n            Mutmainne olup rızâya eriş\n            Yürü marziyye ol safâya eriş\n            Terk edip fâniyi bekâya eriş\n            Kâim ol Kayyûm ile gel eriş\n\n            Devâm edecek..."
        }
      ]
    }
  },
  "id": 202008030000
}