{
  "article": {
    "header": {
      "date_value": "17 Tem 2020 18:44",
      "title": "EHLİNE HAS İSİMLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/110074330_202622467838740_5305788575994951299_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EHLİNE HAS İSİMLER]\n            Kesinlikle sana öyle bir fetih, görüş açıklığı verdik ki o Feth-i Mubîn’dir, apaçık\n            hakikati okuma, varlıkta işleyen sistemi müşâhede, senin anlaman içindir. [Fetih:1\n            Meâli]\n\n            Biz, sana apaçık bir zaferi ettik ihsân:\n            Allâhuekber!\n\n            Kendine vücûd verip müşrik olmaktan kurtulanlar şehrinin kapısı olan Şâh-ı Velâyet\n            zikridir bu:\n\n            FERDun: İkiye bölünemeyen, eşsiz ve tek olarak ferdiyet sahibi olduğunu bileceksin ki\n            fenâ derecesine ulaşarak nefsinin esâretinden âzâd olan sâlik, hakîkî mânâsıyle müctebâ,\n            mukarreb ve ferttir.\n\n            HAYYun: Hayy sıfatıyla yegâne ve bölünemez yaşamın kendisisin.\n\n            Îmdi eşyâdan her neye baksan, mâdemki Hayy ile hayat onda gözükür bu sıfatında bu\n            mazharından da zâta yol olur yâni anda Hakkı bilmeye bir ‘ilm var idüğün müşâhede ve\n            mutâla‘a etsen, Hakk'ı HAYY ismiyle zâkir olmuş olursun, meğer dilin sussa da!\n\n            KAYYÛMun: Dirisin, sahnede dimdik kendindeki nâmına ayaktasın ve âlem halkı O'nu\n            göstermek için hep ayakta!\n\n            Âlem içinde her ne var ise görürsün ki elbette bir vücûdu var bir de sıfâtı var ki o şey\n            onunla bilinir. Ya sarı ya kızıl ya gök ya da diğer\n            renklerden birisiyle sâir sıfâtlarından başkaca sezilir, farkı olur. Gör imdi ki, o\n            sıfât o vücûd ile nice kâim olmuştur.\n\n            HAKEMun: Hâkim ve hakemsin. Önce kendi hakkını koruyup gözetip daha sonra herkesin\n            hakkını hakça verensin.\n\n            İnkâr dikeninin köklerinde senaryoyu idrak edememe, evvelini, iç yüzünü görememe vardır!\n            Sebeb-i hikmetini bilemediğin, anlayamadığın şeyi inkâr edersin. Oysa, bilsen o şeyin\n            neden öyle olduğunu, neyin neyi nasıl meydana getirdiğini, ne yapılırsa, nasıl neyi\n            meydana getireceğini, bütün değerlendirmen bir anda değişiverir!\n\n            ADLun: Önce kendine âdil davranacaksın, kendine haksızlık yapmayacak, zuhûrât hâlinde\n            haksızlığa uğradım değil HAKK'a uğradım diyeceksin!\n\n            Çünkü Hak varken haksızlık yapamaz kimse. Yaptığını zanneder o kadar!\n\n            KUDDÛSun: İşte şimdi tertemiz, saf arı dupduru, bütün pisliklerden arınmış bir şekilde,\n            bir eksiğin olmadığı halde, aslına uygun kudsî varlık olduğunun zikri, hatırlayışı\n            ile...\n\n            ... âlem sahnesinde, hayâl perdesinde ölümü öldüren, hayatı yaşayan gerçek İNSAN OLMA\n            ŞEREFİNE nâil oldun vesselâm"
        }
      ]
    }
  },
  "id": 202007171844
}