{
  "article": {
    "header": {
      "date_value": "23 Tem 2020 06:17",
      "title": "TEVHÎD-İ ETVÂR: 3b",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 3b]\n            Güçlü bir pişmanlıkla istikâmetini Hakk'a döndüren nefse, bu aşamada yol gösterici\n            ilhamlar gönderilir. Bu sâyede altbenliğin davranışlar üzerindeki etkisi kalkar, kişide\n            ahlâkî değerler hâkim olmaya başlar. Her gelen ilhâmla idrâk daha bir açılacağından\n            emmâre ve levvâme'nin hataları kolayca fark edilir.\n\n            Mülheme seyrindeki kimsede dünyevî kaygılar ortadan kalkar. İşi Allah'tan\n            bildiğinden her şeyi yerli yerince görür. Nefsin ruhâni boyutu, fizik âlemini de\n            denetimi altına alır. Hayvânî güdü ve dürtüler kontrol edilir, şehvete hâkim olunur.\n\n            Düşük bilinçten yüksek bilince varan sınırlar geçirgen hâle gelmişse de BEN, kendini\n            hâlâ psişenin merkezi sanmaktadır. Ben ve ruh arasında doğrudan temas kurulamamış olsa\n            da manevî gelişim hız kazanmıştır. Tıfl-ı manâ veya veled-i kalp denilen manâ çocuğunun\n            doğduğu mertebedir.\n\n            Üçüncü mertebedeki tâlip, kendi varlığının geçiciliğini anlamış “hüviyet: mutlak varlık”\n            sırrına ermiştir ancak ben olma alışkanlığından henüz kurtulamamıştır.\n\n            Aşk ve ilham şehri olan mülheme'de egoizm, taklit ve ikiyüzlülük tehlikesi vardır.\n            Yolcu, burada kritik bir dönüm noktasındadır. Emmâre'nin büyük gafleti ve\n            levvâme'nin bitmeyen çekişmeleri, hesaplaşmaları sona erdiyse de negatif ego\n            pasifleşmediğinden, güvende değildir. Çünkü benliğinden tam olarak sıyrılmamıştır. Tâlip\n            burada ilk kez manevi tecrübe yaşamadığından kibir tehlikesi devam etmektedir.\n\n            Diğer bir tehlike ise manevî eğitiminin bittiğini düşünmesidir. Bu kaygan zeminde\n            kendini mürşit olarak ilân edenler hattâ ilhâd uçurumuna düşenler, zındık olanlar bile\n            vardır ve tehlikelerden emîn olmak için bir kâmil bir mürşide varmayınca olmaz!\n\n            Bir sonraki basamak olan Nefs-i Mutmainne bilincine yaklaşmış yolculardan nicesi buradan\n            geri dönmüş; mülheme irfanıyla düştüğü emmâre batağında boğulup gitmiştir!\n\n            Tâlip, gizli şirk olan benlikten kurtulabilmek için tam bir dikkatle, kâmilin kendisine\n            verdiği öğütleri dinlemelidir ki sükûnet ve karara mutmainne makamına erişebilsin.\n\n            Alıp HÛ ismini sürdüm, hicâb-ı cânı kaldırdım\n            Şükürler MUTMÂİN oldum, kodum şek ile gümânı\n\n            4. mertebede huzur bulmak üzere..."
        }
      ]
    }
  },
  "id": 202007230617
}