{
  "article": {
    "header": {
      "date_value": "3 Ağu 2020 00:45",
      "title": "TEVHÎD-İ ETVÂR: 6b",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 6b]\n            Birbirinden râzı olmuş ve birbirlerinden râzı olunmuşlar cennetine bir misâl vermek\n            gerekirse, irfan bahçemizin Mevlevî canlarından böylesi bir gül kokusu alabiliriz.\n\n            Zîra Mevlevîler, hizmetlerine sunulan eşyâyı, gizliden bir bûse konudurmadan\n            kullanmazlar. Eşyâ ile görüşme, bu râzılığın temîninin günlük hayattaki uygulamasıdır.\n\n            Cenâbı Mevlevî'nin aşk ocağında can olanlar, bulundukları mekâna niyâz ederek\n            (öperek) oturur veya görüşerek kalkarlar. Giydikleri elbiseyle niyazlaşmadan, onu\n            eşref-i mahlûkat olarak yaratılan bedene geçirmezler, çıkarırken de kendilerine hizmet\n            eden, ayıplarını setreyleyen o giysiyi bir teşekkür busesiyle şereflendirmeden bir\n            kenara bırakmazlar.\n\n            Biraz açacak olursak, bu yolun yolcuları, yastık ve yorganlarıyla dahi niyaz edip\n            görüşürler çünkü bütün gece kendilerini sarıp sarmalayan, soğuktan koruyan bu\n            eşyalardır. Onlara küçük de olsa bir teşekkür etmemek, rızâlık almamak nankörlük olur.\n\n            Yemek yenilecek kaşık ve çatalla, su içilecek bardakla, okunulacak kitapla görüşmek ise\n            varlığın doğal akışı içinde, aslî yerini bulur.\n\n            Elbette bu misâller, hayatın her karesi için.de çoğaltılabilir fakat tüm bu\n            davranışlardaki asıl gâye, kâinattaki her şeyin canlı, gören, duyan, bilen olduğunun\n            bilincine varmaktır.\n\n            Bütün bunlar, \"Yâ Rabbî, bana eşyânın hakikatini, şeyleri olduğu gibi göster\"\n            buyuran, Varlığın Sevinci'nin yolundan gitmenin, izine yüz sürmenin nişânı sayılır.\n\n            Nefs anın ile râzıye vü marzıye oldu Emmâreliğin terk idüben tasfiye buldu\n\n            Zâten tertemiz niyeti olan bir yolcu, nefs-i emmâreliği bir kere terk etti mi, sahte\n            benlikten bir kere soyundu mu korku ve hüzüne yer kalmaz artık.\n\n            İçindeki nefhâ-i rahmân, her nefes içine dolan, seni senden alır, nefs-i sâfiye'ye\n            götürür. Orada da kalamazsın, seni, geçen her şeyden geçirerek aslî kimliğine ulaştırır.\n\n            Nihâyet damla iken deryaya kavuşur, deryâ olursun.\n\n            Bir.de ne göresin... Meğer \"ben sandığın\" o bütünden bir nefes bile\n            ayrılmamış... Ne var ki her ben diyen yalnızdır ve ayıran ancak kendini ayırır."
        }
      ]
    }
  },
  "id": 202008030045
}