{
  "article": {
    "header": {
      "date_value": "29 Ağu 2020 20:00",
      "title": "ZAFER MİNÂRE'DE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZAFER MİNÂRE'DE]\n            Bu fotoğraf minârede çekildi. Minâre, nur inen yer demek, insan da o demek aslında.\n\n            İnsan olanın bir maddî, zâhir, mukayyet ve esâsında bir de manevî, bâtın, mutlak tarafı\n            vardır. Maddî tarafı hava, ateş, toprak ve su olan dört unsurdan mürekkep biyolojik\n            bedenidir.\n\n            Esâsında \"Mind to Matter\" gerçeğine uyansak bedeni de oluşturan manâdır yâni\n            senin düşüncendir.\n\n            Cenâb-ı Mevlevî'den: \"Ey insan, sen düşünceden ibâretsin\" diğerinden:\n            \"Düşünüyorum, o hâlde varım\" demiş; daha açık nasıl söylenebilir ki!\n\n            Bilgin sana kıymet, talebin neyse osun sen yâni sen ne düşünüyorsan bedenin o hâle\n            geliyor.\n\n            Çünkü düşünce buhara benzer, buhar soğudukça su olur, su daha soğuyunca buz hâline\n            gelir. Yâni insanın bedeni, donmuş ruhtur. Madde hızı düşmüş, frekansı azalmış,\n            yavaşlamış enerjidir diye oku istersen. Nihâyetinde insan, kendi biyolojik elbisesini\n            lâhut boyutunda inşa ediyor, bir de inşaallah diyor.\n\n            Onun için hep iyi düşün, iyi fiilde bulun, kendini iyi hâle getir.\n\n            Her nereye bakarsan kendi yüzün; güzel gör çünkü gördüğün şey seni meydana getiriyor;\n            âgâh olasın erenlerim...\n\n            Not: Bugün 30 Ağustos, yâni bir süredir kullandığımız biyolojik bedenin, dünyada\n            görünmeye başladığı târih. Gönül bakıcı olduğumuz sahnede, gerçek erenler deminden tâze\n            nefes bekler, aşk u niyâz ile candan selâm eyleriz..."
        }
      ]
    }
  },
  "id": 202008292000
}