{
  "article": {
    "header": {
      "date_value": "14 Şub 2020 04:30",
      "title": "ZA.ZEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84332819_179860546609161_342874346945502580_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZA.ZEN]\n            Düşünmeyi bırak! Basitçe hiçbir şey yapmamanı istiyorum. Otur! Düşünceler de kendi\n            başlarına yatışsınlar. Zihin kendiliğin​den çekilsin. Sessiz bir köşede, hiçbir şey\n            yapmadan, gevşek, rahat, hiçbir çaba olmadan, bir yere gitmeden, uyanık uykuya\n            dalıyormuşsun gibi düz duvara bakarak otur.\n\n            Farkındasın ve gevşiyorsun ve bütün beden uykuya dalıyor. Sen içte uyanık kalıyorsun ve\n            bütün beden derin bir gevşeme içine giriyor.\n\n            Düşünceler kendiliklerinden yatışıyorlar. Aralarına dal​mana gerek yok, onları\n            düzeltmeye çalışmana gerek yok. Bir derenin bulanık olması gibi: Ne yaparsın? İçine\n            atlayıp derenin temizlenmesine yardım etmeye mi başlarsın? Etme! Daha da\n            bulanıklaştırırsın!\n\n            Öylece kıyıda oturursun. Beklersin. Yapılacak bir şey yok​tur çünkü yaptığın her şey\n            dereyi daha da bulandıracaktır. Dereden birisi geçmiş olsaydı ölü yapraklar su yüzüne\n            çıkar, çamur yükselirdi; sadece sabır gerekir.\n\n            Öylece kıyıda otur. Kayıtsızlık içinde izle: Dere akmaya devam eder, ölü yapraklar\n            sürüklenir ve çamur sonsuza dek orada kalamaz, elbet dibe çökmeye başlar. Bir süre sonra\n            birden bire derenin yeniden kristal berraklı​ğında olduğunu farkedeceksin!\n\n            Zihninden ne zaman bir arzu geçerse, dere bulanıklaşır. Sadece otur. Hiçbir şey yapmaya\n            çalışma.\n\n            Japonya’da bu \"sadece oturma\" işine za-zen adı verilir: sadece oturmak ve\n            hiçbirşey yapmamak. Ve bir gün boyunca meditasyon gerçekleşir.\n\n            Sen onu kendine getirdiğinden değil, o kendisi sana gelir. Geldiği zaman onu derhal\n            tanırsın. Hep oradaydı ama sen doğru yöne bakmıyordun. Hazine yanındaydı ama sen başka\n            bir yerle meşguldun: düşüncelerle, korkularla, arzularla, bin tane şeyle. Tek bir şeyle\n            ilgilenmiyordun: o da kendi varlığındı, asıl lâzım olandı!\n\n            En büyük karşılaşma yalnızlıktır çünkü kendi gerçeğinle karşılaşırsın!\n\n            Hâlâ kendinin sen olduğunu sanıyorsun; oysa ne olduğunu bıraktığında, neysen o olursun!"
        }
      ]
    }
  },
  "id": 202002140430
}