{
  "article": {
    "header": {
      "date_value": "11 Tem 2020 21:35",
      "title": "DIŞARISI İÇ.ERİNİN HAYÂLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/107375398_637085336901081_5449619595476251334_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DIŞARISI İÇ.ERİNİN HAYÂLİ]\n            Dışarının hammadesi içeridedir. Zihindeki düşünce, dışarıda var görünen âlemin sûret\n            dokumasının ipliğidir. Sen düşündüğünü sanıyorsun oysa düşüncen seni ve senin dünyânı\n            dokumakta!\n\n            Zihnin içe yani kendi özüne dönmüş hâlinde \"Zat\" görünür. Zihin dışa dönmüş\n            yani kendi özünden uzaklaşıp aslına yabancılaşmış ise ego ve dünya yanılgısı şekline\n            bürünür, göreni aldattığından adı \"yalan dünya\" olur.\n\n            Kendisinden muhtelif elbiseler imâl edilmiş pamuğu farklı isimlerle zikrederiz. Aynı\n            şekilde kendisinden türlü zîynet eşyası yapılmış altını da farklı isimlerle zikrederiz.\n            Fakat bütün elbiseler özünde pamuk ve bütün ziynet eşyaları da özü itibâriyle altındır.\n\n            Nihâyetinde içi (ummân-ı vahdet) dışı (sahrâ-yı kesret) birdir ve ne varsa bu birliğin\n            içindedir (fîhi mâ fîh) çünkü Allah'ta yok yoktur!\n\n            Allah, vahdette evvelinde bâtın, kesrette âhirinde zâhirdir. Bir olanın vahdeti, hakikî\n            olandır. Çokluk, kesret ise sadece isim ve formlardan ibârettir. Yâni mutlak varlık\n            \"bir\" olandır, çokluk yanılsamadan, gölge oyununundan ibârettir.\n\n            O vahdet, bu kesretten zâhir oldu\n            Bir'i sayarsan bak sonsuz oldu\n\n            Yokluk ayna, âlem yansıma, insan da göz gibidir... Yansıyan gizlidir onda!\n\n            Cihân insân oldu, insân da bir cihân\n            Olmaz bundan daha latîf bir beyân\n\n            Elhâkumuttekâsür...\n            Tekâsür (kesret bulma, çoğalma) sizi aldatıp oyaladı!\n\n            N'eyleyelim büyükler, rakamları çoğaltmayı pek severler oysa saymak sınırlamaktır!\n\n            İşin sonunda ağaçlardan ormanı seçemeyenler, ağaçlarda da tohumu sezemez olur vesselâm"
        }
      ]
    }
  },
  "id": 202007112135
}