{
  "article": {
    "header": {
      "date_value": "24 May 2020 04:56",
      "title": "YÂ RAHÎM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/100618578_1276706509193479_8646420731681276746_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YÂ RAHÎM]\n            Rablerinden ittikâ edenler (beşerî kimliklerinden korunanlar, özünü koruyanlar) ise\n            zümreler hâlinde cennete sevkolunmuştur.\n\n            Nihâyet oraya geldiklerinde ve onun kapıları açıldığında, onun muhafızları hitâb eder:\n\n            Selâmun aleykum! Ne hoş tertemiz olmuşsunuz... Sonsuza dek kalmak üzere girin!\n\n            Ve kalül Hamdu Lillahilleziy sadakana va'dehû ve evresenel Arda netEBEVVEU MİNel\n            cenneti HAYSU nEŞA' fe nı'me ECRul âmilîn\n\n            Cennetlikler dediler ki:\n            Hamd (cümle ni’met ve kemâlâtın sâhibi) o Allah’a ki va’dini bize doğruladı ve şu Arz’a,\n            ortama bizi vâris kıldı... Cennetten, dilediğimiz yerde dolaşıyoruz, konaklıyoruz...\n            Amel edenlerin ecri, inancının gereğini uygulayanların karşılığı ne de güzelmiş!\n            [Zümer:73-74 Meâli]\n\n            Şu iki âyetin işâret ettiği şehre, kapısından giren her can görecektir ki Er-Rahîm\n            isminin açığa çıktığı mahal cennet olur. Gerçek hayata uyanan ehl-i tevhîd, boşuna azap\n            çekmeden, cenneti zevk ile yeryüzünde bilir, bulur hâsılı kendi cennet olur!\n\n            İşte kendi kitabımızdan misâl:\n\n            Ve kezâlike mekkennâ li Yusufe fî'l Ard* yetEBEVVEU MİNhâ HAYSU yEŞA' nusîbu\n            Bi rahmetina men neşau ve lâ nudıy'u ECRel muhsînîn\n\n            İşte böylece o Arz’da Yusuf’u yerleştirdik. Orada dilediği yerde dolaşır, konaklardı.\n            Rahmetimizi dilediğimizde açığa çıkarırız. Muhsînlerin ecrini zâyi etmeyiz. Güzel\n            fikirleri güzelce işleyenlerin yaptıklarını karşılıksız bırakmayız. [Yusuf:56 Meâli]\n\n            Güzeli teninden okşamayı artık kes\n            Suya resim çizmeyi, öğrenmelidir herkes\n\n            Rahim suyunda sizi RAHMÂN çizer der âyet\n            Kağıt, kalemde değil! Ressamdadır dirâyet\n\n            RAHMÂN fıtrat kalemi! Boyadığı şey Rahîm\n            RAHMÂN hep güzel resmi yapar diyor İbrâhim\n\n            İnsâna RAHÎM denen HAYAT özünü verdi\n            Ve bu sâyede! Seven, AŞKın sırrına erdi\n\n            Yağmur, rahmet aynı söz! Kurumadan çiçek aç\n            Aman Yâ Rahîm irhamnâ, aşk kapılarını aç\n\n            Esselâmu aleykum! Ey ERRAHMÂNİRRAHÎM\n            Görmediğim RABB’ime taptırıp verme vehim\n\n            Selâm sana! HAZRET-İ RAHMETEN-LİL-ÂLEMÎN\n            Şefâat et! Olayım sağken özümden el-emîn\n\n            Rahîm olan RAB'den Selâm yağsın bu manâyâ açık olan canlara dâim, amân yâ Rahîm, yâ\n            Rahîm, yâ Rahîm..."
        }
      ]
    }
  },
  "id": 202005240456
}