{
  "article": {
    "header": {
      "date_value": "12 Oca 2020 23:04",
      "title": "ZİKR:KENDİNi HATIRLA I",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82151802_592926264864221_6214680882788882544_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZİKR:KENDİNi HATIRLA I]\n            Hz. Âişe Vâlide Sultânımız (ra) şöyle buyurmuştur: Hz. Peygamber (sav) Allah\"ı\n            sürekli zikrederdi.\n            [M826 Müslim, Hayız, 117]\n\n            Yüce Allah buyuruyor ki: Kulum beni nasıl düşünüyorsa ben öyleyim. O, beni anarken ben\n            onunla birlikteyim. O, beni kendi başına anarsa, ben de onu kendim anarım. O, beni bir\n            topluluk içinde anarsa, ben onu daha hayırlı bir topluluk içinde anarım.\n            [M6805 Müslim, Zikir, 2]\n\n            Rabbini zikreden kimse ile zikretmeyen kimsenin misali, diri ile ölünün misali gibidir.\n            [B6407 Buhârî, Deavât, 66]\n\n            Bir gün yıkılacak bu evde eğer \"ben kimim?\" suâline esaslı bir cevap bulup\n            kendi özümü hatırlayamamışsam ölü sayılıyorum.\n\n            Kendini bilmeyen, rabbini tanımayan, kendini ayıran her kişi ölü imiş... Yâni şimdi ten\n            kafesinde tutsağım ancak kim olduğumu öğrendiğimde özgürleşeceğim!\n\n            Peki Rab kimdir?\n            Henüz film yeni başlarken\n            \"Ben, sizin rabbiniz değil miyim?\"\n            sualine \"elbette...\"\n            diye ahdettiğimiz, irâdesini râm olduğumuz sultân!\n\n            Zikir: hatırla! demek, unuttuğun sözünü!\n\n            Şimdi dâhi her nefes âh ile bu ahdi tazelediğimiz, vücud mülkünde hüküm süren, sözü\n            geçen sonsuz, sınırsız ve kalıcı özümüzdür.\n\n            Bilmek istersen hakîkat iş bu Nakşî’n remzini\n            Fehm idüp öz kendi nefsin Hakk’ı zikr it dâimâ\n\n            Bitsin istedi artık bu ezber zikir, çünkü zikir'den, dinden amaç özü etmekti fikir!\n\n            Gelip geçerken günler, sert esse de rüzgâr, bunu hiç unutmamamız için olsa gerek,\n            insanın kardeşi olan kitapta yeri var:\n\n            Ey iman edenler! (Özünüz, aslınız olan) Allah’ı anlayın, O’nu çok anın (kendinizi\n            bedenden ibâret doğup ölecek geçici bir şey sanmayın) ve O’na ait olan fiil, sıfat,\n            zâtının tecellilerini (cümle işlerini) sabah akşam idrak edin. (zevk edin, seyredin,\n            şâhid olun) [Ahzab:41-42]\n\n            Tâlib-i Hak olsa bir kes kârı zikru’llâh olur\n            Zâyi’ itmez ğayre ‘ömrin her işi Allâh olur\n\n            Düşünen insanlar için, işte basit bir muhâkeme:\n            Ezel'de adım senden\n            Ebed'de adım sana\n            Şimdi düşünüverdi(m)\n            Demek ki Benden Bana!\n\n            Biz, insana şah damarından, kendinden (ben dediği sahte kimliğinden) daha yakınız!\n            [Kaf:16]\n\n            Hatırla ama!"
        }
      ]
    }
  },
  "id": 202001122304
}