{
  "article": {
    "header": {
      "date_value": "20 Şub 2020 09:00",
      "title": "EDEN BULUR:İNLEYEN ÖLÜR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84873060_2546867958923204_4281129206541321180_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EDEN BULUR:İNLEYEN ÖLÜR]\n            Aslında çıkmak inmek yok! Boyutsuzdur uzay. Dünya yuvarlak, nerden baksan hep yukarda\n            ay!\n\n            Bu kısa videoyu izlerken çocukluğumdan bir hatıra düştü önüme:\n\n            Bizim mahallede bir ihtiyar elinde tahta havan, taka tuka gibi şeyleri sokaklarda\n            dolaşarak satardı. Her köşe başına geldiğinde\n            durup husûsî bir tavırla şunları söylerdi:\n\n            İyilik eden iyilik bulur\n            Kemler belâsın bulur\n            Eden bulur, sanma kalır\n            Bir gün olur, vakti gelir\n\n            Nasıl olmuşsa mıh gibi çakılmış aklıma.\n            Şimdilerde karma karma dedikleri de buna benzer bir şey olsa gerek.\n\n            Ecdâdımız EDEN BULUR, İNLEYEN ÖLÜR derken herkes ne yaparsa, onun karşılığını mutlaka\n            görür, ektiğini mutlaka biçer, kimsenin yaptığı hiçbir şey, asla yanına kalmaz demek\n            ister, ne de güzel söyler.\n\n            Boş geçmeden, namluyu bir Hak Dostu ile temizleyelim:\n\n            Dünyâ diyerek geçme sakın, burdadır her şey!\n            Mîzân ü sırâtı mutlaka orda mı sandın\n            Cennet ü dûzah, gamm ü sürür, zulmet ile nûr\n            Yaptıklarının gölgesi, hâriçte mi sandın\n            Hâlin ne ise müşteri sen oldun o hâle\n            Noksanı meğer adl-i ilâhîde mi sandın\n\n            Dünyada olabilecek her bir olay için, misal aleminde sayısız ihtimal uyur. Siz,\n            ağzınızdan çıkardığınız sözlerle o ihtimalleri uyandırırsınız. Güzel kelimeler söyleyin\n            ki güzel ihtimaller uyansın. İnsanın kaderine müdahalesi yani kaderin pozitif gayrete\n            âşık oluşu buradadır zîrâ âlemde çekim yasası vardır.\n\n            Daha fazla inlemeyi bırakıp nutku haklayalım vesselâm:\n            Etme bulursun\n            İnleme ölürsün"
        }
      ]
    }
  },
  "id": 202002200900
}