{
  "article": {
    "header": {
      "date_value": "27 Ağu 2020 22:22",
      "title": "H.AK•Y.OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118395557_532956574150032_7513189801408498406_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[H.AK•Y.OL]\n            Sırât-ı mustakîm: Doğru yol, Hak yolu demek. \"Alâ sıratın mustakîm\" ibâresi\n            ise \"dosdoğru yol üzerinde\" diye tercüme olunabilir.\n\n            İnsanın doğduğu kaynakta, evrâk içinde bu ifâde, tam olarak bu şekliyle 6 kez geçiyor.\n            Buyrun işâretleri birlikte okuyalım:\n\n            Muhakkak ki ben, benim de Rabbim sizin de Rabbiniz olan Allah’a tevekkül ettim\n            (Rububiyet hakîkatı)... Hareket eden hiç bir canlı yoktur ki O (Rabbimiz) onun\n            nâsiye’sinden (başının ön kısmından, beyninden) tutmuş olmasın (terbiye gerçeği,\n            el-fâtırın programlaması, hükmüne râm olma)... Muhakkak ki benim Rabbim sırât-ı mustakîm\n            üzeredir.\n            [Hûd:56 Meâli]\n\n            Âyetlerimizi, apaçık işâretleri yalanlayanlar, karanlıklar içinde kalmış sağırlar\n            (hakîkatlerini algılayamayanlar) ve dilsizlerdirler (şartlanmaları dolayısıyla\n            Hakk'ı itiraf etmeyenler)... Allah dilediğini saptırır, dilediğini de sırât-ı\n            mustakîm üzere tutar.\n            [Enâm:39 Meâli]\n\n            Allâh şu iki kişiyi de misal verdi: Bunlardan biri konuşmasını bilmez, bir şeye gücü\n            yetmez; efendisi yanında yüktür... Onu hangi işe yönlendirse bir hayırla gelmez... Hiç\n            bu, elindekinin hakkını veren, adâletle iş gören ve kendisi sırât-ı mustakîm üzere\n            yürüyen kişi ile aynı olur mu?\n            [Nahl:76 Meâli]\n\n            Peki, âmâ olarak yüzüstü sürünen, önünü göremeyen mi doğru yolda gider yoksa sırat-ı\n            müstakim üzerinde dimdik önünü görerek yürüyen mi?\n            [Mülk:22 Meâli]\n\n            Sana vahyolunana sımsıkı sarıl... Muhakkak ki sen, sırât-ı mustakîm üzeresin.\n            [Zuhruf:43]\n\n            Habîbim Ahmed, şüphesiz sen sırât-ı mustakîm üzeresin, dosdoğru yoldasın.\n            [Yâ-Sîn:4 Meâli]\n\n            Nazargâh-ı Hudâ'dır kalb-i insân\n            Andan yol bulunur Hakk'a her ân\n\n            Âlemin ve âdemin vechi üzerine yazılmış manâyı gördükten sonra, yolun başladığı yere,\n            aşk ile bir daha dönelim ve kitaptaki o işâreti başka bir şîveyle okuyalım:\n\n            Ben, cümle varlığımla beni de vücudlandıran ve sizi de vücudlandıran Allah’a teslîm\n            oldum. Hiçbir varlık yoktur ki O, onun vücudunu bütün tecellileriyle tutmamış olsun.\n            Ben, beni vücudlandıranın dosdoğru yolu üzereyim."
        }
      ]
    }
  },
  "id": 202008272222
}