{
  "article": {
    "header": {
      "date_value": "11 Mar 2020 05:46",
      "title": "SOHBET MURÂDÎ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89383058_205315690819467_5608957892845905018_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SOHBET MURÂDÎ]\n            Efendim mübarek üç aylardayız, Recebü'l Ferd geldi gidiyor.\n\n            Zaman senin içinde ve senden mübâreği yok! Sen, kendi ânında ferd olmaya bak,\n            zam(lı)anda, hayâlî aya yıla takılma cânım erenlerim!\n\n            Sonsuz, sınırsız ihtimallerin her an, her yerde hazır bulunduğu evrende çekim yasası\n            esastır, bu frekans okyanusunda senin rağbetin düşünceyi maddeye dönüştürüp duruyor!\n\n            Kalp sürekli halden hale dönen demek. Kalp nereye meylederse inanç ta oraya akıyor!\n\n            Regaip'le rağbetle başlayıp oradaki çekirdekten öz çocuğun Mevlid'de doğana\n            kadar, sen nereye rağbet edersen oradan bir çocuk doğuyor çünkü rağbet ettiğin yeri\n            düşüncenle döllüyorsun.\n\n            Bu yüzden, vücudun şehrine kulak kapısından içeri aldıklarına dikkât et: insan kulaktan\n            hâmile kalır!\n\n            Dışarıda ne varsa ihtiyaç duyduğun için senden neşet etti, mahşer, toplanma yeri sensin\n            ve merkez sendeki!\n\n            Her şeyi içine aldığını, haşr ettiğini bilince içeride ne varsa dışarıya yayın, neşriyat\n            yaparak seyrettiğini fark ediyorsun!\n\n            Ne buyuruyor kendinden söyleyen Mısrî Sultân:\n\n            Dışın içe hayâlâtı, için dışa zuhûrâtı\n            Birinden ol birine tuhfeler her-bâr olur peydâ\n\n            Daha açık nasıl söylenebilir! Dıştan içe gelenler hayal diyor hayal! Dış âlemdeki kesret\n            yanılgısından, iç âleme düşen olsa olsa gaflettir!\n\n            Zuhurât, bâtından zâhire çıkma, kapalı noktanın katman katman açılarak genişlemesi, ruh\n            üfürülmesi nasılmış?\n\n            İçeriden dışarı! Demek ki o nokta, o gizli hazine sende zâten hazırmış sende!\n\n            Film, işte tam da burada kopar!\n            Sen ne yana yüzünü dönersen âlem o tarafa meyl edip duruyor ve seninle birlikte var\n            olmaya devam edecektir!\n\n            Ey arayışta olan can,\n            Önemli olan aradığın değil sensin sen!\n\n            Mâdem el-mümin mümine aynadır bilindi,\n            işte şimdi işler ayna, çal çal oyna!"
        }
      ]
    }
  },
  "id": 202003110546
}