{
  "article": {
    "header": {
      "date_value": "2 Nis 2020 19:51",
      "title": "SEYİR DEFTERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/92023989_510297422988959_1834974336832809883_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEYİR DEFTERİ]\n            En uzun yoldur insanın içi ve gerçekte.n bir dışı olmadığından emîn olabilirsiniz!\n\n            Zihin sınırları içinde kayıtlı BEN kimliğinden, hayret-acziyet köprüsünden geçerek\n            hiçliğe yâni geldiğimiz yere doğru yol alıyoruz.\n\n            Daha ilginci şimdi ölüyüz ve doğuma doğru, uykudayken uyanmaya doğru seyir halindeyiz.\n\n            Seyir halinde kaptanla konuşmak yasak olsa da hitâbımız aşk ehlinedir ve âşıkların\n            kulağı güle benzer; ilâhî söz bülbülüne âşıktır. Bu sebepten sürprizbozan (spoiler) üç\n            beş kelâm idelim.\n\n            Fakrın tamamına eren, vuslatın kadehinden kanar ve fenafillaha ulaşır.\n\n            Eren fakrın tamâmına\n            Kanar vuslatın câmına\n            Fenâfillâh makâmına\n            Ulaşan mahvullâh olur\n\n            Damla kendini tamamlayınca damlar derken aczîyet ile, kendini bile bilemeyen cüzzî aklın\n            sınırları idrak edildikten sonra, sınır kalkar ve ledün ilmi, kendi(lik) zevki başlar\n            çünkü bilen bilinen ayrımı kalmaz olur, ortada nesne kalmadığında, fiil bilmeye değil\n            olmaya evrilir.\n\n            Matematik de bunu söyler sayı/sonsuz sıfırdır ve sıfır•noktadır; işte kitap isteyenlere\n            tavsiye: \"Noktanın Sonsuzluğu\" buradan gelir!\n\n            Bu akl u fikr ile Mevlâ bulunmaz\n            Akıl Mevlâ'ya geçince zevk başlar\n\n            İnsanın benim diyecek zerresi kalmayınca zevk başlar. Ben merkezli azaptan, tek merkezli\n            sistemin seyir zevki.\n\n            Egosantrik insan, merkezi doğru tanımladığında bir imtihan neisenesi (nesne) olmaktan\n            kurtulup gömlek değiştirme özgürlüğünde, dilediği renge boyayan ressâm ferahlığında,\n            benlik görmeden, eyvâh demeden Allah diyerek seyrine bakar vesselâm..."
        }
      ]
    }
  },
  "id": 202004021951
}