{
  "article": {
    "header": {
      "date_value": "15 Eki 2020 23:52",
      "title": "ULÜ'L ELBÂB",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121037171_823802078366561_8884738306824659469_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ULÜ'L ELBÂB]\n            Lüb: Kuruntu ve hayal kabuğundan arınmış, kendi nuruyla aydınlanmış öz, sır.\n\n            Vemâ yezzekkeru illâ ulü’l elbâb: \"Ancak lüb sâhibi olanlar bunu düşünebilirler,\n            kendini bilebilirler\" manâsı birlikte zâhir oluyor.\n\n            Görmedin mi ki Allah, Sema’dan (bilinç) bir su (ilim) indirdi de onu Arz’daki (madde\n            boyutu) kaynaklara koydu... Sonra onunla renkleri muhtelif ekinler (kesret) çıkarıyor...\n            Sonra (o ekinler) kurur da sen onu sararmış görürsün... Sonra geriye çerçöp kalır...\n            Muhakkak ki bunda işin özü bilen, sırra erenler için, işin aslına dair hatırlatıcı bir\n            ibret vardır. [Zümer:21'den]\n\n            Kaynağından kendiliğinden gelen bilgi, vahiy, yağmurdur. Yağmur her daim ve her yerde\n            yeşertir. Fakat, yağmur da toprak da evrenin yasasına tâbidir. Taş içine su almaz,\n            toprak başka...\n\n            Hakikat solmaz ve eskimez fakat onun canlandırdığı insan bilinci solar ve unutur. İşte o\n            anlarda zikr olan vahiy, hakikati tekrar tekrar hatırlatır.\n\n            Düş.müş olduğun dünya, sana kendini hem unutturmak hem hatırlatmak için var. Yegane\n            görevin her şeye rağmen, ne olduğunu yeniden hatırlamak, filmi başa, daha başa, en başa\n            sarmak.\n\n            Sır sahibi, gönlü gözyaşı ile yıkar, kan hâline getirir sonra sırlarını yazar, eski ev\n            yıkılmadan yenisi yapılmaz.\n\n            Sır denizine dalmadan birşey göremezsin! Dalgıç daldığında görür, çıktığında hatırlar\n            bilir!\n\n            Bahanelere, koşullara takılıp kişilere yapışıp kalırsan kendini bilemez, öz Rabbini de\n            bulamazsın.\n\n            İçinde bulunduğunu, bulamamış halde hayat sahnesinden inersen, sonra hiçbir bahane\n            sunamazsın!\n\n            İnsanı insan yapan içindeki sırdır, cana can katmayan inan ki kısırdır.\n\n            Sırrı pinhân eyleyen ise, gün gibi ayân olmasıdır:\n\n            Yukarıda ne varsa aşağıda da o var. İçeride ne varsa dışarıda da o var... İşitecek\n            kulağı olanlar için her şey âşikâr edildi, gerisi sana kalmış güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202010152352
}