{
  "article": {
    "header": {
      "date_value": "26 Eki 2020 22:40",
      "title": "DERİNE İNELİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DERİNE İNELİM]\n            Murâkabe sevdiğim kelimelerden; \"rakîb, gözetleme\" kaynağından doğuyor. Bakıp\n            gözetme, göz altında bulundurma, denetleme, kontrol manâsına akıyor.\n\n            Tasavvufî bir terim olarak ise kısaca, yuvaya yolcunun, dış dünya ile ilişkisini kesip\n            iç âlemine dalarak özünde hissettiği Allah’a yönelmesi ve O’nun huzûrunda kendini\n            denetlemesi durumunu anlatıyor.\n\n            İç gözlem, kendi içinde olanlara doğru derin bir bakış...\n\n            Bakış ve gözlem de çeşit çeşit: sürekli sahnedekine bakarsan seyirci, sürekli seyirciye\n            bakarsan korkak, hem seyirciye hem sahnedekine bakarsan gözlemci, kendi içine bakarsan\n            uyanıp \"gerçek\" olursun ey can!\n\n            Eveet mâdem \"Nedir suâlin odur kemâlin!\" Sâhici bir suâle kulak verelim,\n            sahneden bir misâlle diyeceklerimizi diyelim:\n\n            - Cânım efendim, söylediğin herşey, doğrudan kalbime akıyor. Saf farkındalık; yorumlayan\n            zihin perdesi ve bir kişilik, karakter çerçevesi, sahte benlik filtresi olmadan...\n\n            Ancak gelip geçerken günler, bir ömrün birikimi koşullanmış ezbere davranışlar, motor\n            tepkiler, yorumlamalar, yargılamalar, yadırgamalar, hızlanmaya, haz almaya yönelik pek\n            câzip fırsatlar ortaya çıkıyor.\n\n            Gerçekten benim tek istediği şey, bırakmak isteyen ben'i bırakmak. Hani şu\n            \"Ben kimim?\" ısrarlı sorusunun cevabı olarak bir türlü bulamadığım ben!\n\n            Biliyorum ki \"Bir şey arıyorum, beni çoktan bulmuş olan\" biliyorum ama iknâ\n            olamıyorum...\n\n            Sâdece sonsuz olan ile, değişmez olan ile bir olma arzusu var, sâdece bir olmak...\n\n            İlâhî rahmetin kontrolu ele geçirmesine, beni tam olarak idâre etmesine izin vermem\n            için, benim tarafımdan daha fazla ne yapılabilir? Varlığınıza şükürler olsun vesselâm.\n\n            Mâdem \"Cevâbı görsem tanımam, soruyu ben sormadıkça!\"\n\n            Benzer suali kendinde bulan her can, münâsip cevâbı da kendine çekecektir elbet...\n\n            Zâten insan, hep vâr olan kendi doğal özüne doğru, derin, keskin, tek bir b.akış değilse\n            ya nedir?"
        }
      ]
    }
  },
  "id": 202010262240
}