{
  "article": {
    "header": {
      "date_value": "27 Eki 2020 09:13",
      "title": "AYNANIN SIRRI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122917479_134659481332629_5197312986523948929_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYNANIN SIRRI]\n            Aynamda \"ayna\" var. Karşısındaki şeylerin görüntüsünü aksettiren, özellikle\n            insanların kendilerini görmek için kullandıkları, arkası sırlanmış cam veya mâdenden\n            levha, gözgü olan ayna:\n\n            Dost sûreti gözgü durur\n            Bakan kendi yüzün görür\n            Geldi o kendisiz gelen\n            Ben sırrımı ona dedim\n\n            Bu filmde \"yalnız\" olduğunu anlamak için daha kaç aynaya düşman olacak, kaç\n            aynayla dövüşecek ve kaç aynaya yenileceksin ey can?\n\n            Aynanın önünde benlik filtresi durdukça, sana da sana dokunana da huzur yok!\n\n            Kimden kaçarsan kaç kendine yakalanırsın. Kâinâtın yüce öğretmeni, konuyu sana\n            kişileştirerek anlatıyor: farz et ki bir ayna kırılmış, paramparça olmuş. O, bir\n            bütünken ve aynada tek yansıman varken, şimdi her birinden farklı farklı yansımaktasın.\n            Hepsi biri, bir bir anla diye var.\n\n            Aynadan sana yansıyan bütün yüzlerine, onların, senden olduğunun bilincinde olarak,\n            yargılamadan bakma cesareti gösterdiğinde gülümsersin ve onlar da sana gülümsemeye\n            başlarlar.\n\n            Bitmiş filmi hızla ileri saralım ve finalden bir önceki sahneye gelelim:\n\n            Kırk katlı bohça misali, bir ömür aça aça (dis-cover) bitiremediğin perdenin, zardan da\n            ince son örtüsünü, gözlerinin dışarıya tamamen kapalı olduğu bir anda araladığında,\n            perdenin ardını görmek zamanı gelmiştir, şaşırıp düşmemek için yavaşça gözlerini,\n            yavaşça perdeyi açarsın veee:\n\n            Sâdece bir ayna bulursun ve görünen sana çok benziyordur.\n\n            Sensin, örtündüğün perdenin arkasında olan hem önünde... Yine sensin, gizlendiğin\n            aynanın arkasında olan hem önünde; ne varsa sen•de!\n\n            Bin.bir yüzünle bir özünü özleyen de gizleyen de sensin.\n\n            Sır, senden başka bulunacak bir sırrın olmadığını tam anlamaktır.\n\n            Yukarıda ne varsa aşağıda o var\n            İçeride ne varsa dışarıda O!\n\n            Herkes zor bulunan ve saklı olanı aradığından, \"çok basit ve çok açık\" oluşu,\n            sırrı sır eyliyor güzeller güzeli..."
        }
      ]
    }
  },
  "id": 202010270913
}