{
  "article": {
    "header": {
      "date_value": "18 Mar 2020 21:11",
      "title": "KADRİNİ BİL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90205322_637785740393585_5113034056581357300_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KADRİNİ BİL]\n            Ve iz ehaze Rabbuke min Benî Âdeme min zuhûrihim zurriyyetehum ve eşhedehum alâ\n            enfusihim* elestu BiRabbikum* kalu belâ şehidna* en tekulu yevmel kıyameti innâ kunna an\n            haza ğafilîn [A'râf:173]\n\n            Hani Rabbin Âdemoğullarından, onların bellerinden (sülblerinden, genlerinden) kendi\n            zürriyyetlerini ahzedip (alıp) onları kendi enfüslerine (kendilerine) şâhid tutarak\n            (ruhlarını kuvveden fiile çıkararak): “Elestu Bi-Rabbiküm: (Ben) değilmiyim Bi-Rabbiniz\n            (olarak) ?”, (onlar da) “KÂLÛ: dediler, BELÂ: kesinlikle evet, Şehidnâ: bilfiil\n            şâhidiz”... Kıyamet Günü, “Biz bundan gâfil idik” demeyesiniz.\n\n            İşte böylece bütün insanlık İslam: teslimiyet fıtratı üzerine programlanır.\n\n            Lûtufta bulunur HAK! Dilediği insâna\n            SÖZÜNÜ TUT•ANI diler! Bir sır vereyim sana:\n\n            Söz vermek! Dinin başı! Sözünde durmak! Sonu!\n            BELÂ ŞEHİDNÂ: Bi'l fiil şâhidiz okurum onu\n\n            Kaderin saptandığı! KADR denen bilmece\n            RABB’ine ilk sözünü yenilediğin gece\n\n            Yeniler her ÂH ile kul olan ahd-i ELEST'i\n            ÂH: kestirmeden Allah, söyleyen mesti\n\n            Lâ İlâhe illallah! Dikkat et! Kâfi değil\n            Dışına çıkarmaya MUHAMMED'ini eğil\n\n            Dinelsin de karşında! Hemen ona et secde\n            BELÂ derken de ona! Böyle gelmiştin vecde\n\n            Ve-ce-de! Vücûd kökünden! Borç vücûdundan vazgeç\n            MUHAMMED bedenine bürün! Olmadan çok geç\n\n            Kendini bil ölmeden! Sen kendindekini bul\n            Ateşten başka bir şey! Kabuğu etmez kabûl\n\n            Filmin başındaki: \"Onların kendi üzerlerindeki tecellileri onlara şahit göstererek,\n            onların kendilerinden onlara her an seslenir: Sizi vücudlandıran Ben değil miyim?\"\n            hitâbındaki İLK SÖZ'ü hatırlayarak KADRini bilene, kendi cennetinde yaşayana, RAHÎM\n            olan RAB'den selâm olsun"
        }
      ]
    }
  },
  "id": 202003182111
}