{
  "article": {
    "header": {
      "date_value": "28 Ağu 2020 23:30",
      "title": "AYRILSAK DA BERÂBERİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118592529_307258683869143_7260877235619530921_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AYRILSAK DA BERÂBERİZ]\n            Ey Sevgili! Birliğin işlerinin, aşkın işlerine hükmettiği vakitleri hatırlıyorum da...\n\n            Aşkın işleri hiç ortada yoktu ve benim birliğimin içine girip gizlenmişti.\n\n            Derken birlik dairesinde âniden bir çizgi çekildi. Ben ben, sen de sen oluverdin birden.\n\n            Bu hâl ortaya çıkınca benim bakışım sana, senin bakışın da bana takıldı. Sen dileyene\n            kadar bu bakış perdenin arkasında kaldı. Fakat gölgenin aslına geri dönüşü ve âşığın\n            maşûkla vuslat vakti gelince aşkın işleri ağır bastı, birliğin işleriyse gizlendi.\n\n            Sözlerle ifade edilemeyecek bir hâl peyda oldu. Öyle çok dert ve ıstırap ortaya çıkıp da\n            âşıktan ma'şûğa sirayet etti ki maşûk, âşık oluş sûretinde göründü.\n\n            İşler yavaş yavaş daha önceki birliğin ortaya çıktığı noktaya ulaştı ve ikiye bölen\n            çizgi bir kenara çekilmeye başladı.\n\n            Eğer bir dert varsa o da şudur: Bu hâl, dâimî olamaz zîrâ Zâť'ın tecellisinin bir\n            şimşek gibi çakıp geçtiği ve öyle kalmadığı bilinmiştir.\n\n            Ey ebedî dert, ey sonsuz ıstırap!\n\n            Ahhh işte bu... Zat'ın tecellisi bir şimşek gibi çakıp geçer, dâimî olamaz.. Dert\n            budur, kesinlikle derdim budur.\n\n            Demir ateşte erise \"ben ateşim\" dese Hak söyler. Ya soğuyunca ne söyler?\n\n            Bir kere eridiyse demir gibi göründüğüne bakma sakın... Âhh âhhh artık hep birlikte.n\n            söyler:\n\n            Tanrı kadîm, kul kadîm\n            Ayrılmadım BİR ADIM"
        }
      ]
    }
  },
  "id": 202008282330
}