{
  "article": {
    "header": {
      "date_value": "30 Nis 2020 22:34",
      "title": "FAKİRE BORÇ ZOR GELİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/95150664_1187139021618524_7533052680574571845_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[FAKİRE BORÇ ZOR GELİR]\n            Fakir birisi borç istediğinde vermekte zorlanırız ammâ şöyle bir zengin isteyecek olsa,\n            geri vereceğinden emin olduğumuz için daha rahat veririz değil mi?\n\n            İşte bunun için Allah Teala fukarâya infak etmeyi kendisine borç vermeye benzetmştir.\n            [Bakara:245]\n\n            Yani karşılığını alacağınızdan şüpheniz olmasın buyuruyor.\n\n            Ki sana o zenginliği veren de Allah. Unutma ki Rabbinin sana verdiğini O'na borç\n            olarak veriyorsun. Her türlü kazanç!\n\n            Ne güzel değil mi efendim?\n\n            Varlığı kendisine âit olmayan, âlem sahnesinde, bir süreliğine hayâl perdesine vuran bir\n            gölgenin yaptığı hesap, kurduğu plan olsa olsa komik olur!\n\n            Teklikten koparak parça parça konuları anlamaya çalıştığımızda, tek ve bütün olan\n            varlığın işleyiş yasası olan kitâbın murâdını değil, o kelimelere kendisi hayâl olan\n            benliğimizin verdiği hayâlî mânaları uydurup uydurup ipe diziyoruz.\n\n            Yâ hû fakire niçin borç veriyorsun? İnfâk edeceksin infâk!\n\n            Gerçek kulun, bizzât O'nun nâmına, O'na ait sıfatların açığa çıkması için\n            sahnesinde bulunduğu güçten başka hiç bir kazancı yoktur!\n\n            Her kim Allah dışındaki bir şey için dua ederse buna putperestlik diyenler bile vardır!\n\n            Kulluk, irtibat hâlinde olduğu sonsuz ve sınırsız zenginlik ile aynı frekansta olmaktır.\n            Öyle bir teslimiyet ki: \"O ne istiyorsa ben de aynen onu istiyorum\" dedirtmeli\n            insana.\n\n            Teslîmiyet, temiz bir niyetten sonra eylemlerin sonuçlarından âzâde olmaktır. Cennetse,\n            asıl cennet târifi işte bu beklentisizliktir!\n\n            Adı teslîm kökünden gelen İslâm dinini, sevap tüccarlığıyla karşılık bekleme üzerine\n            kurulmuş tapınma ritüelleriyle beslemek efendi-köle ikiliğini doğuracaktır ve bu arası\n            olmayan bir bütünle arayı açmak demektir.\n\n            Kulun Mevlâsından isteyeceklerinin en güzeli, O'nun kulundan istedikleridir.\n\n            O halde \"Ben yalnızım, çıkarlarımı korumalıyım\" rüyândan uyan; fişinin, en\n            başından beri prize takılı olduğuna inan, bu birlik idrâkiyle, nereden beslendiğini\n            unutmadan, gerisini hiç dert etmeksizin, insanlığa hizmet, varlığa şefkat niyetiyle, aşk\n            ile beklentisiz davran vesselâm"
        }
      ]
    }
  },
  "id": 202004302234
}