{
  "article": {
    "header": {
      "date_value": "30 Haz 2020 05:10",
      "title": "EN ÇOK NE İSTENİYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/80362709_183714739764207_2510626242903762055_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EN ÇOK NE İSTENİYOR]\n            Din, insanın yaratılış amacını bilmek, birlemek sûretiyle kulluk olarak tanımlıyor. Peki\n            bu amaca hizmet eden ibâdetlerden en büyüğü hangisidir?\n\n            Kitâbın sâhibi neyi en büyük (Ekber) olarak tanımlıyor ve neyi çokça yapmamızı (Kesîr)\n            istiyorsa, asıl vurgu onadır.\n\n            Gelin şimdi kitabımızı birlikte.n okuyalım:\n\n            Ey imân edenler! Allah’ı ÇOK ZİKRedin\n            (Kendinize gelin, aslınızı anlayın)\n            [Ahzâb:41]\n\n            Rabbini ÇOK ZİKRet (fiil, sıfat ve zâtının tecellilerine şâhid ol) akşam, sabah tesbîh\n            et, içinde yüzdüğün şânının yüceliğini hisset\n            [Ali İmran:41 Meâli]\n\n            Ey imân edenler! Bir topluluk ile karşılaştığınız vâkît (imânınızla) sâbit durun...\n            Allah’ı çok\n            ÇOK ZİKRedin (dâhil olduğunuz birliği hatırlayın ve o gücü hissedin) ki zorluğu yarıp\n            geçerek kurtuluşa eresiniz\n            [Enfâl:45 Meâli]\n\n            Kesinlikle o salât, fahşadan (kendini beden kabulünün getirisi olan aşırı davranışlar,\n            şehvet) ve münkerden (Sünnetullâh’a ters düşen, sistem dışı şeyler, kendine varlık\n            isnâdı, şirk) uzaklaştırır... Elbette ki Allâh ZİKRi (hatırlanışı) EKBER’dir (Ekberiyeti\n            hissettirir) [Ankebut:45 Meâli]\n\n            O salât tamamlandığında yeryüzüne dağılın, Allah’ın fazlından talep edin ve\n            Allah’ı ÇOK ZİKRedin ki kurtuluşa eresiniz [Cuma:10 Meâli]\n\n            Bu işâret bir perde yukarıdan şöyle de okubabilir: Her an Hakk’a bağlı olduğunuzun\n            şuûruna ulaştığınızda, artık yeryüzüne burlik şuûruyla bakın, o şuûrla hareket edin,\n            cümle varlıktaki Allah’a ait olan değerleri anlamaya çalışın ve bütün yüzlerde, aynı öze\n            şâhid olarak Allah’ı devamlı hatırlayın.\n\n            Andolsun ki Rasûlullâh’ta sizin için mükemmel bir örnek yaşam vardır! Allâh’ı ve sonsuz\n            geleceği umanlar ve Allâh’ı anlamak isteyenler, Allah'ı ÇOK ZİKRedenler\n            (hatırlayanlar) için [Ahzâb:21 Meâli]\n\n            Gâye insan, ufuk peygamberin zikri elinde tesbîh ile dolaşmak değildi. Ama her neye\n            nazar etse, \"bana her şey seni hatırlatıyor\" hissiyle okur gibiydi, günlük\n            dualarıyla, kendisine tâbi olanlara da tâlim ettiği buydu.\n\n            Zâten bir olarak tek yaşayanı, esmâsıyla hakikatimiz olan aslımızı, her gördüğünde, her\n            duyduğunda birleyerek zikri: \"giymiş sûret gezer, türlü işler düzer\"\n            cümbüşüyle HATIRLAMAK diye zevk etmek başkadır b.aşka..."
        }
      ]
    }
  },
  "id": 202006300510
}