{
  "article": {
    "header": {
      "date_value": "8 Haz 2020 09:45",
      "title": "S.AF.TAN.DÜŞÜNCELER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/102284691_704753013658882_7044184195403891749_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[S.AF.TAN.DÜŞÜNCELER]\n            Vicdânî tenbih! Kelime yobazları, zan mahkûmları bakıp geçer, kendine bakanı içine\n            çeker:\n\n            Tanrı bize dokunacak, bizimle konuşacak kadar bize yakındır. Ne var ki, onu görmemize\n            engel gözlerimiz, onu duymamıza engel kulaklarımız vardır.\n\n            Tanrı çiçeklerde, tohumu tohum yapan o şey, insanlarda ise ruhun da ruhudur. Kendini,\n            kendiyle, kendinde gizleyendir!\n\n            Bizden daha güçlü, bize hâkim canlıların olduğu dünyada tanrıya inanmamız mümkün\n            olmazdı. Çünkü tanrının egemenliği, insanın dünya üzerindeki kendi egemenliğidir!\n\n            Mükemmellik, kusurlu olanın gözüne görünmez. Kusurlu olanın algılayabildiği bir\n            mükemmellik de yoktur. O halde tanrıyı, aşkı yok din adamlarının sözlerinden başka yerde\n            aramalı!\n\n            Şehrin vâizinin bize tanrıyı vâzeden sözleri, onu gözden daha çok kaybetmemize yarar.\n            Tanrı aslında bizim eksik parçamızı tamamlar, bilinmedikçe bilinir!\n\n            Hayatında tanrı hakkında hiçbir fikri olmamış insan, cennete ilk alınacak insandır.\n\n            Gerçek, neden hayatımızı değiştirir?\n            Çünkü bir şeyin yanlış olduğunu öğrendikten sonra, doğrusunu bilmekten başka çâre\n            kalmamıştır!\n\n            Bu arada, hissiyâtımızı bilenler bilir... İnsan, çoğu kez doğruyu, yanlışın ne olduğunu\n            bulduktan sonra keşfetmiştir. Önce yalanı anlar, ardından gerçeği fark ederiz vesselâm"
        }
      ]
    }
  },
  "id": 202006080945
}