{
  "article": {
    "header": {
      "date_value": "5 Mar 2020 03:48",
      "title": "MÛCÎZE HER ANDIR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89225986_608443196671756_1613566413171581086_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MÛCÎZE HER ANDIR]\n            Bâzen düşünüyorum da,\n            mutlak varlık dediğmiz HÛ yâni O zâhirdir, apaçık meydandadır. O'na bâtın diyenler,\n            göremeyenler, bu aydınlık dünyada a'mâ olanların ta kendileridir.\n\n            Görüp durduğu şeye alıştığı için, âşinâlık kesbetmiş, hep gözönünde olanı görse de\n            bilemez olmuştur.\n\n            Hani bir fıkra var bilirsiniz, bence bunu resmeder:\n\n            Bir gün Nasrettin Hocaya sormuşlar:\n            Hocam, ay mı daha yararlı yoksa güneş mi? Hocanın cevabı mühim:\n\n            Elbette ay daha yararlıdır, erenlerim... Çünkü ay geceleri doğar, karanlıkta önümüzü\n            aydınlatır, gece yolda gitmemizi sağlar. Oysa güneş gündüzleri doğduğu için ortalık\n            zâten aydınlıktır.\n\n            Bu dünyadaki güzellik, hep içinde nefes aldığımızdan görülmez olmuş, şâir görmüş ama:\n\n            Nasıl hatırlamazsın o türküyü\n            Gök parçası, dal demeti, kuş tüyü\n            Alıştığımız bir şeydi yaşamak\n\n            Dünyadaki hiç bir mâden, bitki, hayvan... ne diyeyim bu sahne, bu dekor başka bir\n            gezegende yok!\n\n            Mucize her an karşımızda, manzara vechullah... Hepsi Kaşıkçı Elması gibi birbirinden\n            kıymetli... Başka bir îzahı yok; sâdece alıştık mucizeye!\n\n            Bir bebek gibi hayretle bakmayı sürdürenlere, her tecelliyi tâze karşılayanlara selâm\n            olsun.\n\n            Bilemiyorum siz ne dersiniz?\n\n            Aleyküm selâm olsun ammâ bu manzaraya herkes bakarsa da ancak kendine gelen o zevki\n            alırlar.\n\n            Evvelemirde, Hakk'ın gör dediği yerden namluyu bir temizleyelim:\n\n            Hak sûretidir âlem-i imkân ile âdem\n            Bundan güzeli nerde ki cennet'te mi sandın\n            Her yer ne güzel menba'-ı hüsn, insan güzeli\n            Sen de bu cemâli, hûri gılmanda mı sandın\n            Her yerde fakat ârifin kalbindedir Allah\n            Yoksa sen O'nu arz u semâvâtta mı sandın\n\n            İşi bilen söylemiş zâten \"her yerde\" görünen O! Fakat gayrısı olmadığına göre\n            görünmeyen kim?\n\n            Huve'z-zâhir O her yerde\n            Huve'l-bâtın değil perde\n\n            Olsa da şerh olunmayan\n            Şerh olunandan yeğdir yine\n\n            Zîrâ her söz manâya, her görüntü noktaya, her kap suya bir son ve sınır çizer!\n\n            N'eylersin bâzen de herkese görünmemeyi mûrâd eder cânım erenlerim.\n\n            Gider ayak kulağımıza bir de küpe taksanız:\n\n            Bâtında O'nu ispat et, zâhirde O'na şâhid ol: birliğin gücünü hisset!\n\n            Huzurda evvelsin, zuhurda âhir\n            ALLAH’da bâtınsın, insânda zâhir\n\n            Zâhire râzı ol, bâtına teslîm!"
        }
      ]
    }
  },
  "id": 202003050348
}