{
  "article": {
    "header": {
      "date_value": "8 Tem 2020 19:37",
      "title": "ÖLÜ GÖRÜNÜR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖLÜ GÖRÜNÜR]\n            Ters görünse de dış görünüşü, kabuğu, postu (zâhir) kuru bir yaprak, içinde (bâtın)\n            başka bir cennet saklayan kelebekle bakışıyoruz. İçinden yüzüme karşı neler söylüyor\n            neler:\n\n            Ey insan görünen ipek! Koza kabrin idi kıblen yaptın, öze tapsaydın olurdun kelebek!\n\n            Artık zâhire râzı ol, severek kabul et; bâtın seni bir güzel teslîm alacak elbet!\n\n            Kısacık bir gül ömrüne ne de uzun cümleler sığdırmıştı, âteş-i aşkına pervâne olan:\n\n            Sonsuzluğu içinde barındıran insan, sonsuzluğa uyanmaz ise sonlu olan sûrette hapis\n            kalır! İnsanı \"gizli hazine\" yapan zâhirdeki kabuk maddesi değil bâtındaki öz\n            manâsıdır.\n\n            Güzeller güzeli giymiş sûret gezer, türlü işler düzer; dışı seni, içi beni yakar:\n\n            Her ne yüzden görünse Hak'tır Hakk!\n            Her tecellîde sırrı var mutlak. Aldanma celâl yüzüne zâhirde, bâtın içre cemâl-i\n            Hazret'e bak!\n\n            Son kanat çırpışıyla bir kerem havası estirdi ki sorman:\n\n            HAK: Her şey fânî! Rabbe bakan yüz bâkîdir der\n            Hem yüz hem perde hem el! Her bir işi Hak eyler\n            Yâni ALLAH! İsminin giysisinden görünür\n            Gösterdiği hep perde! Ardında saklı Hayy der\n\n            Haydar, Haydar, Doost...\n\n            Âlemlere rahmet olan yâr ile ettiğin ahdi yaşatarak, içinde kendine, dışında cümle\n            varlığa, Allah'ın sende açığa çıkan güzellikleriyle rahmet olasın güzeller\n            güzeli..."
        }
      ]
    }
  },
  "id": 202007081937
}