{
  "article": {
    "header": {
      "date_value": "13 Tem 2020 03:40",
      "title": "KISACA-1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/106723711_314740496363447_7885623144770961715_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KISACA-1]\n            Allah'a kavuşmak zâten içinde olduğun bir odaya girmeye çalışmaya benzer.\n\n            Bu yanılgının sebebi Zât'ı zât olmayan ile özdeşleştirmendir (mismatching) Zât\n            olmayan ortadan kaybolduğunda geriye yalnızca Zât kalır.\n\n            Bir odada yer açmak için, o odadaki nesneleri odadan çıkarmak (nefy) yeterlidir. Oda,\n            başka bir yerden oraya getirilmez.\n\n            Terk edilmesi gereken şey, kendi câhil bakış açındır. Bilmek için yanıp tutuştuğun Zât,\n            tam olarak bizzât sende saklı hazîne.\n\n            Senin sözde cehâletin, \"onuncu adama ağlayan on ahmak\" adamın durumundaki gibi\n            zandan ibâret.\n\n            Kıssada bahsedilen on adam, bir ırmağın sığ yerinden karşıya yürüyerek geçer ve karşı\n            kıyıya vardıklarında, herkesin kıyıya sâlimen geçtiğinden emîn olmak isterler.\n\n            Onundan biri, herkesi saymaya başlar fakat diğerlerini sayarken her seferinde kendini\n            saymayı yâni sayanı farketmeyi unutur.\n\n            Sadece dokuz kişi saydım\n            Sâhiden, bir kişi kayıp\n            Kim acaba?\n            Doğru saydın mı?\n\n            Başlarlar yeniden saymaya. Lâkin her biri kendisini saymayı unutarak, içerdekini fark\n            etmeden sadece dışardaki dokuz kişi sayar.\n\n            Sadece dokuz kişiyiz\n            Peki kayıp olan kim?\n            O her kimse, boğulmuştur belki\n            Tüh gaybettik onu\n\n            Derler ve gözyaşlarına gark olup ağlamaya başlarlar.\n\n            Oradan geçmekte olan sıcakkanlı ve cana yakın bir yolcu, meselenin ne olduğunu sorar.\n            Olanları anlatırlar ve çok saymalarına rağmen onuncu kişiyi bulamadıklarını söylerler.\n\n            Hikâyeyi duyan fakat on kişinin hepsini birden önünde gören yolcu, durumu anlar.\n\n            Gerçekte on kişi olduklarını, hepsinin ırmağı selametle geçtiğini bilmelerini sağlamak\n            için onlara şöyle bir teklifte bulunur:\n\n            Her birinize ayrı ayrı dokunacağım. Dokunduğum ilk kişi bir, ikincisi iki, diğeri üç\n            şeklinde sırayla sayacak. Hiç kimseyi dışarıda bırakmayarak herkese bir defa dokunacağım\n            ve böylece, kayıp olan onuncu kişi bulunacak.\n\n            Bunu duyan on ahmak, kayıp! arkadaşlarının bulunacağı ümidiyle sevinir ve yolcunun\n            getirdiği öneriyi kabul eder.\n\n            Duruma şâhit olan yolcu, kimden başlasa, her birine sırayla dokunur ve sonuncu kişi hep\n            \"on\" der.\n\n            Hayretler içinde birbirlerine bakan gâfiller \"On kişiyiz\" der hep bir ağızdan\n            ve acılarını dindirdiği için yolcuya teşekkür ederler."
        }
      ]
    }
  },
  "id": 202007130340
}