{
  "article": {
    "header": {
      "date_value": "9 Oca 2020 04:32",
      "title": "KENDİNİ UNUTMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82027544_155447972419313_6650849090398351092_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİNİ UNUTMA]\n            Allâh’ı unuttukları için, Allâh’ın da onlara kendilerini (-n hakikatini) unutturduğu\n            kimseler gibi olmayın... İşte onlar inancı bozukların ta kendileridir! [Haşr:19] Yani,\n            Allah'ı unutmak, insanın kendisini unutması demektir!\n\n            Ben ateistim ama hala rahat değilim neden?\n            Kâfir, kendi hakikatini örten, \"kendim\" sandığı karanlık bilincinin içinde\n            tükendiği için, özünü perdelediği için ızdırap çekiyor.\n\n            Ama Ben, Allah'ın yakınlığını hiç hissetmiyorum?\n            Sen, ancak fıtratına döndüğün zaman huzur bulacaksın. Kendi varlığına karşı mesafe\n            koyuyorsun. O'na karşı yanlış bir algı ve anlayış içinde olduğundan kendi\n            varlığının merkezini kaybediyor, kayboluyorsun!\n\n            Allah ile aram bozuk yine de!\n            O'nun sonsuzluğundan, sınırsızlığından, merhametinden, mükemmelliğinden kendini\n            mahrum ediyorsun, kendi kendine yazık ediyorsun; içine müthiş bir güç koyulmuş bu\n            imkanlardan faydalanamıyorsun anla artık! Kendi sonlu sınırlı varlığını O'nun\n            sonsuzluğundan mahrum ediyorsun! Olan sana oluyor!\n\n            Kendimi yapayalnız hissediyorum, beni anlayan hiç kimse yok!\n            Derûnunda Allah'a karşı bir suç mu var ki Allah bile bana yakın değil\n            diyebiliyorsun?\n\n            Bak güzeller güzeli, bütünden kendini kopararak her \"Ben\" diyen yalnızdır,\n            ayıran bütünden sadece kendini ayırır!\n\n            Ben yalnızım dediğinde Allah'ın sonsuz yakınlığını kendinden uzaklaştırmış\n            oluyorsun, kendi merkezinden, kendi öz varlığının bilincinden koparıyorsun kendi\n            kendini!\n\n            Efsane bir Allah kavramından, kendi ellerimizde yaptığımız ilah algısından kurtulsak\n            \"O'nu BİR tanısak\" kendimizin sandığımız varlığın merkezinde \"Ancak\n            O\" olduğunu da anlayacağız.\n\n            Allah'ı hatırlamak, zikrullah kendi özündeki ilâhî varlığı hatırlamaktır. Kendi\n            hakikatini unutmaman için \"beni unutma\" buyuruyor!\n\n            Allah'ı unuttuğunda sen ne oluyorsun?\n            Üç beş damla kan ve binbir endîşe. Doğan ve ölen ve derdi bir türlü bitmek bilmeyen\n            sonlu, sınırlı, sorunlu psikolojik kimlik sahibi yok olmaya mahkum, her nefes kendini\n            eriten bir kişi!\n\n            İşte tam da bu yüzden, Allah kendini hatırlatıyor kitapta çünkü Alah'ı unuttuğunda,\n            kendim diye bedenine ve psikolojine gömülüyorsun!\n\n            Allah'ın \"Fezkurunî: hemen beni hatırla\" emri aslında gerçek kendini asla\n            unutma demektir vesselâm"
        }
      ]
    }
  },
  "id": 202001090432
}