{
  "article": {
    "header": {
      "date_value": "23 Tem 2020 22:29",
      "title": "TEVHÎD-İ ETVÂR: 4a",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 4a]\n\n            Dördüncü Basamak\n            Nefs-i Mutmainne\n\n            Kendinden emin olan\n            Özgüven sahibi\n            Sükûnet bulmuş\n            Huzura kavuşmuş\n\n            Ya eyyetühen Nefs'ul mutmainneh: Ey mutmain nefs! (Hakikati yaşamakta tatmine\n            ulaşmış, kendinden emin olan, hazinenin, sınırsız gücün farkındaki bilinç) [Fecr:27\n            Meâli]\n\n            Lugatte nefis, emr-i ilâhî altında sâkin ve şehevâta muâraza ederek ıztıraptan sâlim\n            olursa mutmainne denir. Hakikatte mutmain, Allah Teâlâ'yı ârif olan ve\n            Allah'tan uzak kalmaya (ikiliğe) göz açıp kapayıncaya kadar bile dayanamayandır.\n\n            Bu mertebede nefs mutmain yani doygundur. Telvinden, renkten renge boyanmaktan temkine\n            yâni kararlılık, sükûn makamına geçmiştir. Arayış ve şüpheleri bitmiştir. Nefs itminana\n            ermiş, korku ve endîşelerden kurtulup rahatlamış, gönül huzuruna kavuşmuş, ızdırâbın\n            sonunda nihâyet emniyet bulmuştur.\n\n            Nefs-i Mutmainne ölmek demektir. Bu ölüm emmarenin korkusunu taşıdığı bedenî ölüm gibi\n            değildir. Mülhemenin her baktığı yerden feyz alarak yaşadığı coşku ve hayranlık da\n            mutmain nefste bulunmaz. Mutmain; emin olmuş, itminan bulmuş, içi rahatlamış demektir.\n            Müsterih bir hâl içinde yaşar.\n\n            Mülheme aldığı feyzde yanılıyor değildir ama mutmain nefs için bunlar önemini\n            yitirmiştir. O ancak iman ettiği Rabbe rücûyu, aslına dönmeyi arar.\n\n            Haram ile helal, iyi ile kötü, olmuş veya olacak onun bulunduğu makamda önemini yitirir.\n            Bu, haramın kalktığı, kendisine her şeyin mubah ve helal kılındığı anlamında değildir.\n            Ama o Hazreti İsa gibi kalbinden haram sildiği için fiilleri kendiliğinden salâh\n            üzeredir çünkü arı ne yese bal olur. O ne yapsa helaldir. Onlara sâlih kullar denir. Her\n            işleri sulhladır, her işleri sulha hizmet eder, bir insan olarak kendisiyle ve halk-ı\n            cihân ile barışıktır.\n\n            Mutmain nefs için Rabbe rücûdan gayrı bir emel kalmadığından, zevki de ancak\n            O'nunla olur. Kulak temizlenince her sözü temiz duyar temiz anlar. Göz can suyu ile\n            yıkandığından her gördüğü güzel olur. O'ndan gayrısını duymak istemediği için de\n            içi, dışı Allah olur. Her duyduğu ayet-i Kurân, her gördüğü vech-i Rahmân olur. Hazreti\n            İsa'nın \"kanım şarap, etim ekmektir\" buyruğunun da bu hâli simgelediği\n            düşünülebilir.\n\n            Devâmı gelecek..."
        }
      ]
    }
  },
  "id": 202007232229
}