{
  "article": {
    "header": {
      "date_value": "2 Ağu 2020 06:35",
      "title": "A•YILAN Y•ERDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116752105_594992247882826_4432095947370953472_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[A•YILAN Y•ERDE]\n            Musa asâsını yere attığında, o kocaman bir yılan kesiliverdi. [Şuarâ:32 Meâli]\n\n            Kendinin dışına çıkıp bir bakacak olsan, elbet sen de görürdün nefsinin yılana\n            benzediğini ve sen de hemen korkup kaçardın böylesi tehlikeli hayvandan!\n\n            Hz. Musa elindeki asâyı (irâde) atınca (nefsi) yılana dönüştü ya... Demek ki içinden\n            çıkılmadıkça bilinmiyor nedir dünya, kimim ben, ya bu be(de)nde sözünü geçiren kim?\n\n            En tehlikeli düşman, en yakınında duran, üzerine binen, gömlek değiştiren yılan olmasın\n            sakın!\n\n            Kim yılan nefsi öldüre, asâ-yı aşk ile\n            Kalb evinde gizli hazîneyi kendi bile\n\n            Sayfayı aşk ile çevirip okumaya devam edersek, insana verilen ayakların, Arş'ını\n            taşıyan Kürsî olduğuna şâhid oluruz. Zîrâ bütün kudsî azâlar onunla kıyamda durur.\n\n            Eğer Kürsî, Arş'ı taşımasaydı, mukaddes emânetler toprakta sürünürdü.\n\n            Oysa toprakta sürünmek, en rezil benliğe, nefs-i emmâre'ye yâni yaşadığı sürece,\n            ayakta durmanın kendisine men edildiği yılana âittir.\n\n            Bu sebeple temiz ve temizleyici olan suyu giyinerek alınan abdesti mühürlerken ayakların\n            (kudret eliyle) yıkanması, amellerin temizlenmesi için \"mukaddes emânetleri taşıma\n            hizmetine hazırlık\" olarak okunabilir.\n\n            Ayakların temiz olması, sâlih amel işlemeye ve bunun zıddı olarak, emir altındaki nefsin\n            işlerini yapmamaya işâret eder.\n\n            Müteâl, aşkın olana yücelmek bu nedenle ayakların temiz olmasına bağlıdır. Çünkü\n            ayakları temiz olmayan, melekûta mîrascı olamaz ve kutsal eve girerken, kirli\n            ayakkabılar dışarıda bırakılır.\n\n            Ayakları temiz tutmak ise bir bütün olan vücûd ikliminde Eline, Diline ve Beline hâkim\n            kılacak edeb tâcını giyinmekle mümkündür vesselâm"
        }
      ]
    }
  },
  "id": 202008020635
}