{
  "article": {
    "header": {
      "date_value": "14 Nis 2020 06:43",
      "title": "BİZ.BİZE.YETER.İZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93118588_100976461565717_5037227588208870350_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİZ.BİZE.YETER.İZ]\n            Taşı havaya atıp altına geçtiğimiz zamanlardı. Kavak yelleri esiyorsa demek ki...\n            Dilimde belli belirsiz, ağır aksak bir ritim tutturmuşum:\n\n            You and me & we have an opportunity\n\n            Bilemiyorum B. Spears bacımız mı söylüyordu yoksa M. Avenue mi artık Mevlam kayıra.\n\n            Yâni sen varsın, e ben de varım ve bizim için zaman müsâit, durumumuz da var... demeye\n            getiriyor lafı!\n\n            Şimdi yine aynı yere takıldı track:\n            You and me, we have an opportunity\n\n            Zamanla bıraktığı izler değişiyor hâliyle:\n            Zamân, mekân, imkân; ayniyle insan\n\n            Hicaz yıllarındaki vazifemizde, hayat toprağımıza dikilen güllerden biridir:\n\n            El-umûru merhûnetin 'alâ evkâtihâ\n\n            İşler kendi vakitleri üzerine merhûndur. Her şey için merhûn bir vakit vardır ve o şeyin\n            vukûu bu mukadder zamânın gelmesine bağlıdır. Vakti gelince de bağlasan, imkânı yok\n            durduramazsın!\n\n            Bu cümlede anahtar kelime (keyword) \"merhûn\" ki ödünç alınmış bir şeyin yerine\n            garanti olarak verilmiş, rehin bırakılmış hem de zamâna veya başka bir şeye bağlanmış,\n            belirlenmiş, tâyin edilmiş, muayyen manâsına kullanılıyor.\n\n            Bir de enfes kıt'a var hatrımızda ki sormayın gitsin, meraklısına gelsin:\n\n            Bağbân-ı ravzâ-yı tevhîd olanlar zevk ider\n            Cennet-i irfân-ı Hakk'ın lûtf-i gûna-gûnunu\n            Her çiçek kendi zamanında eyler inkişâf\n            Çünkü bekler her tecelli, saat-i merhûnunu\n\n            Şimdiki zamanın canları için ufalayacak olursak:\n\n            Hakk'ın irfan cennetindeki nice türlü lütûf ve ikrâmlarını, birlik bahçesinde bekçi\n            olanlar zevk ederler. Ağacı ve suyu bol bu bahçenin şâhitleri, her çiçeğin ancak kendi\n            zamanı geldiğinde açıldığını iyi bilirler çünkü bâtından zâhire çıkacak her tecellî,\n            belirlenmiş vaktini bekler durur.\n\n            Başa dönersek bir sen bir ben var, imkân da var; o halde neden olmuyor olacak olanlar\n            diyecek oluyor içimizde bir ses ammâ vakti var erenlerim, daha vakti varsa demek!\n\n            Peki bunları niye paylaştım seninle:\n\n            Hiç bell'olmaz mikât-ı Hak için.de\n            mestûr bir aşk ile bekleyen ümit\n            merhûn kaladursun yâdigâr-ı ömrümüzden..."
        }
      ]
    }
  },
  "id": 202004140643
}