{
  "article": {
    "header": {
      "date_value": "27 Tem 2020 09:44",
      "title": "YÜZ•YÜZE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YÜZ•YÜZE]\n            Bil elsine-i halkı\n            Aklâm-ı Hak ey Hakkı\n            Öğren edeb ü hulkı\n            Mevlâ görelim neyler\n            Neylerse güzel eyler\n\n            Ey âşık! Halkın lisânı, Hakk'ın hem kalemi hem lisânır. Yoksa sen Hakk'ın\n            bundan ayrı konuşan bir ağzı mı var sandın!\n\n            Allah seni kulları ile medhettiği zaman, medhedenin Allah olduğunu gör ve şöyle de: Yâ\n            Rabbî! Ben medhe lâyık değilim. Sen ne ulu Allah'sın? Bütün günâhlarımı örtüp beni\n            medh ediyorsun. Beni bana bırakma, sana ne kadar şükretsem azdır. Benden, sana\n            sığınırım.\n\n            Böyle medh oldukça, kendini hor gör ve sahte benliğinle kalmaktan kork. Bir zaman gelir,\n            böyle böyle, sen orta dan kalkar ve nefsinden kurtulursun.\n\n            Zem edilince de, nefsine bak ve: \"Ey nefsim! Seni biliyorum, pek horsun ve ne\n            fenâsın. Allah, senin bütün fenâlıklarını örttü de öyle methediliyorsun\" de.\n\n            Medh ile zem bir olduğu zaman, sen ortadan kalkmış olursun. Çünkü medheden ve medhedilen\n            O'dur. Öyleyse sen ara yerde yoksun.\n\n            Seni bir mazhardan övdü ise öven o mazharın özüdür. Hak zaten ancak özü görür, özü de\n            güzel. Öz, özü övüyor demektir, kendi kendine işler ne güzel!\n\n            Seni bir mazhardan zemmetti ise yüzde kusur gören, nefis yüzünden bakandır, nefisten,\n            sahte benlikten bakanın gördüğü de ancak nefistir ve her kusurun sâhibidir.\n\n            Kötülük sûret perdesinden, sahte benlik yüzündendir. İyilik güneşten, özündendir!\n\n            Özden bakan özü görür, hayran olur medhetmeden duramaz, yüzden bakan, yüzü görür, ayıran\n            olur, kusur görmeden duramaz.\n\n            Niyâzî Dedemiz câna dokunur, böyle de okunur vesselâm:\n\n            Medh ü zemmi şey’i vâhid bilmeyen çekti azâb\n            Ol azapdan kurtulup sultân olan anlar bizi"
        }
      ]
    }
  },
  "id": 202007270944
}