{
  "article": {
    "header": {
      "date_value": "3 Tem 2020 21:45",
      "title": "BİR'İ BİR BİLMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/106550300_310588536778383_679897834846113669_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR'İ BİR BİLMEK]\n            Bütün isimleri ve sıfatları ile beraber Hakk'ın zâtından ibârettir. Şöyle ki\n            isimlerin ve sıfatların (dalga) çokluğu zâtın birliğine (deniz) mâni ve aykırı olmamak\n            kaydıyla.\n\n            Meselâ dersin ki \"Pâdişâh askeri ile Bağdat'ı almış\" Burada askerler\n            padişahın padişahlığına ve askerin Bağdad'ı onun emri ve hükmü ile aldığına mâni ve\n            aykırı olmaz.\n\n            Bu misal yalnız padişaha mahsûs değildir. Herşeyde buna misâl bulunur.\n\n            Fefî külli şey’in lehû âyetün\n            Tedüllü ‘alâ ennehû vâhidün\n\n            Meselâ şu yazıyı elimiz ile yazdık dersek vâhidiyettir. Ve dahi Allah'ın rahmeti,\n            gazabı, mağfireti ve muntakîm, kahhâr oluşu dersek vâhidiyettir.\n\n            Euzü 'bi rızâke min sahatike: Senin gazâbından yine senin rızâna ilticâ ederim, her\n            ne iş ve renk varsa sendendir zîrâ mülkünde ortağın yoktur\n            demek vâhidiyettir.\n\n            Şimdi Hakk'ı bu kemâl ile mütâlâ ile müşâhede etmek EL-VÂHİD ismini zikirdir.\n            Gerekse dili susmuş olsun.\n\n            Beşer bu gerçeği hatırlaya hatırlaya (zikrullah) insana dönüşür durur.\n\n            Zîrâ celâl mazharı olan cisimle cemâl mazharı olan rûhun bir.olduğu tılsımla saklanan\n            ahadiyyet ve vâhidiyyetin hakîkatinin sırrına gerçek İNSAN derler.\n\n            Allah, El-Vâhid oluşuna bir delîl olsun istedi ve hiçbir benzerin olmadan, hiçbir\n            benzeri olmayan seni yarattı; kadrini bil!\n\n            Perdesiz ma'bûdunu gör âbid ol\n            Olma şeytân gel turâba sâcid ol\n            Cennet-i bâkî na'îm-i hâlid ol\n            Geç ikilikten vücûd-ı vâhid ol\n\n            Güzeller güzeli birliğin hürmetine\n            BiR'i bir göster Yâ Vâhidû Yâ Kahhâr"
        }
      ]
    }
  },
  "id": 202007032145
}