{
  "article": {
    "header": {
      "date_value": "28 Tem 2020 09:05",
      "title": "HAS SOHBETLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116016178_207591774008774_5433754065585393048_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAS SOHBETLER]\n            Gel derviş gel hele yabana gitme\n            Her ne arar isen inan sendedir\n            Beyhude nefsine eziyet etme\n            Kâbe'yse maksûdun inan sendedir\n\n            Dışarıda okunan kitaptaki, \"Evimi temizle, arındır\" [Hac:26] ayetindeki\n            Beytullâh, Allah'ın evi, iç.erinden okunması hâlinde el-Câmi olan, insan\n            varlığındaki kalbe işâret eder.\n\n            Âlemdeki mescitler, insanın Gönül Mescidi'ne nispetle hakikat karşısında birer\n            mecâzdır.\n\n            Hakîkat Kâbesi, Allah'ın bizzat iki eliyle (celâl-cemâl) yaptığı insandır ve onun\n            cennetten düşmüş parçası Hacer-ül Esved'i kalptir. Kalpteki nazargâh-ı ilâhî ise\n            nokta-i süveydâ denen madde ile manânın bir olduğu vahdet noktasıdır.\n\n            Zâhirde kıblede duran Kabe'nin insan-ı kâmil olduğu bilinince Kabe'deki iki\n            sütun ve ortasındaki tevhîd sütunu, üç direk remziyle okunabilir.\n\n            Taassuba ve zâhir-perestlere karşı örtünme gereğinden, eski zamanlarda \"İnsan-ı\n            kamil'in Hannân ve Mennân diye iki direk üzerinde durduğu\" söylenirdi.\n\n            Halbuki bu iki direk insanı kamil'in iki yanını, celâl ve cemâli sînesinde tevhid\n            ile cem etmesinden kinâyedir.\n\n            Hâlen Tarîk-i Halvetîye ağacının bazı kollarında günlük evrâd okumalarında,\n            \"Besmele\" ile 3 kere bütün vücûd, akabinde \"Yâ Hannân\" ile sağ kol,\n            \"Yâ Mennân\" ile sol kol ve \"Yâ bedia's-semâvâti ve'l ard\"\n            ile ortadaki tevhid sütunu taşıyan göğüs, nefes (nefhâ-i Rahmân) üflenerek mesh (kudret\n            eli) edilir, devâmını ehli bilir.\n\n            Nasıl ki ağaç kendi kemâlini bulmadan meyve vermezse, vâsıtâsız gerçek bilgi, ateşli\n            kelâm da insan olgunlaşmadan, kendi tamlığını idrâk etmeden doğmaz imiş meğer..."
        }
      ]
    }
  },
  "id": 202007280905
}