{
  "article": {
    "header": {
      "date_value": "28 Oca 2020 23:40",
      "title": "HER ZAN AYNADA BUĞU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83669116_826702211092038_3623351530482129328_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HER ZAN AYNADA BUĞU]\n            İnsanın kendini görmek için bir aynaya ihtiyâcı\n            vardır, sûretin bir yansımasına... Sesini duymak içinse seslendiğinde çarpacak bir\n            cisme.\n\n            İşte değişmeyen cevher, aslî maya, sonsuz, sınırsız öz de kendini görmek için saf ayna\n            olacak\n            âriflere ihtiyaç duyar.\n\n            Kararlı, bilinçli, aşk ile dolu gayreti ile nefs perdesinin ardındaki kendi\n            hakikatine ulaşmış, kalbini ve gönlünü kendi gerçeği\n            ile doldurmuş ve apaçık bir ayna hâline getirmiş\n            ise yâni \"Hak o gönle nazar ettiğinde kendini görüyor\n            ise\" işte o vakit, bu manzara işin ehli tarafından \"Hak, ârifin gönlünde\n            kendini yarattı\" terkibiyle resmedilir. Buna da insan-ı kâmil denir!\n\n            Şimdi, \"Ben, kulumun zannı üzereyim ve herkese kendi itikadınca görünürüm ancak\n            ârife, bir tek kayıtlarından kurtulan ârife, kendi hakikatimde görünürüm\" sırrı\n            biraz daha aydınlandı değil mi?\n\n            Âyînedir bu âlem, her şey Hak ile kâim\n            Mir'at-ı Muhammed'den Allah görünür dâim\n\n            Hak, bir\n            insanın gönlüne tecelli ettiğinde, orada o insanın\n            inancına göre sonlu sınırlı, kurgu bir ilâh, bir zan bulursa,\n            ona göre şekil alır ve daha öteye geçmez. Çünkü Hak gönle doğduğu vakit, ilahi\n            isimlerden birinin yansıması sonucu bir inanca ait\n            sabit bir zan bulacak, bir ilah bulacaktır. İşte o ilah\n            diğer bir ilahi isim ile başka bir insanda oluşan\n            zannı beğenmeyecek hatta küçümseyecektir.\n\n            Oysa yansıyan yüzbinlerce güzellik, aslında\n            tek bir hakikatin farklı ve çeşitli aynalardaki görüntülerinden\n            başkası değildir.\n\n            İşte beşer, tek bir güzelin, binlerce aynada yansıyan her bir yüzünü sever ya da sevmez,\n            inanır ya da inanmaz,\n            güzel görür ya da çirkin görür. Beşer, aynalardan yansıyan ikilemler ile\n            \"zanlar\"\n            oluşturur.\n            Vehmin gölgesinde oluşan, kristalden yansıyan hayâlî görüntüler arasında, insan ömrü\n            kaybolur gider.\n\n            Oysa ârif,\n            aynalardan yansıyan görüntüdeki çeşit ve farklara değil, tek\n            ve gerçek olan hakikat noktasına bakar. Ve binlerce\n            çeşitliliğin ötesinde, merkezdeki gerçekliğe ulaşır dahası o merkezden bakan olur!\n\n            Her rengi silici aşk ötesi renk ve O rengin kavuran aydınlığındadır onlar..."
        }
      ]
    }
  },
  "id": 202001282340
}