{
  "article": {
    "header": {
      "date_value": "15 Ağu 2020 10:15",
      "title": "SALÂT-I DÂİMÛN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117873213_137760601345141_5377261844361047203_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SALÂT-I DÂİMÛN]\n            Câminin duvarlarını genişlete genişlete, evreni mâbed bilen, o mâbedin hiç dinmeyen\n            hakîkat neşesini fark ederek, bir ömür rızâ devşirenlerin tevhîd zevkine \"ilâ\n            refîki'l 'alâ\" refâkât eyler:\n\n            Salât-ı ehl-irfân kıblesidir semme vechullâh*\n            O veche kul olanlar tâat-ı noksânı neylerler\n            [HAZRETİ MISRÎ]\n\n            Tâat kesrette olur. Ehl-i vahdetin her cihette ve her yüzde şâhid olduğu ve yöneldiği\n            vechullâh olunca, araya ikiliğin girdiği kuru (duvara) ibâdeti eksik görürler.\n\n            *Doğu da (doğuş mahalli: ruh) batı da (batış mahallî: nefs) Allah'a âit yüzlerin\n            açığa çıkması içindir. Nereye dönersen, Hak yüzüne dönersin. [Bakara:115 Meâli]\n\n            Kıblesi \"semme vechullah\" olanlar dâimâ huzurdadırlar ve saf farkındalıkla\n            tanıklık ederler, apaçık olup durana...\n\n            İman şüphe, tâat noksanlık kabul etmez. Kalıp secdeye varıyor da kalp varmıyorsa ona\n            secde denmez. Kalp secdeye bir kez vardı mı başını ebediyen kaldırmaz. Hem zâten îman\n            gaybadır, görene iman da sorulmaz.\n\n            Zâhidin biri, denize nâzır bir kulübe yapmış. Fırsat buldukça evinden çıkar buraya\n            gelir, bütün vaktini zikir ve ibâdetle geçirirmiş. Yine bir gün kulübede namaz kılarken\n            şiddetli bir yağmur başlamış ve hiç de bitesi yok gibiymiş.\n\n            Namazda iken! hatırından geçirmiş: \"Yağmur dursa da evime gitsem\"\n\n            Hemen gönlünün derinliklerinden vicdânın sesi duyulmuş:\n            \"Gönlünü evde koydun, burada gönülsüz neylersin!\"\n\n            Baştan ayağa değin HAK•NÛR'u seni tutmuş\n            Hak'tan•ayrı ne vardır kalma gümân içinde\n            [HAZRETİ YÛNUS]"
        }
      ]
    }
  },
  "id": 202008151015
}