{
  "article": {
    "header": {
      "date_value": "15 Haz 2020 19:08",
      "title": "SELÂM DALGASI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/103960503_577680919603368_2926193348846488773_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SELÂM DALGASI]\n            Varlığın sevincinden içimize sevinç dolduran bir haber: Selâmı yayınız, çoğaltınız;\n            selâmetle cennete giriniz.\n\n            Selâm denizi coştuğunda gönüllerden kini giderir. [Cenâb-ı Mevlevî]\n\n            Selâm vermek, güzel... Selâmı yaşamak, selâm vermekten de güzel... Selâmı yaymak,\n            cenneti dünyaya indirmek olsa gerek!\n\n            Hakîkatı Arz'ına indiremeyenin bilinci, Arş'ta asılı kalmasın diye, cenneti,\n            şimdi ve buraya indiren bir bilinç hâlidir, selâmın d.oldurduğu, içinde \"ben\n            olmayan\" birlik içindeki gerçek kimliğimiz.\n\n            Bu birliğin provasının yapıldığı her namazdan sonra, şimdiki hâlimden, önce sağa,\n            geleceğe yâni doğuş mahâline ve sonra sola, geçmişe ve batış mahâline doğru, bu selâm\n            dalga dalga çoğaltılır.\n\n            Bir anlığına \"Sen selâmsın ve selâm sendendir\" itirâfı ile dolar âdem ve ondan\n            yansıyan âlem.\n\n            Seccâdeden kalkmadan, O'ndan bakarak namazı ve hayatı öğrendiğimiz, insanlığın\n            târifinden, ömre dökülen bir târif gelir:\n\n            Allahümme lâ mânia limâ a’tayte ve lâ mu’tıye limâ mena’te ve lâ yenfeu ze’l-ceddi\n            minke’l-ceddü\n\n            Allahım! Bir ismin el-mutî' iken senin verdiğine kimse engel olamaz ve bir ismin de\n            el-mâni' iken senin henüz vermeyi murâd etmedğini cihân halkı bir araya gelse de\n            veremez. Hiçbir iyilik sâhibi, kendiliğinden faydalı olamaz zîrâ iyilik sendendir,\n            güzelliğin kaynağı ancak sensin.\n\n            Hâl böyle iken işte cennet bilincinden bir müjde:\n\n            Allah, dünyâyı sana kendi gerçeğini farkettirecek, seni arındıracak şekilde tasarladı.\n            Hiç merâk etme yeterince vuracak hakîkat yüzüne sadece sen buna açık, buna hazır ol!\n            Sakın Allah'ı ve O'na ulaşmayı sâdece bir öğreti, bir bilgi, bir giyim, bir\n            ritüel, bir kitap, bir rehbere mecbur sanma, vakti geldiğinde O sana her şeyden, her\n            yerden söyler.\n\n            Kendinin seyircisi iken, kendinin yabancısı olsan da gam yeme!\n\n            Bugün de böyle geçti yazık yazık diye üzülme! Mutlaka bilmen gerekeni zâten\n            kaçıramazsın! Tren zâten varmak istediğin istasyonda!\n\n            Her gün yeniden anlatır seni sana,\n            bir an gelir soru.n sandığın her şeyin\n            ve olup duran her şeyin\n            bir cevâp olduğu,\n            içinde yüzdüğün denizin,\n            bir ömür âh nerede vâh nerede diye diye\n            yandığın susuzluğun cevâbı olduğu\n            anlaşılır gider vesselâm"
        }
      ]
    }
  },
  "id": 202006151908
}