{
  "article": {
    "header": {
      "date_value": "9 Nis 2020 22:11",
      "title": "ER.ENLERİN D.İLİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/92242854_832416840498626_1003641194375195280_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ER.ENLERİN D.İLİNDEN]\n            İster bir dilim ekmek ister bir kilo altın, ister bir fakirin elinden tutmak, ister\n            azıcık bir ilgi, ister az ister çok, isterse bir güzelin uğruna can vermek olsun...\n            Senden bir şey istendiğinde verebiliyor musun?\n\n            Bende varsa veririm tabi... Neden sordunuz ki?\n\n            Peki bu verdiğinden bir karşılık bekler misin?\n            Maddi bir şeyse karşılığını beklersem bu ticaret, alışveriş, alacak-borç hesâbı olur.\n            Eğer iyilik olarak sorulduysa hesapsız ve beklentisiz olmalı değil mi?\n\n            Tamam maddi karşılık beklemiyorsun ama şimdi samîmî ol kendine!\n            Mukâbele olarak emeğe karşı ufak bir teşekkür, bir gülümseme, varlığını tanıma, itibar\n            görme, hürmet edilme de beklemiyor musun?\n\n            Îtiraf etmek gerekirse içeride bunları gizli gizli bekleyen bir ben var. Başka türlüsü\n            imkansız herhalde\n\n            Peki bir şeyden karşılıksız verebilmek için ne gerekir?\n            Herhalde o şeyden çok olması, o şeyin zengini olmam gerekir\n\n            İşte şimdi tam yerine geldik.\n\n            Sonsuz, sınırsız varlığın zenginliğim sâhibi olarak yaradan bu konuda çizgiyi çekmiş:\n\n            Ey insanlar! Siz Allâh’a mutlak muhtaç YOKsullarsınız, O'nsuz bir varlığı olmayan\n            fakirlersiniz. Allâh ise Ğanî’dir, Hamîd’dir. Kemâlini her dem yağdırıp durmadadır.\n            [Fâtır:15 Meâli]\n\n            Ayetin çizdiği çerçeve çok net, istisnasız bütün insanlar fakirdir!\n\n            Fakirliğini unutarak kendinden verirsen taşıyamayacağın bir yükün altına girmiş olursun\n\n            Peki fakîr kimdir?\n            Kendinde, kendiliğinden hiçbir şeye sâhip olmayan!\n\n            Şimdi, kendindekinin zenginliğinin farkında olduğu için, kendini \"fakîr\"\n            olarak tanımlayan erenlerin diline gelelim:\n\n            Kendilerinden bir şey istendiğinde eğer varsa \"GANÎSİYİZ\" kelimesi ile\n            mukabele edip muhataba ihsân ederler.\n\n            Var ama bu varlık benim cebimden değil bağlı olduğum kaynaktan geliyor. Kerem okyanusuna\n            bağlı bir elim ben, isteyene benden akıyorsa elhamdulillah.\n\n            Eğer istenen şeye sâhip değilse asla yok ki vereyim demezler bunun yerine HAKTA diye\n            karşılık verirler.\n\n            Yâni henüz bize ikrâm olunmadı, tecellîsi bize düşmedi, eh hâliyle tebessümden başka\n            verecek bir şeyimiz de yok!\n\n            Varsa veren GANÎ ve MUĞNÎ olan HAKTIR bendeniz memûrum, yoksa mangır HAKTA, fakîri mazûr\n            görünüz demeye gelir ki bilenlere bu duruş bir bahr u ummândır vesselâm"
        }
      ]
    }
  },
  "id": 202004092211
}