{
  "article": {
    "header": {
      "date_value": "10 Nis 2020 20:01",
      "title": "HATIRLA SEVGİLİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HATIRLA SEVGİLİ]\n            İnsan, aşk ile bağlı olduğu kitapta \"hatırlamaz mısınız?\" emrine muhatap bir\n            varlıktır!\n\n            Birlikte \"hatırlayalım\" bakalım, varlığın sevinci, insanlığın târifi kimdi?\n\n            Bütün açları doyuracak kadar bereketli bir sofrası vardı O'nun ve hiç tükenmeyen\n            hazînenin adına \"kanaât\" demişti hatırla!\n\n            İnsanız unuturuz, unutmamak için aşk ile bir daha tekrarlayalım:\n\n            Tokluk güzellemeleri, mükellef sofra fotoğrafları bir tarafta duradursun, açlıktan\n            beline taş bağlayan, sofrasında çoğunlukla tek çeşit yemek bulunan, bazen günlerce ocağı\n            tütmeyen kimdi?\n\n            Hiç bir nimeti küçümsemeden sirke, su ve hurmaya \"bunlar ne güzel katıktır\"\n            buyuran kimdi?\n\n            Sofradan doymadan kalkın, midenizin üçte birini yemeğe ayırın, bu dünyada çok doyan,\n            âhirette çok açlık çeker buyuran kimdi?\n\n            Hiçbir insana yan bakışı olmayan kimdi?\n            Kimdi yan gözle bakmadı kır çiçeklerine bile?\n\n            Ve sonra güler yüzlü olmak neydi onu da hatırlayalım Ondan!\n\n            İşte O'nun hayatından, aynaya bakanı kendine getirecek yansımalar:\n\n            Çocuklarla konuşurken onların göz hizâsına kadar eğilirdi.\n\n            Biri seslendiginde bütün vücûdu ile dönerdi, muhatabına tam olarak odaklanırdı.\n\n            Anne babanın dostlarıyla muhabbeti devam ettirmek, irtibâtı koparmamak sûretiyle vefâyı\n            derinden, tam yerinden târif ederdi.\n\n            Kullandığı bütün şeylere (eşyanın tekili) bir isim verir ünsiyet ve sevgisini hiçbir\n            şeyden esirgemezdi, değil O'na dokunan, O'na yaklaşan, O'nu bekleyen, Onu\n            düşünen bile gül kokardı.\n\n            Bütün çevresini sevgiye doyururdu, kime sorsanız tereddütsüz \"O'nun en çok\n            kendisini sevdiğini\" söylerdi.\n\n            Aşk için gelmişti muhabbet peygamberi ve dilinde hep birlik sözleri:\n\n            Kendin için sevdiğinizi insanlar için de sevin. Kolaylaştırın zorlaştırmayın,\n            müjdeleyin, nefret ettirmeyin, birleştirin, ayırmayın; ey insanlar, kardeşler olun!\n\n            Olduğun gibi olmamıza, sevdiğin gibi sevmemize, paylaştığın gibi paylaşmamıza yardım et\n            ey sevgili:\n\n            Yâ Rasûlallah geldim aslıma eyle kabûl\n            Fer’ini hubb-u vatandan red edip etme melûl\n\n            Ve şimdi O'nunla ezelden âşinâ olduğumuz irtibâtı tâzelemek, evvele yolculuk\n            niyetiyle, asıl evimize dönmek, kendimize gelmek vaktidir zîra muhtâç olduğumuz kudreti\n            gizli hazîne, bize bizden yakındır vesselâm"
        }
      ]
    }
  },
  "id": 202004102001
}