{
  "article": {
    "header": {
      "date_value": "8 Ağu 2020 20:18",
      "title": "SOHBETLERİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117037234_784892055585998_8400497662627437626_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SOHBETLERİNDEN]\n            Cânım erenlerim dinlerseniz, mesele çok basittir. Şâh-ı Velâyet, güzeller güzelimiz:\n            \"İlim bir nokta idi. Câhiller onu çoğalttı\" buyuruyor.\n\n            Biz de çoğaltmadan, şu üç şeye dikkat edin yeter diyoruz:\n\n            1. Hep İYİ düşün, iyi fiilde bulun.\n            2. DOĞRU ol. Kendine ve herkese karşı emin kişi ol, asla yalan söyleme!\n            3. Her tecellinin GÜZEL tarafını gör. Tenkit etme. Allah'ın işine karışma,\n            Allah'a karış.\n\n            Hazretimin yanına gelen bir zat \"Efendim ben 20 senedir sizin yanınızdayım. Devamlı\n            sizi dinliyorum. Buraya üç ay önce gelen zatta büyük gelişme oldu, bende bir gelişme\n            olmuyor. Neden?\" diyor. \"Oğlum sen dinleyorsun ammâ tatbik etmeeyorsun\"\n            diyor. Dinlemek yetmez, tatbik etmek lazım, reçeteyi aldıysan ilacı yutmak lazımdır.\n\n            Biz, \"tenkit etmeyin!\" diyoruz ama devamlı tenkit ediyorsunuz. Bu size\n            zarardır. Bunu anlatınca sanki taraf tutuyormuş gibi oluyoruz. Değil kardeşim, sen\n            tecellinin güzel tarafını gör.\n\n            Tenkidi niye yapıyoruz? Kendimizin hakkaniyetli olduğunu ispat etmek içgüdüsüyle\n            yapıyoruz. Hep kendini haklı görmeyi bırak, nefsine yan çıkma! Allah'ın tecellisine\n            tâbi ol. Sen, âlemi bırak da kendini düzelt. En büyük güç, Hakk'ın tecellisine tabi\n            olmaktır.\n\n            İnsanlar inançla gidiyor. İnançla iman aynı şey değildir, aynı sanıyoruz. Aynı değil.\n            İnanç, kabul etmektir. İmân ise şâhit olmaktır.\n\n            \"Eşhedü en la ilahe illallah” derken \"Ben Allah'a, tevhîde şâhit oldum”\n            diyorsun. Gördün mü Allah'ı? Görmedin. İtirazsız kabul ettin mi tevhîdi? Nasıl\n            şahitlik bu? Yalancı şahitlik! Şahit değilsin.\n\n            Mahkemeye gitsen, ne der sana hâkim? \"Olayı anlat” der. Sen de \"Arkadaşım\n            anlattı, oradan biliyorum” dersin. Kabul etmez ve meclisten dışarı alır.\n\n            Kime ne diyelim... Seyrân içinde seyrimiz cemâl olsun, tecellîye şâhitliğimiz kemâl\n            bulsun, tevhîd zevkimiz dâim olsun.\n\n            Söz tohumdur, toprağa düşen çiçeğe durur elbet...\n\n            Muhabbetle aleyküm selâm olsun"
        }
      ]
    }
  },
  "id": 202008082018
}