{
  "article": {
    "header": {
      "date_value": "19 Mar 2020 02:34",
      "title": "ZİKRİN AKIŞI DÂİM OL:SUN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZİKRİN AKIŞI DÂİM OL:SUN]\n            Asıl mevzûya temâs etmeden önce, içimde eminlik arayan yanıma, “varlığın işleyiş\n            yasasını” kendi kaynağından okuyan; “insanlığın târifi” dilinden bir şâhit:\n\n            Bana eşyânın hakîkatini, şeylerin gerçeğini göster, açığa çıkmış her şeyin aynı özün\n            değişik bir yüzünden ibâret olduğuna şâhid olayım, gerçeği her yüzden tasdîk edeyim.\n\n            O (huve) her an bir şe’ndedir! Yeni bir iş, oluş, görünüş, ilâhî tasarruf, tecellî, eser\n            üzeredir. [Rahmân:29 Meâli]\n\n            Varlığı, her an taze taze halk eder ezelî KÜNNN feryâdı!\n\n            Varlıkta tekrar yoktur O, her an yeni bir yaratmada\n            Her an yeni gelen tecellî, hayâta renk katmada\n\n            Böyle böyle “bir varmış bir yokmuş” masalı her dem kaynağından tâzelenir. YENİ’nin\n            câzibesi işte bu sürekli akıştan gelir:\n\n            Kendine irfân ister Hak, zikr ü tesbîh istemez\n            Her yüzden tevhîd diler Hak, zikr ü tesbîh istemez\n\n            Cem ü fark şânıdır anın, her ânde bir şe’ndedir\n            Her şe’nde ‘ârif diler Hak, zikr ü tesbîh istemez\n\n            Gayb-ı zâkir zikrin ister yâ zâkir lisânından\n            Yâ zebânından sürmek Hak, zikr ü tesbîh istemez\n\n            Ya hayât ile hayy ola ya meyyît hayatında\n            Âşinâ ricâl arar Hak, zikr ü tesbîh istemez\n\n            Hâne-i dilde kendinden gayrı olmasın diler\n            Ol gönül zikrin ister Hak, zikr ü tesbîh istemez\n\n            Abd-ı mahz ister kendine, tecrîd-i sivâ ile\n            Gayrı sığmaz dile O NÛR Hak, zikr ü tesbîh istemez\n\n            Hakk’tan gayrı görmeyenler dâimâ ezkârdadır\n            Ol zikri hoşça görür Hak, zikr ü tesbîh istemez\n\n            Şeş cihâtda zâhir olan sırr-ı hüviyyet velî\n            Ol sırda sırdaş gözler Hak, zikr ü tesbîh istemez\n\n            Her lisânda, her beyânda, her kelâmda ol ola\n            Her yüzden tasdîk ister Hak, zikr ü tesbîh istemez\n\n            Her vücûddâ mevcûd oldur, her mazharda zâhir\n            Âşinâ-yı tâm ister Hak, zikr ü tesbîh istemez\n\n            Her ne görse gözün ‘Örfî o zâtın kemâlidir\n            Kendine ‘ârif ister Hak, zikr ü tesbîh istemez\n\n            Rüyânın burasında, bir varmış diğer yüzünü çevirirken, “gayrinin sığmadığı bir dilden\n            zikir zevkin” ister, O’nun da “gayri gördüğü” kendi olur yâ hû, yâ men hû, yâ men leyse\n            illâ hû…"
        }
      ]
    }
  },
  "id": 202003190234
}