{
  "article": {
    "header": {
      "date_value": "17 Oca 2020 10:47",
      "title": "YANILSAMA/",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81755279_1032503037119954_1289658295031930359_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YANILSAMA/]\n            İnsan, kendi inancı ve elindeki bilgiler doğrultusunda bir şablonla, sabit bir\n            veritabanı ile Hakk’ı müşâhade etmeye çalışır.\n\n            Diyelim\n            ki her biri bir renk görebilecek durumda birkaç\n            kişi var. Hiçbiri diğer renkleri göremiyor. Binlerce ayna var ve ortada bir suret,\n            binlerce aynada yansıyan çeşit çeşit renklerde binlerce\n            insan yansıması olsun.\n\n            Bu misaldeki birkaç\n            insandan sadece kırmızıyı gören insan, binlerce\n            aynadan sadece kırmızı aynadaki yansıyan\n            insanı görebilir. Mavi rengi görebilen insan ise,\n            aynı şekilde sadece mavi aynadaki insan suretini görebilir.\n\n            Her insan, kendi inancı ve kendisine öğretilen veyâ dayatılan bilgiler ile kainatı\n            algılar ve her algıladığında Hakk’ın ancak bir\n            ilahi ismini ya da sıfatını, yüce gerçeğin ancak bir yüzünü görebilir.\n\n            Meselâ\n            sadece baş gözü ile bakıyor ve idrak bundan\n            öteye gidemiyor ise, Hakk’ın sadece “zâhir”\n            isminin yansıması olan kesret, çokluk yani fizik âlemini görebilecektir. Çünkü inancı ve\n            bilgisi ancak\n            bununla sınırlıdır.\n\n            Herkes kendi kapasitesi mikdârınca müşahade\n            eder ve algılar. Yaradılış her an yeniden gerçekleşse de\n            insan sadece zahir olan ilahi ismi görür ve\n            herşeyin halk-ı cedîd ile yeniden yaratılıp durduğunu değil de sabit\n            olduğunu algılar.\n\n            Ciddi bir yanılsama içindedir. Çünkü zâhir olan fizik âlem, aslında ârizîdir yâni geçici\n            bir süre için varmış gibi görünmüştür.\n\n            Hakikatte vardır ancak yansımada müstakil bir vücudu yoktur. Hakikatte\n            Hakk’a ayn’dır, ancak yansımada gayr’ı\n            olmuştur."
        }
      ]
    }
  },
  "id": 202001171047
}