{
  "article": {
    "header": {
      "date_value": "21 Mar 2020 14:42",
      "title": "ONU N.ASIL TANIRIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90701465_1638135519660111_588234628801943932_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ONU N.ASIL TANIRIM]\n            Sizi muhatap alıp uyandırmaya niyetli bir Hak Dost, ilk bakışta garip bir câzibeyle\n            kendine çekecek ve sonra ne söyleseniz tersleyecek, sahte benliğinizi cidden\n            sallayacaktır!\n\n            Çünkü BİR ŞEY'i gerçekten anlamak istiyorsanız,\n            O'nu zıddıyla BİR'likte düşünmelisiniz zîra zıt uçlar birbirine değdiğinde\n            dâire tamamlanır ve ol.anlar olur!\n\n            Tam da bu yüzden kendini bilmek için kendin olmayan gerek... Mantık ilminde\n            p+p'=evrensel küme olduğuna göre p' nasıl tanımlanabilir?\n\n            Dört kapının içeriden içerisi MÂRİFET kapısından, hem bildiklerinizin doğru olduğunu hem\n            de bildiklerinizin tam tersinin doğru olduğunu fark edince geçebilirsiniz.\n\n            Herhangi bir bilginin, inanışın doğru olduğunu savunan, yoldaki bir yolcuya tam tersi\n            bir bilginin de doğru olduğunu kabul ettirebilirseniz, seyri esnâsında\n            o kişinin bilinçaltında zıt olan bu iki bilgi birbirini mutlaka yok edecektir çünkü\n            zıtlıklar bir arada bulunamazlar!\n\n            Bu durumda kişi, artık eski savunduğu fikri de savunamaz olur ve mecburen susar.\n            Bu suskunluk zihnin sessizliğidir, uyanan bir kişinin ilk işi de susmak değil midir?\n\n            Zihni susan bir kişi özgürleşir çünkü rüyadan gerçeğe uyanmıştır... Ve târife sığmayan\n            bir huzur bütün benliğini kaplar, geri dönüşü mümkün olmayan bir yolculuk, evvele\n            yolculuk başlar.\n\n            Fark etmesi uykusunu alana dek sürse de Hak Dost'un tenezzül edip ruhundan üflediği\n            aşkın bu ilk nefesi, çokta.n uyuyanın son nefesi olmuştur.\n\n            Uyananlara selâm, uyuyanlara selâm üstüne selâm olsun cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202003211442
}