{
  "article": {
    "header": {
      "date_value": "22 Mar 2020 01:36",
      "title": "DONMADAN AKMAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/90395265_969481730135124_7378875995933038102_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DONMADAN AKMAK]\n            İçeride sahiplendiğimiz her öğreti biraz donuk, biraz puslu dostlarım... Oysa gözümüzü\n            çevirip bir de dışarı baksak ya! Ağaçlar canlı ve yeşil, hiç durmadan akan dere geçtiği\n            her yere can veriyor.\n\n            Her dem kaynağından tazelenen hayyâtın kendisi dipdiri akıyor, düşün(ün)ce donuyor,\n            sâhiplendikçe bulanıyor.\n\n            Hayattır canlı Kurân! Yazılmış âyet âyet\n            Uyuyandan saklı sırrı! Gözlüye net gâyet\n\n            Evrendeki bu âheng, bu akış, bu denge nasıl kesintisiz bir dinamizm yayını!\n\n            O (huve) her an bir şe’ndedir! Yeni bir iş, oluş, görünüş, ilâhî tasarruf, tecellî, eser\n            üzeredir. [Rahmân:29 Meâli]\n\n            Hakk'ın ehad olan varlığı ve zâtı, bütün esmâ ve sıfatları ile birlikte her an yeni\n            bir halde tecellî etmektedir. Hiçbir boyutta ve hiçbir esmâda ve hiçbir zerrede\n            durgunluk ve tekrar yoktur.\n\n            Her nokta cevvâl, her zerre raksân\n            Uçup giderler visâle doğru\n\n            Bütün boyutlarıyla birlikte varlık bir an içinde yok olmakta ve sonraki an içinde\n            yeniden yenilenmiş ve değişmiş olarak \"halk-ı cedîd\" ile var olmaktadır. Bu\n            yok oluş ve var oluş arasında bir şey yok olmadan aynı kalsaydı o şey iki tane olurdu.\n            Bu oluş Hakk‘ın varlığına ilâve olmak bakımından imkânsız bir akıl yürütmedir.\n\n            Hayatta şâhid olunan bu devrân\n            Tekâmül içindir, kemâle doğru\n\n            Veyâ bir şey yok olsa ve tekrar var olmasa bu da Hakk‘ın varlığında eksiklik oluşması\n            anlamına gelir. Ve Hakk‘ın eksilmesi de imkânsızdır. Artış ve eksiliş olmadığına göre\n            Hakk‘ın kayyûm olan varlığı hep aynıdır fakat daha mükemmele doğru sonsuz bir değişim\n            hâlindedir.\n\n            Ey Murâdî mirât-ı Hak'sın çün her nefes cemâle\n            O, her an bir şe’ndedir! sende ermiştir kemāle\n\n            Azîz ömür, kışın ne giyelim, yazın ne yiyelim derken geldi geçiyor... İşte sana acı bir\n            gerçek:\n\n            Sonsuzluğu içinde barındıran insan, sonsuzluğa uyanmaz ise sonlu olan sûrette hapis\n            kalır!\n\n            Ya tekâmül edersin ya da helâk olup gidersin, tek tek gidenler gibi..."
        }
      ]
    }
  },
  "id": 202003220136
}