{
  "article": {
    "header": {
      "date_value": "31 May 2020 10:37",
      "title": "BİR MUM YAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/102361925_110891103827461_7221741988568079484_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BİR MUM YAK]\n            Ey muhterem geçici ve ey sermâyesi eriyici!\n\n            Dur dur hemen üstüne alınma öyle!\n            Ben yazıyorsam kendime, çiziyorsam kendimi!\n            Sesim oradan da duyuluyorsa sırf sen kulak verdin diyedir erenlerim!\n\n            İkilik çıkarmadan ben de dinlesem olur mu?\n            Ben diye başlama da n'eylersen eyle!\n\n            Peki al bir mum yak!\n            Artan derdine bak!\n\n            Nasıldı o derdimizi artıran Şevk-efzâ şarkı?\n\n            Çölde savrulmak için rüzgâr uman kum gibiyim\n            Her seher sönmek için güneş gözeten mum gibiyim\n\n            Mum sönünce n'olacak ki?\n            Güneşin varken mum yansa ne olacak ki!\n\n            Ne câhildir kuru akla uyan, irâdenin cüz'isine kanan adam… Sahrâya düşmüş, ortalığı\n            aydınlatan parlak güneşi mumla aramakta!\n\n            Mumu söndüreceksin ki güneş meydana çıksın. Mum, sensin sen! Kendinden vazgeçebilirsen\n            güneş zâten meydanda ve hiç battığı yok!\n\n            Bedenini mum gibi fitili de ruh olarak düşünürüm hep?\n            Mumun içi karanlıktır, ışık fitilindedir! Mumu yanmaktan kurtaran güneşin doğuşudur.\n\n            Bizler de birer mumuz, bak işte oturmuşuz karşılılı, ışıklarımız gözlerimizde.\n\n            İşte böyle herkesin mumu elinde yakılmayı, bir nazarın varlık dağını eritmesini bekliyor\n            gibi!\n\n            İlk mumdan sayısız mum yak! Alevi eksilmez\n            İlk mum ne verip yaktı? Bunu kimseler bilmez\n\n            ALLAH ilk mum gibidir! Vücûd verir mevcûda\n            Yine kendi vücûdu, kendinden olmaz cüda\n\n            Nasıl ki birden yalnız çıkarsa sayısız bir\n            Rûhtan da rûhtan başka şey çıkmaz! Budur tekbir\n\n            Allahuekber!\n            O halde şarabı ister küpten içelim ister bardaktan!\n\n            Elbette... Son mumu gören, ilk mumu görmüştür!\n\n            Şimdi Hak nûrunu, gerçeğin ışığını içinde arayasın! Mumun güneşte erimesiyle, kendi\n            fitiliyle erimesi bir olur mu hiç?\n\n            Anlayan anladı onu... Bu şarkı böyle yarım kalmasın, nasıldı onun sonu:\n\n            Savrulursam ya sönersem bana hiç ağlamayın\n            Çünkü ben hâl-i hayatta daha merhûm gibiyim"
        }
      ]
    }
  },
  "id": 202005311037
}