{
  "article": {
    "header": {
      "date_value": "14 Nis 2020 09:39",
      "title": "SONSUZA UÇAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93401679_224365668651062_1578476646157715719_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SONSUZA UÇAR]\n            İpek böceği, kendisini koza içine hapseder, onun içinde büyür; insan da kendi kendini\n            (nefsin arzularından ördüğü bir koza) içine hapseder. Nefis kozasını delmeden kurtuluş\n            yok.\n\n            İpek kozası ile nefis kozasının birbirine benzeyiş hikmetini anlatmak için:\n            \"Her ne var ki âlemde, örneği var âdemde!\" demişlerse de \"Her ne var ki\n            âdemde örneği var âlemde\" deselerdi daha hoş olurdu çünkü asıl ve esas olan şey,\n            \"âlem\" değil, \"âdem\" dir. Her şey âdemden yani insandan çıkıyor.\n\n            Îzâhı basit: Âlem görünendir Âdem ise gören. Gerçekte vâr olan görünen (görüntüler)\n            değil görendir (nokta) Konuşan kitap olan Şâh-ı Velâyet dilinden: \"İlim bir nokta\n            idi câhiller onu çoğalttı\" biraz da bunu söyler.\n\n            Tevhîd, insanın bir olduğunu, onu çok gösterenin kılıfı ve esma denen huylarının\n            farklılığı olduğunu kabul eder. Bunlar adeta ipekböceğinin kozası gibi, kişinin gerçek\n            varlığını örtüp gizlemiştir. Kim bu kozayı delip çıkarsa iki kanatlı kelebek gibi olur\n            ve uçmaya başlar.\n\n            Tabî, herkesin kozasını delmesi mümkün değildir, çünkü ibrişim delik kozalardan değil\n            delinmemiş olanlardan elde edilir. Kâinatın dokunması için de sağlam kozalara ihtiyaç\n            vardır.\n\n            Gafletle dünyâyı îmar eder, vuslatla ehlini bir•hoş eder... Kâinat bir halı gibidir ve\n            Hak tezgâhında dokunur durur cânım erenlerim.\n\n            Kim ki kendini harcar bir koza öre öre\n            İpek gibi bir değer kazanır, beze göre\n\n            Koza, kabrimiz, bedenimiz bir ömür biriktirdiğimiz psikolojik benliğimiz iken kıblemiz\n            sandık!\n\n            Meyvenin çekirdeğini taşıması gibi, insan da kendi ölümünü, sonsuzluğa doğumunu içinde\n            taşır.\n\n            Kozadan kurtulanlar özünü buluyor, kelebekler sonsuza uçuyor.\n\n            Kısa olan sonlu, sınırlı kozadaki hayatımız değil kelebeğin burada göründüğü dünyadaki\n            yaşamımızdır... Yoksa kozasından kurtulana hayat, ölümle sonsuza uzanıyor vesselâm."
        }
      ]
    }
  },
  "id": 202004140939
}