{
  "article": {
    "header": {
      "date_value": "19 Oca 2020 00:56",
      "title": "AŞ.A.BİLEN//BEN//DİNİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/80368065_477358899629058_2635168144289593459_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AŞ.A.BİLEN//BEN//DİNİ]\n            Varlığın sevinci, insanlığın tarifi Habîb-i Kibriyâ Efendimiz'in kapısı çaldığında:\n            “Kim o?” diye sormuş, dışardaki de “Benim” deyince Hz. Peygamber bu problemli cevaba\n            karşılık: \"Âh ben, Âh bu ben...\" sitâyişi ile durumu hoş karşılamadığını ifâde\n            etmiştir.\n\n            İçinde benlik varsa mutlak Allah'a, gerçek bir imandan bahsedilemez. En iyi\n            ihtimalle umma, beklenti, hesap, pazarlık vardır.\n\n            Ego, \"Ben, sadece Ben varım\" o zaman garanti beni vâreden başka bir şey de\n            olabilir mi acaba diye bir denklem kurar.\n\n            Peki gerçekten ben var mıyım?\n\n            Var olduğumun kanıtı bir zamanlar olmayan ve bir zaman sonra olmayacak\n            \"bedenim\" mi? Sâhi bu bedeni hangi pazardan kaça aldım ki bu kadar\n            sâhipleniyorum!\n\n            Yoksa bedenden daha hızlı gelip geçen duygu düşünce ve alışkanlıklarım mı?\n\n            Benim gibi aciz ve sınırlı algıdaki diğer insanların zihnindeki bana dair video klipler\n            mi?\n\n            Kendime dair esaslı bir kanaatim, ciddi bir kanıtım var mı? Gerçekten \"ben\"\n            dediğim şey var mı?\n\n            Kafamdaki ses, bir cümleye \"Ben ...\" diye başladığında sorsam ya ben dediğim\n            şey nedir? Kime benziyor, ne zamandır bende, son kullanma tarihi nedir diye?\n\n            Unutma, her \"Ben diyen\" yalnızdır!\n\n            Aslında hiç yalnız kalmadın, bir nefes kadar yakınım sana...\" sabahına uyanabilmen\n            için \"Ben kimim?\" karanlığı, hep en ciddi soru(n) olmalı ey can!\n\n            Sen kimsin? Ama gerçekten sen kimsin!\n\n            Kendini inkâr etmeyen, bir ömür biriktirdiği sahte kimliği silemeyen, \"ben olma\n            alışkanlığından\" kurtulamayan ile birlikte yürüyemeyiz.\n\n            Bu çetin sorular, bu uzun yol bitesi değil\" dedi âşık, \"bitesi ben olayım\n            bâri\"\n\n            O'nun varlığına ben dimezem LÂ\n            O'nun varlığıdır var; benliğim LÂ\n\n            Aşabilen ben.dini (ben dînini) kurtarıyor kendini vesselâm"
        }
      ]
    }
  },
  "id": 202001190056
}