{
  "article": {
    "header": {
      "date_value": "25 Şub 2020 18:59",
      "title": "YAŞLANMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/87244367_127346972029857_772410418497932118_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAŞLANMA]\n            Şimdilerde Batı'da bir hayatı uzatma, yaşlanmayı durdurma çılgınlığı var. Hoş...\n            Eldekinin hakkını ne kadar verdilerse! Vaziyet, en hafifinden \"yaşamın\n            kendisinin\" bir noktada ıskalandığını itiraf ediyor.\n\n            Bir ülke veya kültür, yaşamı nasıl uzatacağını düşünmeye başlamışsa, bu tek bir şeyi\n            gösterir: o topraklarda hayatın yaşanmadığını!\n\n            Hayatı gerçekten yaşarsan, o zaman sâdece bir dakika bile yeterlidir. Tek bir an\n            sonsuzluğa denk olabilir.\n\n            Vakit her zaman saatle ölçülmez. An gelir tesiri başka başkadır. Vuslatı bekleyen aşığa,\n            sabahı bekleyen hastaya, ölümü bekleyen yaşlıya sor!\n\n            Bu bir uzunluk meselesi değil, derinlik meselesidir; nicelik meselesi değil, nitelik\n            meselesidir, mesele testinin içini neyle doldurduğunla ilgili, testi büyük de olsa küçük\n            de olsa elbet bir gün toprak olacak!\n\n            Sadece düşün: gerçek erenlerin yaşamından bir ân mı isterdin yoksa uyuyanların\n            yaşamından bin yıl mı? O zaman nitelik, yoğun​luk, derinlik derken neyi kastettiğimi\n            anlayabileceksin.\n\n            Tek bir anda doyum mümkündür,\n            tomurcuklanabilir hatta çiçek açabilirsin ama binlerce yıl çiçek açamadan tohumda saklı\n            kalabilirsin.\n\n            Hayata dâir maddî yaklaşımla, rûhî yaklaşım arasındaki bir fark da budur. Bilimsel\n            yaklaşım uzatmakla ilgilidir: Yaşam nasıl uzatılacak, gölgenin boyu aslından bellidir,\n            zâhir bâtından güç alır!\n\n            Ölen: \"Dünyada üç gün kaldım ben sadece\" der\n            HAK: \"Ondan çok daha az\" diye işâret eder\n\n            Kendi gözlerini kendi ellerinle kapatıyorsan dedi \"derinlerde bir noktadan\n            görüntüyü seyreden\" senin körlüğüne çâre yok; hayat böyle!"
        }
      ]
    }
  },
  "id": 202002251859
}