{
  "article": {
    "header": {
      "date_value": "21 Tem 2020 00:00",
      "title": "KOMŞU HATRI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/110732545_1683425785147407_130713035761487222_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KOMŞU HATRI]\n            Kon: durmak, ikâmet etmek\n            Konış: birlikte konaklamak\n            Konşı: karşılıklı veya yakın evlerde oturan, ortak sınırı olan kimse\n\n            Azeri kardeşlerimiz hala qon-şu derler.\n            Farsça'da aynı gölgeyi paylaşan manâsına hem-sâye de komşu demek.\n\n            Dünyâ küçüldü! Komşu biribirine herkes\n            Ama çok az, özüne komşu olanı bir kez\n\n            Arapça'da şehirlerin anası Mekke'de oturan kimselere Allah'ın evine komşu\n            olduklarından Allah'ın komşusu manâsına Câr-ullâh denir, bizdeki yakın yer, çevre\n            manâsındaki civâr kelimesinin kökeninde de câr, komşu var.\n\n            Ne demişler ev alma, komşu al, bir yere konmadan önce komşunu iyi tanı:\n\n            Nice zamandır komşusun bu ten evinde\n            Yazıktır günahtır ânı bilmez isen sen.de\n\n            Zevk almaya çalıştığımız tevhid yolunda aranan komşu, insanlıktır. İnsan, insanları\n            birleyen olduğu zaman, ehl-i tevhid olur. Böyle olunca da, karşısındaki kendisi\n            olduğundan, komşusu aç olanın tok gezmesi günah addedilmeye başlanır.\n\n            Çünkü aç gibi gördüğü komşu aslında kendinden gayrı değildir ve insanın kendini aç\n            bırakması da vücuduna zararlı olduğu için günahtır. Bu sözü şeriat erbabı da aynen, ama\n            manasını bilmeden: “Komşusu aç olana tok gezmek haramdır” diye söyler ve\n            Peygamberimiz'in hadisi olduğunu belirtir.\n\n            Hadisin aslı: “Komşusu aç yatarken kendisi tok olan bizden değildir” şeklindedir. Bu\n            hadis, bize tevhid dediğimiz birliği anlatmak için söylenmiştir.\n\n            Bizim: “Tevhit lafla değil bizzat hayat sahnesinde oynayarak öğrenilir” deyişimizin\n            nedeni de budur, yapmaya çalıştığımız da budur... Bu âlem sahnesinde, hayal perdesindeki\n            oyunun gâyesi de bir bütün olduğumuzu fark etmek değil midir?\n\n            Ehl-i tevhid, insanları, dahası canlıları birleyen kimse demektir. Bunu ispat için de\n            birbirine yardım edip, birbirinin ihtiyaçlarını giderirler. Nihâyetinde kim\n            n'eylerse kendine eyler ve ayıran da hayâlinde ancak kendini ayırır.\n\n            Biliriz hayat emânet\n            Ondan beklenmez himmet\n            Çıksan içinden, kokar\n            Bir leş olur, rezâlet\n            İkrâh eder her komşu\n            Uçarsa bu can kuşu\n            Âşık bilince oldu\n            Cemâlinin sarhoşu\n\n            Eh söz uzadı, manâyı bağlayan akıl dağıttıysa da hoş görün; komşusu güzel olanın aklı\n            başta ne gezer..."
        }
      ]
    }
  },
  "id": 202007210000
}