{
  "article": {
    "header": {
      "date_value": "16 Eki 2020 21:53",
      "title": "SAN.AL GERÇEKLİK 1",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121569589_660188204638692_231114857627888117_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SAN.AL GERÇEKLİK 1]\n            Gerçekliği öyle arttırılmış bir kurgu ki (Augmented Reality) görülen her şeyin, seni\n            sana anlatan birer \"ders âleti\" olduğunu düşünmek bile zihni zorlayıcı.\n\n            Öğrenen ve öğreten öyle içiçe geçmiş ki kendi varlığının bile kendindekine işâret eden\n            bir \"ders âleti\" olduğuna inanamıyor insan.\n\n            Bu kurgunun gerçekliğine olan inancın yıkılmadıkça da uyanamayacaksın.\n\n            Seni, bu sanal oyunda tutmak için sayısız sebep var. Hepsi de fazlasıyla gerçekçi...\n            Uyanmak istemeyeni, bir ömür bu kurguya ikna edebilecek kadar çok yüzü var, bu sanal\n            gerçekliğin.\n\n            Nasıl ki uyurken rüyadaki gerçekliğe ikna olabiliyorsan, uyanıkken de maddenin\n            gerçekliğine ikna oluyorsun.\n\n            Oysa bedenin ve dünya, senin kullanım alanının yalnızca bir kısmı. Fakat sen, doğumla\n            başlayan varlığının, ondan ibâret olduğuna iknâ olmuşsun bir kere.\n\n            Gören fâil, özne olmaksızın görülen nesneler yok hükmündedir. Göreni bilince, dünya da\n            onun içinde mündemiçtir.\n\n            Bir kişi, kendinden ayrı olarak dünyayı gördüğünde kendisini göremez. Mutlak Zât'ı\n            bilen, O'nda bulunan ayrı bir dünya göremez.\n\n            Kendini bir kişi sanan, bedeninin dışındaki her şeyi kendinden \"ayrı ve başka\"\n            görecektir.\n\n            Yanlış şeye \"ben\" deyip bu sahte benliği kullanarak, benden yansıyan, sahte\n            dünyayı gerçekten anlamaya çalışıyorsun.\n\n            Dışarıyı \"dünya\" diye yorumlamak boşuna. Senden bakıp görenin kim olduğunu\n            bilmeden, kendini tanımayanın yaptığı bütün tanımlar zandan, bütün gördükleri hayalden\n            ibâret! Öyle dikkatli bak ki kendini gör.\n\n            Bütünün anlık görüntülerine aldanarak, âlem aynasında senden başka bir şey olduğunu\n            sanırsan, gerçekliğin rüyâ olur!\n\n            Şimdi uyanan her canın yapması gerektiği gibi rüyânı yorumla, hayat kitabını oku:\n\n            Oku kitabını, bugün sana hesap görücü olarak kendin yetersin\n            [İsrâ:14'den]"
        }
      ]
    }
  },
  "id": 202010162153
}