{
  "article": {
    "header": {
      "date_value": "7 Tem 2020 02:05",
      "title": "TÜRK-SEL CAN-SEL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/106508876_3364573613587977_1422293471615136151_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TÜRK-SEL CAN-SEL]\n            Şu sıralar etik-sel, estetik-sel, taktik-sel diyenler bile var! Komik-sel’e az kaldı!\n\n            Cehalet paçadan fışkırıyor! Dilimiz herkesin keyfince oynadığı bir oyuncak.\n\n            Sel ve sal virüsleri türkçeyi yoğun bakıma sürüklüyor! Belki yetmeyecek, “entube etmek”\n            gerekecek!\n\n            Doğru yanlış kimin umurunda?\n\n            Ev’den nedense ev-sel yapıyoruz, “evsel atık” diye bir ucube uyduruyoruz. Kent-sel\n            dönüşüm böyle, kır-sal kesim böyle. Yargı-sal süreç keza.\n\n            Böylece dilimizde sıfat tamlaması, isim tamlaması diye bir şeyler olduğunu unutuyoruz.\n            “Ev atığı” diyecekken, evsel atık demek ne demek? Kır kesimi türkçe, “kırsal kesim” nece\n            belli değil! Kentsel dönüşüm hepten sakat. Bunun doğrusu “şehir ıslahı”! “Yargısal\n            süreç”in türkçesi, yargı süreci!\n\n            Hikâye, moğolcadan millet karşılığı olarak alınan ulus’tan millî karşılığı bir kelime\n            uydurmakla başladı… Yok mu türkçede kumsal, uysal! Al sana ulus-sal iki s peşpeşe\n            gelmesin, s’nin birini düşürdük, oldu size ulu-sal! Ulu’yu sal salabildiğin kadar!\n\n            Patladı gitti! Millî karşılığı ulusal bulununca, hemen bütün nisbet “î”lerinin yerine\n            seller sallar getirilmeye başlandı.\n\n            Akılsal, ahlaksal, âletsel, hukuksal, malsal, parasal, rakamsal, tarihsel, zamansal\n\n            Korona virüs değil Korona Virüsü\n            Bayan Mescid değil Bayanlar Mescidi\n            Bay Tuvalet değil Baylar Tuvaleti\n\n            Takan kim?\n\n            Askersel, bedensel, cebirsel, cinsel, destansal, erosal, mavisel, sinemasal…\n\n            Türkçeyi sal gitsin! Ne kadar sel sal, o kadar bilim-sel! Bir o kadar da yazın-sal!\n\n            Sel-sal belâsı, türkçenin âhengini yok etti, mûsıkisini bitirdi. Peşpeşe gelen yerli\n            yersiz seller sallar güzel dilimizi zevksiz, çirkin bir hâle soktu. Artık bu dile türkçe\n            demek güzel türkçemize haksızlık olur.\n\n            Yûnus Emre’den bugünü hiçbir büyük şairimiz, edebiyatçımız selli sallı kelimeler\n            kullanmamıştır! Bu en önce onların türkçesine, yani gerçek türkçeye saygısızlıktır.\n\n            Bu dil onların dili değil, yani türkçe değil; bu dile dense dense “türk-sel” denir!\n\n            “Bu da nerden çıktı?” diyenlere: Madem bütün nisbet “î”lerinin yerine sel sal\n            konulabiliyor. Türkî, türkçe demek. Bunu da türk-sel yapalım gitsin!\n\n            Hiç fena durmuyor:\n            Türksel Cumhuriyetler!\n\n            [M. DOĞ.AN]"
        }
      ]
    }
  },
  "id": 202007070205
}