{
  "article": {
    "header": {
      "date_value": "1 Nis 2020 05:49",
      "title": "KAMERÎ İŞÂRETLER",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91858058_219648939250645_8517751270633847819_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KAMERÎ İŞÂRETLER]\n            Andolsun ki Kurân'ı hakîkatin hatırlanması ve tefekkürü için kolaylaştırdık! Buna\n            göre bir düşünen yok mu?\n            [Kamer:40 Meâli]\n\n            Doğrusu kâinat kitabını anlaşılması için kolay kıldık. Böylece gerçekleri araştırıp\n            öğrensinler diye:\n\n            Ay’ı (duygusallık kaynağı oluşu itibarıyla benliğini) doğarken gördü... “İşte bu Rabbim”\n            dedi... Batınca şöyle dedi: Yemîn olsun ki eğer Rabbim bana hidâyet etmemiş olsaydı,\n            elbette yoldan sapan topluluklardan olurdum.\n            [Enâm:77 Meâli]\n\n            O Allah’dır ki, Güneş’i (Can’ı) zıya (bizatihi ışık, enerji kaynağı) ve Ay’ı nur\n            (insanda duygusal boyutu düzenleyici, çekim gücünün etkisiyle hormonal yapı ve zihin\n            üzerindeki etkili) kıldı, senelerin adedini ve hesabı bilesiniz diye Ay’ı menziller\n            sahibi olarak takdir etti... Allah bunları Hak olarak yaratmıştır (özellikleri ve\n            düzenleri geçerlidir, isim ve resimleri Hakk'a perdedir)... Düşünebilenler için\n            işaretlerini böyle detaylı açıklıyor.\n            [Yunus:5 Meâli]\n\n            Hani Yusuf babasına: “Babacığım! Muhakkak ki ben onbir kevkeb’i (gezegenler,\n            kardeşleri), Güneş’i (Baba, Ruh) ve Kamer’i (Ay, ana, kalb) gördüm... Onları, bana secde\n            ediyorlar gördüm (hilafet, nübüvvet) dedi.\n            [Yûsuf:4 Meâli]\n\n            Allah, O’dur ki Semâvat’ı (madde ötesi bilinç katmanlarını) gördüğünüz bir direk\n            olmaksızın yükseltti... Sonra Arş (Kalb) üzerine istiva etti... Güneş’i, Ay’ı hükmünün\n            açığa çıkması için işlevlendirmiştir; her biri belli bir ömre sahip olarak işlevine\n            devam eder... Hükmü doğrultusunda (her şeyi) oluşturur, yönlendirir; bütün detaylarıyla\n            vâr eder; Rabbinize kavuşmayı (varlığınızda Rabbinizin açığa çıkışını yaşama) yakînen\n            göresiniz diye.\n            [Ra'd:2 Meâli]\n\n            Her biri kendi boyutlarında yüzen güneş ve ayın birbirine girmesi, âlemin kıyâmeti imiş\n            ya senin kıyâmetin ne vakit ey can?\n\n            Peki kıyâmetten sonra ne var?\n            Haberi Ay'a dâir sûrenin sonundan alalım:\n\n            Hiç şüphesiz (özlerini) koruyanlar cennetlerde ve nehir kıyılarındadırlar. Melik-i\n            Muktedir’in kuvveleriyle hakîkati yaşam boyutundadırlar, Cennet Arz'ında, vahdet\n            ikliminde!\n            [Kâmer:54-55 Meâli]"
        }
      ]
    }
  },
  "id": 202004010549
}