{
  "article": {
    "header": {
      "date_value": "31 Tem 2020 22:23",
      "title": "TEVHÎD-İ ETVÂR: 5b",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116425329_294477938316638_8265927668226668845_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 5b]\n            Sen O'ndan râzı olarak, gir hoşnûd olanlarım arasına...\n\n            Bunda cümle şey' olur Hayy ile Hayy\n            Fâni olur mâ-sivâ kalır ol Hayy\n\n            Bu mertebede tatmin psikolojisi, özgüven hâli de aşılarak heveslerin tamamından, dahası\n            her tür arzûnun kaynağından bile isteye, seve seve vazgeçmek vardır.\n\n            Kendim dediğinin kim olduğunun farkında olarak kendinin her türlü takdirine rıza\n            gösterme, hâsılı \"olan güzeldir\" hoşnutluğunda seyir vardır seyrân içinde.\n\n            Cem oldu ehl-i vahdet, talepleri rızâdır\n            Vahdette buldu lezzet, dil ü cânâ gıdâdır\n\n            El hayru fî mâ vakâa: Olan, mahzâ hayırdır, O'nun irâdesinin zuhûrudur. Öyle ki\n            fillerin sonuçlarına dair hiçbir beklentisi kalmadığı halde, istediği bir şey olduğunda\n            bir kez, olmadığında on kez hoşnûd olur. Nefsimin değil kendi istediği oldu diye!\n\n            Âlemin, içeriden ve dışarıdan Allah'ın rahmet ve inâyetiyle çepeçevre kuşatılmış\n            olduğunu idrakle, her hâdisenin, içindeki bu fıtratın açığa çıkması için bir imkân\n            olduğunu bilir, dışarıdaki dalgayla kavgası bittiğinden, içindeki denizin birlik\n            ahengiyle, tereddütsüz teslimiyetinde bir hoştur.\n\n            Allâh'ın zâtî sıfatlarından \"irâde\" sıfatının mazhârı olan bu mertebede,\n            tâlip artık temkin bulduğu, dalgalanıp da durulduğu, dilindeki Hayy ismi, hâlindeki\n            dirilik rengi, yeşilden sezilir.\n\n            Her gördüğü yüzde, kendi özüne şâhid olduğundan, âleme de sonsuz hayata eren\n            \"Hızır\" gibi görünür.\n\n            Her an yüz gösteren hükme râzı olmak, hâl-i Muhammed'dir ve Muhammed'i gören\n            ise râzı olunmuş manâsında Aliyye'l Murtazâ'dan başkası değildir.\n\n            Nikâb-ı zâhir ile kayda düşme ey âşık\n            Mukayyed olan yolda, râh-ı Hak'dan cüdâdır\n\n            Makâmı, makâm-ı hamîdedir yâni cüzlerin ilâhi zatta yok oluşunu müşâhede etmektir.\n            Burada çokluk kaydından kurtulana, tevhîd-i zât hâsıl olur amma bütün sanal\n            kuvvetleriyle Hak denizinde gark olmayınca \"eşyânın hakîkati\" bilinmez.\n\n            Eşyâ senin sıfatın, senden sana sefer kıl\n            Râzî zatını anla, zata canlar fedâdır\n\n            Bir sonraki seyirde görüşmek üzere..."
        }
      ]
    }
  },
  "id": 202007312223
}