{
  "article": {
    "header": {
      "date_value": "2 Nis 2020 22:20",
      "title": "CUMA SOHBETİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91860314_2636073733280393_1619503469500822365_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[CUMA SOHBETİ]\n            Vahdet, aklîdir. Akl-ı cüz, ancak ona eriyor. İnsanı akl-ı küll'e götürecek yegâne\n            şey, muhabbettir. Şimdi sizinle konuşuyoruz. Ben sizi sevmesem, size söz söyler miyim?\n            Siz beni sevmeseniz, dinler misiniz?\n\n            Şeyh Küşterî’nin icadı olan bir tasavvuf oyunu var, ismi Satranc-ı Urefâ. Küşterî,\n            tasavvufu 100 hâneye sığdırmış. O oyunu oynamak, yüzlerce kitap okumaktan daha iyidir.\n            Satrancın üstünde bir kalb var, içine \"Vuslat\" yazmışlar; orada vahdet'in\n            üstünde bir hâl var. Orada kelâm yok; Hâl ile biliş var.\n\n            Bu biliş, bizim bilişimiz değil, Allah diyoruz amma Allah’ın bildiğini bilebiliyor\n            muyuz? Orada, bilgi değişiyor. Akıl, kendi kendine kıyamıyor; kıysa kendi kendine bir\n            dirilik zuhûr edecek. Akıl denilen damlanın, aklı yetmiyor ki denize düşünce koca bir\n            deniz olacak... İlle o damlalık ismi var ya, işte o benlik bırakmıyor.\n\n            Anamızdan doğunca hepimize bir isim koyuyorlar; koymasalar, kim kimi tanıyabilir? Burada\n            kesret lâzımdır. \"Tevhîd\" âlem-i mezâhirde sökmez. Asıl tevhîd budur amma, bu\n            terâzi onu idrâke kâfi gelmiyor. Bu parça buçuk idrâk yürüye yürüye oraya karışır.\n            Orası, bildiğimiz, duyduğumuz gibi değil. Oranın ayrı bir lisânı var.\n\n            Allah’ın birçok isimleri var... Er-rezzâk deyince, akıl oradan bir rızık umuyor. Bu,\n            aklın görgüsüdür. Allah’ın diğer isimlerine göre de aklın birer görgüsü vardır. Fakat\n            Allah kelimesi için hiçbir görgü tasavvur edemiyor. Lâkin şurayı unutmamalı ki Allah’ı\n            göremeyen, akl-ı cüz'dür; akl-ı küll Allah’ı görüyor yani Allah kendi kendini\n            görüyor.\n\n            Bunun ötesinde bir \"yokluk\" var ki akıl buna eremiyor. Onu anlamak için, adede\n            sayıya tâbi şeylerin, tanıdığımız bildiğimiz bütün varlıkların yok olması lâzım geliyor.\n            Burasını anlatmak için, İnsanlığın Târifi: \"Lâ ilâhe illâllah!\" buyurmuş; biz\n            de geri tarafını yâni \"Muhammed resûlullah!\" diyoruz. Birinci söz, kendisi\n            için, ikincisi bizim için \"Lâ ilâhe\" demek; bizim dînimizden evvelki dinlerin\n            bize tahayyül ve tecessüm ettirdikleri şeylerin yok olmasıdır.\n\n            Onu yok etmeden Allah meydana çıkmıyor. Akıl bunu bilemez... O da deniz gibi sudur amma,\n            nihayet bir damladır; damlada yunus balığı olur mu?\n\n            DEVAMI YORUMLARDA ARA"
        }
      ]
    }
  },
  "id": 202004022220
}