{
  "article": {
    "header": {
      "date_value": "13 Tem 2020 04:09",
      "title": "KISACA-2",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/108177339_2636098826708718_1751656086517803418_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KISACA-2]\n            İşte, kıssaca buydu!\n\n            Şimdi onuncu kişi nereden geldi?\n            Hiç kaybolmuş muydu?\n            Kendisinin, bütün bu zaman zarfında orada olduğunu anlayarak yeni bir şey mi öğrenmiş\n            oldu?\n\n            Arayanların üzüntüsünün nedeni içlerinden birinin gerçekten kayıp olması değil, kendi\n            cehâletleri, daha doğrusu içlerinden birinin kayıp olduğuna dâir zanları idi.\n\n            İşte senin durumun da aynen böyledir. Hakikaten de perişan ve mutsuz olman için hiçbir\n            sebep yok. Kendi mutlu hâlinin câhilisin!\n\n            Mutlak ve sonsuz varlığının hakikî tabîatına sınırlamalar getiriyor ve ondan sonra da\n            \"ölümlü bir mahlûkum\" diye sızlanıp dövünüyorsun.\n\n            Üstüne üstlük, aslında var olmayan sınırlamaları aşmak için bu veya şu manevî uygulamaya\n            başvuruyorsun.\n\n            Fakat başvurduğun bu manevî yolun kendisi sınırlamaların varlığını varsayıyorsa, yoldaki\n            yolkesen nasıl olurda onları aşman noktasında sana yardım edebilir?\n\n            Bu yüzden diyorum ki gerçekten mutlak ve sonsuz saf varlık olduğunu, Zâtın sende\n            olduğunu, sen de iste sen de bil.\n\n            Daima o Zât'sın, hiçbir şey değil fakat o Zât. Dolayısıyla, gerçekte asla kendinin\n            câhili, zâten olduğun şeyin bilmezi olamazsın. Olsa olsa öyle sanırsın! O vakit\n            bulunacak değil hatırlanacak bir gerçek vardır!\n\n            Cehâletin, sadece hayâlî ve vehmî bir cehâlettir, aynen kayıp onuncuyu arayanlar gibi.\n            Onları kedere gark eden cehâlet de bu gaflet perdesiydi işte.\n\n            Ayrıca hakikî mârifet senin için yeni bir varlık yaratmaz, o yalnızca, senin gaflet ve\n            cehâlet perdeni kesip atar.\n\n            Aslî mutluluk senin tabîatına sonradan ilâve edilen bir şey değildir. O, sadece, senin\n            hakikî tabî hâlin olarak ortaya çıkar, bâkî ve yok olmaz bir hâldir o.\n\n            Varlık kederinden kurtulmanın tek yolu, Zât'ı bilmek ve Zât olmaktır.\n\n            Şimdilik yaşadığına göre, senden var görünen de, yegâne hayatın sâhibi, aslî ve saf\n            idrâk yâni mutlak varlıktır!\n\n            İnanacaksan buna inan, bileceksen bunu bil! Uzatma dünya uykunu, uyanacaksan buna uyan\n            yeter ey can!"
        }
      ]
    }
  },
  "id": 202007130409
}