{
  "article": {
    "header": {
      "date_value": "31 Ağu 2020 16:27",
      "title": "KALBİN CİLÂSI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118403643_307860927108386_3938149406311066819_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KALBİN CİLÂSI]\n            Be hey Yârân!\n\n            Yâr sana dâim nazar eyler\n            Seni gâfil görürse güzar eyler\n\n            Huzurda olunuz...\n            (Şimdi ve burada vâr olanın farkında)\n\n            Zira dost sizinle göz gözedir, nefes nefesedir; elinizden tutup kendine tâlip olup\n            olmadığınıza bakıyor, sonra sizi kendi hâlinize bırakıyor.\n            [Hünkâr Hacı Bektaş Velî]\n\n            Hû dolu câmdan iç dost elinden\n            Aksın dilinden de Allah Allah\n            Bülbül ol seste çağır kafeste\n            Her bir nefes de Allah Allah\n\n            Kafesteki bülbül, asıl vatanın özlemiyle öterek dâima hasret d.okur. Çünkü\n            bülbül kafesteyken orijinal hâli olan (default mode) hürriyetten mahrumdur. Onun\n            hürriyeti, kafesinden uçup\n            öz vatanına kavuşması, özgürce süzülerek âlemleri seyretmesidir.\n\n            Beden kafesinde, can kuşu tutulan kulun kafesi ise, onun cehaletle kendine ve\n            cümle aleme nispet ettiği varlık zannıdır. Bir bütün olan varlıklara müstakil ve ayrı\n            vücut\n            nisbet etmesi, kulu, asıl vatanı olan Hakk’tan ayırarak! ona\n            kafes olur.\n\n            Âlemlere rahmet Efendimiz: \"Vatan sevgisi imandandır” buyurur ki burada beyan\n            olunan ‘vatan’ kulun aslî cevheri olan Hak varlığıdır.\n\n            Varlığının sevinci \"Dünyada gurbetçi olun.\" buyurarak da başka bir müjde\n            veriyor.\n\n            Sen bu alemde geçicisin, misafirsin, sen burada gurbetçi olduğunu bil ve asli vatanın\n            olan\n            Rabbini bil, bul ve ona vasıl ol!\n\n            Deryâ olunca nefes, pârelenince kafes;\n            tâ kesilince bu ses çağırırım dost dost diye inleye dinleye, her nefeste \"zikr-i\n            daim uyanıklığı\" sâyesinde bu kafesten kurtulup,\n            kafesin sanal olduğunu idrâk ile vatanına yani Rabbine kavuşarak, seni bağlayan\n            \"ayrı olduğun zannını\" bırak ve özgür ol! diye oku!\n\n            Fiilin et zâil Hak olsun fâil\n            Gör Hakk'ı zâhir.de Allah Allah\n            Konsun misâfir de.sin Allah Allah\n\n            Hak, zatı ile evveldir, sıfatları ile bâtındır, esmâsı ile âhirdir, fiilleri ile\n            zâhirdir. Öyleyse zâhir olan yani apaçık görünen Hakk’ın\n            fiilleridir. Çünkü kitaptan ‘... İşlerin bütünü Allah’ındır...’ [Ra’d:31]\n            ve \"‘Sizi ve fillerinizi yaratan Allah’tır.’ [Saffat:96] okunur.\n\n            Kendine ve âleme bağladığı nisbet fiillerini\n            fenâ-yı efâl (fiillerin eriyip yok olması) müşâhedesiyle terk eyleyen, kendindeki ve\n            âlemdeki her\n            fiilde fâilliği ile zâhir yani apaçık olan Hakk’ı seyreyler güzel güzel...\n\n            Al•••lâh\n            Al•••lâh\n            Al•••"
        }
      ]
    }
  },
  "id": 202008311627
}