{
  "article": {
    "header": {
      "date_value": "20 Eki 2020 01:12",
      "title": "YAYINCI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121965805_356418928958279_5508844842251156172_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[YAYINCI]\n            Kitabını oku! Bugün sana hesap sorucu olarak kendi öz benliğin yeter! [İsrâ:14'den]\n\n            Bu dünyâ senin filminin yayınlandığı bir ekrân, mâdem herkes kendi kitabını okuyacak,\n            demek ki içeride kendi kitabını yazıyor, dışarıda dünyâ denen ekranda seyrediyorsun\n            farkında mısın?\n\n            Ekranda görünen yüz, değil ekran içinde\n            Gerçek TV dışında! Hayâl, mekân içinde\n            En basit bir radyonun bile var bir anteni\n            Sen HAKK’ın radarısın! Kullan artık şu teni\n\n            İnsan bu, topraktan alıcı, çanak anteni nereye tutarsa oradan çekiyor yayını; dikkat\n            nereye, enerji oraya, içeride çizdiğini dışarıda böyle boyaya...\n\n            - Ama dünyada acı var açlık var, sessiz mi kalalım?\n\n            Birlik hâline erişinceye değin, etrafta gördüğün acıları dindirerek, varlığa beklentisiz\n            hizmet edebilirsin. Lâkin bunu \"ben failim\" hissi olmaksızın yapmalısın.\n            Aksine \"Ben, Sultan'ın bir âleti ve aracıyım\" hissiyle yapmalısın.\n\n            Benzer şekilde, kişi gururlanıp \"ben, benden aşağıda olan bir insana yardım\n            ediyorum. Onun yardıma ihtiyacı var. Ben yardım edecek bir konumdayım. Ben üstteyim, o\n            altta\" diye düşünmemelidir.\n\n            O insana, ondaki yaradandan ötürü yardım etmelisin. Böylesi bütün hizmet ve yardımlar\n            kendi Zât'ın içindir, başkası için değil.\n\n            Sen el âleme yardım etmiyorsun, ne yapıyorsan ancak kendine yapıyorsun.\n\n            İnsanlık bir bütün; aslâ el olmaz..."
        }
      ]
    }
  },
  "id": 202010200112
}