{
  "article": {
    "header": {
      "date_value": "17 Ağu 2020 09:46",
      "title": "KAOS//DÜZEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/117987534_2331334493828907_5002237414134303527_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KAOS//DÜZEN]\n            Hikâye bu ya... Bu masal süresince mülkün sultânı yeryüzünde yaşıyormuş, gökyüzüne\n            taşınması daha sonra olsa gerek...\n\n            Düzenden şikâyetçi çiftçinin biri, (gönül) sarayında O'nu ziyaret etmiş ve\n            huzurunda pek de tanımadığı hazrete meydan okumuş!\n\n            Yüce Sultânım, sen bir Sultan olabilirsin, âlem de senin mülkün, peki hepsini kabul\n            ettik...\n\n            Ama tarımdan, rençberlikten ben çok iyi anlarım sense çiftçi değilsin! Bir tek patates\n            bile yetiştiremezsin, uzun lafın kısası, herşeye rağmen benden öğrenecek bir şeyin var!\n\n            Evrenin yüce mîmârı, büyük bir alçakgönüllülükle sormuş:\n\n            - Peki ne öneriyorsun, tavsiyen nedir?\n            - Bir yıl süreyle beni aksiliklerden koru, sonunda dünyada hiç yoksulluk kalmadığını\n            göreceksin!\n\n            Çiftçiye bir yıl süre tanımış, çiftçinin koşulları çok ağırmış, öyle ki fırtına\n            olmayacak ama yağmur yağacak, tohumları yiyen böcekler olmayacak, şiddetli rüzgâr\n            esmeyecek, güneş çok yakmayacak, uyumlu, düzenli, sorunsuz, sözümona ideal bir yıl\n            olacak.\n\n            Güneş istediğinde güneş gülmüş, yağmur istediğinde yağmur ağlamış, kesilmesini\n            istediğinde hemen bulut susmuş... Nihâyet başaklar öyle uzamış öyle uzamış ki çiftçi\n            sevincinden uçacakmış.\n\n            Ürünün bolluğuna bakarsan mucizevi bir yıl yaşamış, ne var ki çok olan yalnızca sayıda\n            çokmuş!\n\n            Öyle bol ürün yetiştirdik ki insanoğlu on yıl süreyle hiç çalışmasa bile, dünya üzerinde\n            hiç açlık olmayacak, kıtlık bitti bundan böyle!\n\n            Derken ekinin biçilmesi, hasat zamanı gelmiş. Mahsulü biçmeye başlayan çiftçi, büyük bir\n            hayâl kırıklığı yaşayıp ürünün kof, içinin boş olduğunu görmüş! İçlerinde bir tek arpa,\n            buğday tanesi bile yokmuş!\n\n            - Ne oldu? Aksilik nerede? Nerede yanıldım?\n            - Çok basit! Mücâdeleyi engelledin.\n            Hiç sürtüşme olmadı, kaos yoktu!\n\n            Bütün güçlüklerden arındırdın mahsulü. Bu nedenle kısır kaldı, doğada her etkenin bir\n            rolü vardır ve hepsi dengededir. Güçlük çekmeden ürün alınmaz, fırtına, gökgürültüsü,\n            sağanak yağış, şimşek de gereklidir. Bütün bunlar ürünün özünü dingin tutarlar.\n\n            Eh işi Haktan bilince, her iş yerli yerince... hasatı, dinleyene hâsılat olarak yeter\n            vesselâm"
        }
      ]
    }
  },
  "id": 202008170946
}