{
  "article": {
    "header": {
      "date_value": "21 Eki 2020 20:03",
      "title": "EZBERE BULUNMA•YAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EZBERE BULUNMA•YAN]\n            Kim daha çok okursa\n            Kim daha çok şey bilirse\n            Kim ezberini artırırsa değil\n\n            \"Kim bildiği ile amel ederse Allah, onu bilmediği ilme vâris kılar\" gerçeğine\n            uyana, \"kendini fetih\" nasîb olur. Vâris, gayret göstermeden mîrasa konan\n            demektir. Hatırla ama, bir isminin de El-Vâris olduğunu!\n\n            Felsefeci bilinen Platon bile, \"bilge-kral\" sembolüyle, sâdece bilen ile\n            uygulayını kendinde birleştireni kral ilân eder.\n\n            Yuvaya dönüş yolculuğunda, hazır bilgiler, farkındalığı olmayan ezberler, hayatın\n            canlılığında görülmeyen, kuru kavramlar bir işe yaramaz!\n\n            Öğrenmediğin dersi asla geçemezsin, dersi geçene kadar, aynı sınava girersin.\n\n            Farkına varmadan giyindiğin kimlik bir ezber kuyusudur. \"Ben\" diye\n            sahiplendiğin o kimlik, duydukların, gördüklerin, algıladıkların, bir şekilde zihnine\n            kazınmış, nereden geldiğini dahi hatırlayamadığın çöp bilgilerden ibâret.\n\n            Bardaktaki kaynağı belirsiz, kirli suyu dökmeden ona temiz suyu dolduramazsın. Bir ömür\n            biriktirdiğin, kendi değerlerin tarafından yargılanırsın. Düşmanı da dostu da kendinde\n            ara!\n\n            Zihninde sorgulanmadan duran her tuğla, kendi hapisanenin duvarlarını sağlamlaştırır.\n\n            Ezberini bozmadan özgür olamazsın sâdece özgürlükten bahseden bir köle olabilirsin.\n            Çünkü bütün ezberlerin, seni köleleştirmek için var!\n\n            Kendin için, kendi içini derin kaz, ezberlerin mezârından çıkar batmayan güneşi!\n\n            \"Kendine ulaşamayan\" dedi, kazmayı hep kendine vuran, \"Hiçbir şeye\n            ulaşamaz!\"\n\n            Gece sayıklar gibi anlaşılmaz sözlerle, sen de mi ey cân irfânı arzûlarsın?"
        }
      ]
    }
  },
  "id": 202010212003
}