{
  "article": {
    "header": {
      "date_value": "15 May 2020 19:40",
      "title": "HIZIR HEP HAZIR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/97266708_263310885052538_8834827512353904179_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HIZIR HEP HAZIR]\n            BİL, BUL, OL\n            [Sâhibu'z-zamân]\n\n            Bilmeden bulsan da gördüğünde ne bulduğunu bilemeyeceğinden nâfile!\n\n            Neyi kaybettiğini bilen ne aradığını da bilir, bulduğunda onu \"kendi öz canı\"\n            gibi yakînen tanır.\n\n            Neyi bulduğunu bilmeden ona dönüşebilmen de nâfile!\n\n            Ne bulduğunu bildiğinde, onun zâten hiç kaybolmadığını görürsün!\n\n            Bilemediğin bildiğin, bulamadığın bulduğun, olamadığın olduğun, sahnede göründüğün bütün\n            bir ömür boyunca, zâten onda misafir olduğunu ancak o vakit anlarsın.\n\n            Yoksa bu seyri yaşamadan, sana bin kişi gelip aynı gerçeği haykırsa:\n            Bilinecek, bulunacak, olunacak bir şey yok! Ne isen zâten O'sun! Dese de nâfile!\n\n            Aslında bu kadarı yeter idi ammâ neylersin insanoğlu hikâye dinlemeyi seviyor:\n\n            Sâhibu'z-zamân olan sultânın evlâdının evlâdı, dervişliği hâlinde her bâr\n            babasından ilhâh ü ibrâm idüp Hazret-i Hızır aleyhisselâmı görmek ve sohbetiyle müşerref\n            olma recâ iderler imiş.\n\n            Bir gün babası dervişini pazara elma almaya irsâl iderler. O dahi pazardan elmâyı alıp\n            âsitâne-yi sa'âdet-bahşına rücu' eyledikde, râhda bir dervîşe dûçâr olup dir\n            ki:\n\n            Aç makrameni göreyim ne'n vardur?\n\n            O dahı açup ol sâ'at dervîş içinden bir elma alup geçip gider.\n\n            Nihâyet babasına elmayı getürüp nazarlarına korlar. Görelim ne konuşurlar:\n\n            Evlâdım, bu elmanın birisi eksük!\n            Bir dervîş aldı!\n            Ya niçin dâmenine muhkem yapışmadun?\n            Kim idüğün bilmedüm!\n\n            Hızır'ı görsem dir idin ammâ bilsem dimez idün; ol ecilden gördün ammâ bilmedün!\n\n            Bu hikâyeyi dinleyen gökten düşecek üç elma meraklılarına gizliden didi:\n            Âh görsem ve bilsem\n\n            Ve anları çağırdı bir hâtif-i esrâr:\n            Ânı görmeyen yoktur lâkin bilmeyen çoktur\n\n            Bilmek istersen seni\n            Cân içre ara cânı\n            Geç cânından bul ânı\n            Sen seni bil, sen seni\n\n            OLduğunu GÖRmek için BİLeceksen bunu BİL!"
        }
      ]
    }
  },
  "id": 202005151940
}