{
  "article": {
    "header": {
      "date_value": "23 May 2020 02:12",
      "title": "D.UYUYOR MUSUN?",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/99064100_568893804011235_2378956114997613446_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[D.UYUYOR MUSUN?]\n            Ki onların kalpleri var, onlarla gerçeği anlamazlar, gözleri var onlarla (idrâk edip)\n            görmezler; kulakları var onlarla (algılayıp) işitmezler... [Arâf:179 Meâli]\n\n            Dersimiz Allah olunca, ateist anlayamadığı için inkar eder. Köylü nenem anlayamadığı\n            için tasdik eder. Filozof anlayamadığı için düşünür. Şâir anlayamadığı için terennüm\n            eder. Derviş anlayamadığı için ağlar ve meczûb anlayamadığı için güler.\n\n            Kuşta, rüzgârda, denizde ve bulutlardaki âheng Allah'ın sesidir ki işitiyoruz ve\n            kelebeklerde, çiçeklerde, dudaklarda ve gözlerde gördüğümüz O'nun renkleridir.\n            Bununla birlikte biz akıllılar! O'nun güneşlerine karşı kör ve mûsîkisine nisbetle\n            sağır kalmaya mahkûmuz.\n\n            Çünkü biblo gibi her şeyden ayrı çerçevesi olan bir Allah görüntüsü, her sesten ayrı bir\n            Allah notası arıyoruz.\n\n            Oysa kelîmullah, Allah'la kelâm eden Hz. Musa ilk defa Tur Dağı'nda, bir\n            ağaçtan, bir ateşten duyar olmuştu hiç kesilmeyen O sesi.\n\n            Hak her yerden konuşur da sen “Tûr” arar durursun. Durduğun yer devrini tamamlamış Tûr\n            olmalı ki ağaçtan gelen sese kulak kesilip hışırtı sanmayasın.\n\n            O sesi kendinde duymak ister misin ey can?\n\n            O halde kulak ver içindeki VİCDÂN denilen sese güzeller güzeli!\n\n            Ayıran bir akılla düşündükçe kendini gafletten gaflete çarpmaktan ancak aczîyetini\n            itirafla, hayreti artınca kurtulur insan!\n\n            İç•eriden akordun tamam olunca bir de bakmışsın ki her ne işitse kulağın kitabın özü\n            oradan duyulur, yayın kesintisiz olunca her zerre bir Cebrâil olur!\n\n            Neden sonra ilâhi espri kendiliğinden anlaşılınca yine de susamaz ve o hüzzâm şarkıyı\n            içinden yüzüne karşı okur durursun:\n\n            Bir an bile olsun mümkün mü unutmak söyle\n            Her şey dile gelmiş bana cânânımı söyler"
        }
      ]
    }
  },
  "id": 202005230212
}