{
  "article": {
    "header": {
      "date_value": "30 Mar 2020 21:58",
      "title": "EHL-İ TAKLÎD",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91311865_2591559147798480_7677474354985446093_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EHL-İ TAKLÎD]\n            İnsan epilepsi hastası olmasa da olduğunu kabul ederse, bir süre sonra onda epilepsi\n            krizleri başlayabilirmiş.\n\n            Taklit yoğunlaşınca, sahte durum sahnede kendi gerçeğini oluşturmaya başlıyor.\n\n            Evler, iş yerleri, kentler ve ilişkiler birer sahne; hepsi sahte kimliğimize birer\n            dekor.\n\n            O role kendimizi kaptırıp, -mış gibi yapa yapa, sanki oymuş gibi sanıyoruz kendimizi.\n            Kabul ediyoruz ki buyuz. Bunun için ölüyor, öldürüyor ve yaşıyoruz.\n\n            İçinde bulunduğumuz bu sahne, bu dekor, bu oyun, bu seyirci… Bizim bu soruya cevap\n            vermemizi engelliyor ne yazık ki.\n\n            Cevabı boşver, soruyla muhatap olmak bile istemiyoruz.\n\n            Sahnede ney feryâd eder ammâ kendisi için değil, dinleyenler için aynen taklit ehli\n            gibi!\n\n            Zîrâ diliyle söylediği gönlünde yer etseydi, bütün bedeni zerre zerre parçalanırdı!\n\n            Su arktan gelip geçer çünkü ark susamamıştır, o sudan bir damla içmez sadece değirmeni\n            çevirir, suyun varacağı yere kanal çoktan varmış olsa da herşey yüzeyde kaldığından\n            tesîri olmaz!\n\n            Çocuğa, önce oyuncak bebek verilir, büyüyünce kendi doğurduğu bebekle oynar!\n\n            Dünyâdaki zevkler de ahirete göre böyle, buradakiler taklit ve ölü, oradakiler gerçek ve\n            diri, burası uyku! Ancak kıyameti şimdi ve burada olana, orası burası, içi dışı bir.\n\n            İçinde bilinç olmayan her taklit eylemin sonu riyâkarlıktır ve gizli şirktir, yolun\n            sâhibinin affetmediği tek günâh, gizlisi ve açığıyla şirktir: uyanasın!\n\n            Ne yazık ki doğduğunda sahne tozu yutmuş olan bugünün insanı, sahne dışında nefes almayı\n            bile bilmiyor.\n\n            Taç marîfet tâcıdır\n            Sanma gayri tâc ola\n            Taklîd ile tok olan\n            Hakîkatte aç ola\n\n            O insan, şimdi ne yapsın?\n            Film bitmeden rol yapmayı bıraksın!\n\n            Eğer dünya seversen müptelâsın\n            Meğer âşık olur isen uyanasın"
        }
      ]
    }
  },
  "id": 202003302158
}