{
  "article": {
    "header": {
      "date_value": "27 Nis 2020 19:31",
      "title": "3D İNSAN MODELİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/94921343_2597010737232865_7966561675155137328_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[3D İNSAN MODELİ]\n            Üç boyutlu: 3D bir inşâat, tabaka tabaka, içten dışa, en yüceden en alta bir spiral,\n            doğduğu yerdeki buluttan sonra bir nokta, gölgesi âlem sahnesinde, hayal perdesine\n            düştüğünde bir sürü renkle gelip geçici, fânî sevici muhteremler!\n\n            Hazîne budur çünkü kendi sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            Nefisleriniz, bineklerinizdir\n\n            3D yapıya geri gelelim, bineğimize sağlam binelim:\n\n            1DE: Noktadan başlayalım söze, doğduğumuz kaynak, hû(viyet), asıl (kimlik), öz(benlik),\n            ruh, sonsuz ve sınırsız güç, kısaca varlık diyelim adına, kimsenin ilâhına dokunmadan\n\n            2DE: Nokta kağıda dokundu ve hemen dört yanından mıhladılar: (çar anâsır) cinsiyet,\n            milliyet, ümmet ve derken bir ad koydular. Sonra bir ömür, mahşerin dört atlısını içine\n            koyabileceğim bir kimlik biriktirdim, (psikolojik) benlik, sanal varlık, geçici gölge,\n            kurgu karakter ister nefs, ister ego de hepsi hikâye! Yeter ki kimmiş o iyi belle\n\n            3DE: En güzel kıvamda yaratılmış hava, su, toprak, ateşle karılmış, ayağı yere basan,\n            sinir ağları ile örülü, ten kabuğu ile örtülü, sonlu, sınırlı biyolojik bir beden\n\n            Dûn-yâ denen en alt boyutta çoklarının hayat dediği rüyâ, 2 numaranın keyfince 3\n            numarayı âlet olarak kullanmasından ibâret.\n\n            Halbuki hem 2 hem 3 numara 1 numaralı zâtın sıfatları, varlığın işleyiş yasasında, en\n            güzel eylemlerin, kendiliğinden açığa çıkması için kullandığı mükemmel âleti\n\n            1 numara sonsuz görüntülerinden biri olan geçici 3 numarada seyr hâlinde\n\n            Peki 2 numara?\n            O dediğin, aslı olmayan sanal varlık, var sandıkça çoğalan, sevildikçe büyüyen, 3 numara\n            sahneden inene dek istekleri hiç bitmeyen, 1den gelen mesaj alıcıya ulaşmasın diye\n            vızıldayıp duran gürültü\n\n            İşte bütün kavga 2 numaranın âletini kaptırmak istemeyişinden çıkıyor, ne yapsın ismini\n            resmini silerse öleceğini bildiğinden aradan çıkamıyor\n\n            Oysa filmi tam yerinden izleyen söylemiş söyleyeceğini:\n\n            Beden adlı merkebe bindin, âhire doğru yola çıktın. Adam gibi dizginleri tut, işi\n            merkebe bırakırsan ahıra gidersin\n\n            Flaş patladıktan sonra görüntüyü, nokta bilindikten sonra sözü istediğimiz kadar\n            çoğaltabiliriz ama biz yine de 1•'da kalalım\n\n            Âlem denen Hakk'ın yüzü; açabilen gelsin beri\n            O yüz ise kendi yüzü; seçebilen gelsin beri"
        }
      ]
    }
  },
  "id": 202004271931
}