{
  "article": {
    "header": {
      "date_value": "12 Eki 2020 03:06",
      "title": "ÂŞK LÂZIM ∞",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121144787_680667122649935_561421906402269471_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂŞK LÂZIM ∞]\n            Nedir suâlin odur kemâlin ammâ cevabı görsem tanımam, soruyu ben sormadıkça...\n\n            Peki neydi suâlimiz:\n            Kendi kemâlâtımızı bu şehâdet âleminde nasıl göreceğiz?\n\n            Kendini gerçekleştirmiş, özünü yüzüne yansıtmış kâmil insanda yâni mürşidde \"kendi\n            kemâlimizi\" görürüz ve işte onu çok severiz.\n\n            Deriz ki: \"İşte ben, bu zattaki kemâlâtı arıyorum, şimdi o hâli kendimde\n            oluşturacağım.\" O zaman o mürşidle hariçte \"Hak Dost\" oluruz (velâyet,\n            velî, dost demek)\n\n            Bu manâyı kendimizde bulmak için, ondan ayrı kaldığımızda, \"neyi\n            kaybettiğimizi\" hatırlayıp aşk ile kendimizden kendimize, yüzümüzden özümüze doğru\n            yürürüz... Aşk denilen bu! Yoksa buna âşık, şuna âşık, gel sen bana sarıl, ben sana\n            sarılayım; bunlar eğlenceden öte değil. Aşk dediğin çift.leşmek değil tek.leşmektir!\n\n            Hak Lâ ilâhe illallâh\n            Hak Muhammed Resulullah\n            Hak Yâ Velîyallah\n\n            Efendim insan, bu âleme yarım elma olarak geliyor, yaşamında diğer yarısını bulamazsa\n            vay onun hâline. Dostu bulama.yanın, ömrünün yarısı dağınık, perişan, yarısı pişman\n            olarak geçiyor.\n\n            İnsan, bu kemâlât haline ulaşamazsa asla huzur bulamaz. Asla! Mutlaka kemâline ulaşmak\n            zorundadır. Muhakkak, yoksa huzur bulamaz. Hiç bir şeyle tatmîn olmaz, damla\n            tamamlanacak damlayacak ve yerini bulacak!\n\n            İnsan sâdece kendi kemâlâtına ulaşınca doyuma ulaşır. Öyle mutmain olur. Yoksa başlarsın\n            orada burada aramaya. Şu arabanın daha iyisini alayım, acaba tatmin olacak mıyım,\n            telefonu değiştireyim, arkadaşımı değiştireyim, evimi değiştireyim...\n\n            Değiştir, değiştir, avuntu, teselli, oyalanma, boyalanma... Başlarsın nesneler üzerinden\n            kendini ikmal etmek için çalışmaya, özneye varamadıktan, dahası özne olamadıktan sonra\n            gerisi neyse ne...\n\n            Yolun kendine varmadıktan sonra, zamanla ancak yorgunluğun, bıkkınlığın artar.\n\n            Ne buyurmuş aşkını \"Ben ol da bil\" cümlesine sığdıran:\n\n            Senin ekinindik, aşk orağıyla biçtin bizi, samandan ayırdın, ambara çekmedesin.\n\n            Aşkın mestliği sonunda, artık irfan şerâbını ister küpten iç, ister bardaktan.\n\n            Aşk olsun, irfân dolsun cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202010120306
}