{
  "article": {
    "header": {
      "date_value": "30 Ağu 2020 04:29",
      "title": "GERÇEK ÖZGÜRLÜK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118397602_164090758634796_6306870477867552124_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GERÇEK ÖZGÜRLÜK]\n            Sana duvarlarını yıktırmayan, aştırmayan her öğreti, yol seni kendi duvarına tuğla\n            yapar!\n\n            Her insan, benzersiz ve özgür doğar... Oysa özgür olarak yaşayan, hayatın sonunu, insan\n            taklidi yapmadan getiren pek az bulunur...\n\n            - Ama dünyanın kanunu bu, âilem, çevrem, yaşadığım topraklar beni buna itti,\n            mecbûrdum...\n\n            Önce susan kitaptan bir işâreti konuşturalım:\n\n            Küllü imriin bimâ kesebe rehîn: Her insan, yaptığı, kazandığı ile rehîndir. [Tur:21\n            Meâli]\n\n            Tercîh ettiklerinin sınırlarına mahkûmsun. \"Hâlin ne ise müşteri sen oldun o\n            hâle\" diye okunuyor varlığın işleyiş yasası...\n\n            Yaşadığımız pek çok sorunun kaynağı uzakta değil; çoğumuz duvarlarını kendi ördüğümüz\n            kuyunun içinde mahkûmuz, dilimizde hep aynı nağme: kendim ettim, kendim buldum...\n\n            - Ama bu dünyaya düş.müşüm bir kere şâd olup da gülmemişim.\n\n            Kendim dediğin, âlemleri yaratan zenginliği, neden küçücük dünya bardağına sığdırdın ki?\n            Sonsuz denizin kıyısında elinde bardakla, sahte benliğini sulamak için dilenme! Zâten\n            dibi delik...\n\n            Kendim dediğin sahte benliğin kurmaca sınırlarına hapsetmeyi bırak kendini! Ben sandığın\n            buzdan evin duvarlarını yık; sular nasıl da ummana bir yol oluyor, birliğe birikiyor\n            görürsün...\n\n            Hayat, sınırlı olmaktan çıksın istiyorsan hayatın kendisi ol çünkü onu bir yaşayan yok,\n            ezelden kıvrıla kıvrıla, donmadan akıp giden, üzerine hiçbir şey yapışmayan, sonsuz bir\n            ırmak..."
        }
      ]
    }
  },
  "id": 202008300429
}