{
  "article": {
    "header": {
      "date_value": "11 Mar 2020 05:12",
      "title": "BEN•DENİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89445648_2545551469058914_3637590901235086494_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN•DENİZ]\n            Bendeniz çok yoruldum efendim?\n\n            Seni, tek bütünden ayırıp yalnız bırakan \"zihin\" oldukça, her duyduğunu,\n            gördüğünü kayıt altına alarak, rağbetinle gerçeklik verdikçe, oyalanmanın ve yorulmanın\n            sonu gelmez!\n\n            Azıcık huzur istiyorum çok mu?\n            Kendi aslımı arıyorum boşuna mı?\n\n            O'nu arayarak asla bulamayacaksın çünkü bizatihi arayanın sahte varlığı buna mâni\n            olacaktır!\n\n            Sonsuz, sınırsız bu yüzden de tanımlanamayan engin bir deniz düşünebilir misiniz?\n\n            Sonu yoksa sonu olan aklım onu çerçeve içine alamaz ki!\n\n            BİLME fiilinin öznesi sandığımız zihinden çıkamadığımız için bilinmezliğin ne olduğunu\n            da bilemeyiz. Oysa künhü bilinemeyen sonsuz, sınırsız zenginlik O'nun ta\n            kendisidir.\n\n            Daha açık nasıl söyleyebilirsiniz?\n            Fırtınayı kontrol edemiyorsan ve o fırtınanın içinde kaybolmuyorsan, fırtına sensin sen!\n\n            Zât.en O'nu, O'nun içinde aramaktasın!\n\n            Bir ömür biriktirdiğin ben olma alışkanlığın yâni buzdan evin, psikolojik benliğin,\n            zihnin eriyip çözülürse işte o vakit O'na karışabilirsin, O'nda yüzdüğünün\n            idrâkine erebilirsin!\n\n            Denizde yüzen, sermâyesi eriyen buzdağı \"ben varım\" iddiasıyla bir ömür\n            bağırdı durdu da n'oldu?\n\n            Ben dediğin buzdağına sınır çizen buzdan duvarı (korteks) bir yokla, çemberin çizgisine\n            bir dokun bakalım, orada var mı gerçekten!\n\n            Çemberiyle hapsolur, bir dâirenin çapı\n            İtmeden anlaşılmaz, kapalı mıdır kapı\n\n            Buzdan bir kayığa binmiş olduğun halde denizi inkâr ettiğinin farkında mısın?\n\n            Hak erenlerim ne buyurmuştu hatırla ama:\n\n            Gündüzleri sâim (Halk zahir Hak bâtın siyâmda) Geceleri kâim ol! (Halk bâtın, Hak zâhir\n            kıyâmda)\n\n            Rûh, gece ten dışında yüzer\n            Nûr denizinde kıyâm eder\n\n            İşte varlığın işleyiş yasası (sünnetullâh) olarak denizde hayat böyledir.\n\n            Deniz büyük bir kilittir, uyuyanı içeri uyanığı dışarı bırakmaz, bu da bir misaldir\n            çünkü Hak denizinin dışı olmaz! Bu işin anahtarı nefes alma tarzını, yaşama baktığın\n            yeri değiştirmektir, deniz sistemi değişmez!\n\n            Sen gençsiz biraz da senin anladığın dilden söyleyelim:\n\n            Deniz gelin gibidir soyunmadan koynuna girilmez, su çırçıplak bir güzel, üzerine elbise\n            kabul etmez!\n\n            Söz burada inceliyor, sende BEN.DENİZ diyenden dinleniyor:\n\n            Senlik de yoktur, benlik de bizde;\n            Suyun zerreleriyiz bir tek denizde!"
        }
      ]
    }
  },
  "id": 202003110512
}