{
  "article": {
    "header": {
      "date_value": "22 Tem 2020 22:25",
      "title": "TEVHÎD-İ ETVÂR:2a",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR:2a]\n\n            İkinci Basamak\n            Nefs-i Levvâme\n\n            Kendini kınayana\n            Pişmanlık duyana\n            Özeleştiri yapana\n            Vicdanda kıpırdamalar başlar\n\n            Vicdanın uyanmasının ilk tezâhürü insanın eleştiriyi dışardan içeriye çevirmesidir;\n            kendi içine bakarken sahiplenerek değil, bir yabancıya bakar gibi bakabilmesidir ve bunu\n            egoda durarak yapamaz.\n\n            Çünkü çocukluğumuzdan itibaren bize öğretilenler üzerinden kendi fıtratımıza\n            yabancılaşmamızın yerleşik hale gelmesi bu “yabancı”yı yâni sahte benliği\n            kanıksamamızdan dolayı mümkün olmuştu. İnsan kendi (emir altındaki) nefsine karşı ego’da\n            durarak, yabancılaşmayı aşamaz ve samimiyeti (ihlas) bulamaz. Bu bakımdan dinin özü\n            samimiyettir.\n\n            Bu nefsin var yedi bâbı üçünde hiç de eğlenme\n            Sakın emmârede levvâmede hiç durma dinlenme\n\n            Ve Nefs-i Levvâme’ye (hakikate ters düştüğünü fark edip pişmanlığını yaşayan bilince,\n            kendini eleştiren egoya) and olsun [Kıyâmet:2 Meâli]\n\n            Şu son pastayı niçin yedin? Şu lafı söylemesen olmaz mıydı? Şu işi niçin öyle yaptın?\n            Niçin ama niçin? gibi sorularla kendini ayıplayan nefistir.\n\n            Heves, utanma, ayıplama, şüphe, sorgulama, vazgeçme, şehvet, kibir ve öfke gibi haller\n            arasında gezinir.\n\n            Kötü fiilleri bilir, işledikten sonra içinde rahatsızlık hisseder fakat bunları terk\n            etmeye karşı kendisinde direnç görür.\n\n            Levvâme, sirkte oynatılan terbiye edilmiş aslana benzer. Gösteri boyunca efendisinin\n            sözünü dinlese de kendi doğal ortamına, konfor alanına döndüğünde tekrar eski vahşi\n            yaşamına döner, bildiğini okur.\n\n            Bu mertebede tâlip, pişmanlığın kalbine işlemesiyle gözyaşları döker (abdest) Bu\n            mertebeye murâbıt olanlar Hz. Yahya'nın feyzindedir.\n\n            Levvâme nefse, emir altındaki nefsin tövbesiyle geçilir. Çünkü kötü davranışlar yavaş\n            yavaş iğrenç gelmeye başlar. Bu bir ayıkmadır. Ama tövbeye meyilli olsa da içinde hep\n            şüpheli bir his vardır. Henüz çiğlik devâm ettiğinden, bu şüphe onu tekrar şehvete ve\n            günahlara batırır.\n\n            Kurtulup emmâreden levvâmeye meyl eylemez\n            Nefsini idrâk itmeyen şeytânı bilmez kandadur\n\n            Devâmı var..."
        }
      ]
    }
  },
  "id": 202007222225
}