{
  "article": {
    "header": {
      "date_value": "27 Tem 2020 02:16",
      "title": "BEN BOŞLUĞU.M",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/115800483_149149263499062_1667164721779650627_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEN BOŞLUĞU.M]\n            Aslolan görendir, görülen hayâl.\n\n            Mürşit müezzindir, ezâna rağbet eden de salâtı ikâme edecek olan da imâmdır yâni müridin\n            kendisidir.\n\n            Hakk'ın sırları darı değildir, câmi avlusunda saçılmaz, reklâmı hiç yapılmaz.\n\n            Sanıldığının aksine mürşit de öyle gelene geçene hakikat bilgisi öğreten bir kimse\n            değildir.\n\n            Sohbet kişinin iç dünyasında açılan boşluğa dolar, bu boşluğu yaratan mürşidin tâlibi\n            can kulağıyla dinlemesidir.\n\n            Zîrâ bunca varlıkla, gitmez gönül darlığı...\n\n            Tâlip anlattıkça gereksiz, huzursuzluk veren, daraltan doluluk, kuru kalabalık ağızdan\n            dışarıya çıkar.\n\n            Allah'ın kendisini duyduğuna inanan hakiki bir mümin için dua da böyledir, tövbe de\n            böyledir.\n\n            Dışarıya çıkar, dışsallaşır ve kişinin maneviyatı üzerindeki hükmü kalkar, geriye hep\n            orada ol.an kalır. Hakikat mayası, iksîr-i azâm olan sohbet, işte bu boşluğa dolar,\n            kendinden haber salar.\n\n            Boşalmayı reddedene, bildiğinden geçemeyene sohbet dolmaz.\n\n            Bu gibi bir deneyimi bizzat yaşayanlar bilir ki boşluğa dolan, manânın vücût bulmuş hâli\n            yâni mürşidin ta kendisidir!\n\n            Ressamlar, tablolarını boş tuval üzerine yaparlar; besteciler ise bestelerini sessizlik\n            üzerine. Bir evi (hayâtı) kullanılabilir kılan, (eşyalardan çok) içindeki boşluktur.\n\n            Radyoda şarkılar çalınır ve söylenir fakat onun içini açacak olursan, orada hiç kimseyi\n            bulamazsın. Benzer şekilde, benim varlığım da boşluk gibidir; bu beden radyo gibi\n            konuşuyor olsa bile içeride fâil olarak hiç kimse yoktur.\n\n            Gerçeğe uyanmak için, bir boşluğun içerisinde tamamen çabasız kalmak, d.olana şâhîd\n            olmak yeter vesselâm."
        }
      ]
    }
  },
  "id": 202007270216
}