{
  "article": {
    "header": {
      "date_value": "12 Nis 2020 00:36",
      "title": "ŞİMDİNİN GÜCÜ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/92953734_237649717287636_8195770531634338603_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞİMDİNİN GÜCÜ]\n            Hiç sordum mu kendime; şimdi ve burada neden yaşıyorum diye?\n\n            Neden her sabah kalkıyorum ve neden hergün aynı şeylere yeniden başlıyorum?\n\n            Ve sonra yeniden, yeniden, yeniden?\n            Hiç bitmeyen bu tekrar neden?\n            Sebep ne yâni?\n\n            Burada ve şu anda, uğruna yaşanacak hiçbir şeyim yoksa yalnızca ümit.vârım ve ümit de\n            fitili yanan sabırdır!\n\n            Şu anda, neden yaşadığıma dâir esaslı bir sebep bulamıyorum.\n\n            Bir şey bulsam da geleceğe dâir olacak. Güzel bir şeylerin olacağına dair bir umut: Bir\n            gün, iyi bir şey olacak!\n\n            O günün ne zaman geleceğini bilmiyorum, o iyi ve güzel şeyin ne olacağını da\n            bilemiyorum.\n\n            Ama bir gün \"bir şey\" olacak ve bu yüzden yaşamaya devam ediyorum, hayatımı\n            sürdürüyorum işte!\n\n            İnsan yalnızca umut içinde yaşar ve inanın bu yaşam değildir çünkü düş.müş insan için\n            sâde bir umut demek düş demektir.\n\n            Burada ve şu anda yaşamadığın sürece canlı değilsin, hayy.ata şâhit sayılmazsın!\n\n            Ölü bir ağırlıksın ve bütün umut ettiklerini yerine getirecek o yarın da aslâ gelmeyecek\n            çünkü hep şimdi olacak ve sen hep bekliyorsun şimdi!\n\n            Gerçekten ölüm geldiğinde, ancak o zaman artık yarın olmadığını, artık\n            erteleyemeyeceğini fark edersin.\n\n            O zaman hayal kırıklığı yaşarsın, aldatıldığını hissedersin!\n\n            Heyhât kimse seni aldatmadı; bütün bu kargaşanın sâhibi sensin ve \"erteleyenler\n            helâk olmuşlardır\" bir peygamber sözüdür!\n\n            Bugün \"hayatımın en güzel günü\" de, buna en derin yerinden inan ve şimdinin\n            gücünü yaşamaya başla!\n\n            Bütün bunları seyreden ümitli biri ağladı: ölüm yokmuş meğer geçen zamandan başka..."
        }
      ]
    }
  },
  "id": 202004120036
}