{
  "article": {
    "header": {
      "date_value": "27 Şub 2020 00:54",
      "title": "GÜN.EŞE.TEVECCÜH:REGÂİB",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/87629261_656386861775860_7536432238187388797_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜN.EŞE.TEVECCÜH:REGÂİB]\n            Bizim ay(dın)çiçeği dediğimiz günebakan, günâşığı diye bildiğiz bitkinin:\n\n            İngilizcesi \"sunflower: güneş çiçeği\"\n            Fransızcası \"tourne-sol: güneşe dönen\"\n            Arapçası \"abdüşşems: güneşin kulu\"\n            Farsçası \"afitab-perest: güneşe tapan\"\n            Latincesi \"helianthus annuus: gündöndü\"\n\n            Uçsuz bucaksız tarlalarda her biri güneşe döne döne büyüyen bu sapsarı bitki, güneşe\n            olan rağbeti, teveccühü sâyesinde âdeta güneşin dünyâdaki sûreti olmuş, şeklen güneşe\n            benzemekte birinci!\n\n            Günebakan, güneşe tapan, aşkından kavrulup karadumana kaçan!\n\n            Güneşin seyrine tâbi olmak bu çiçeğin şeklinin de birebir sevdiğine, yöneldiğine\n            benzemesini sağlamış.\n\n            Tasavvufun nihâi gâyesi, tehallaku bi ahlakillah: Allah'ın ahlakı ile ahlaklanın,\n            Allah'ın rengine boyanın hadis-i şerîfine tam ittibâdan ibârettir.\n            [Hz Pir-i Sâni-i Halveti Seyyid Yahya-yı Şirvânî]\n\n            Vech: yüz, tevecüh: bir tarafa doğru yönelme, yüzünü çevirme, doğrulma\n\n            Dervişlerin dilinde teveccüh: Râbıta yoluyla gönlünü bağlama, kalben Hakk’a ve hâliyle\n            mürşide yönelme.\n\n            Günümüz olan Regâib; ra-ğâ-be kökünden gelmektedir. Ragâbe kelime olarak, teveccüh\n            etmek, rağbet etmek, yönelmek, istemek, ilgi duymak, meyletmek, araştırmak, gibi\n            anlamlara gelir\n\n            İnnâ ilâ Allâhi râgıbûn [Tevbe:59]\n            Biz sadece Allah’a teveccüh ederiz\n            O'na yönelmişler•deniz\n\n            İnnâ ilâ Rabbinâ râgıbûn [Kalem:32]\n            Biz sadece bizi vücudlandırana teveccüh ederiz\n\n            Sure-i İnşirah'da yer alan \"İrğâb\" kelimesi vardır. Regâib kelimesi ile\n            aynı kökten gelir. İrgâb: İste, rağbet et, ara, araştır, sor, tahkik et, tanı, teveccüh\n            et gibi anlamlara gelir.\n\n            ve ilâ rabbike fe irğab. [İnşirâh:8]\n            Ve seni vücudlandıranı tanımayı iste\n\n            Regâib, bir canın kendini bilme, aslını bulma yolculuğunun başlamasıdır.\n\n            Regâib, kendi vücüdunun sahibine teveccüh etmektir.\n\n            Regâib, bir gönül ehline bulunarak, yaratılışın hakikatine, hayatın gerçeğine adım\n            atmaktır.\n\n            Kendi vücuduna dönüp, gönül şehrinde Allah’a tam teveccüh edenin regâib’e rağbeti ne\n            hoştur.\n\n            İş, insanın rağbetine bakar! Rağbeti başlayanın, regâib’i mübarek olsun.\n\n            Allah, seyrimizi tamâmına erdirsin\n            Erenlerin nefesinden hû hû'lara karışsın âminler vesselâm..."
        }
      ]
    }
  },
  "id": 202002270054
}