{
  "article": {
    "header": {
      "date_value": "3 Mar 2020 21:21",
      "title": "SEMBOLİK•NOKTA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89120667_659216091499559_9152450341459835258_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEMBOLİK•NOKTA]\n            Sonsuz, sınırsız, mutlak, gerçek varlık birdir, o da Allah’ın kendisidir. Vücûd, varlık,\n            Zât-ı Müteâl’in içerden dışarıya doğru aşama aşama tecelli, tenezzül, tezâhür etmesi ile\n            oluşmuştur.\n\n            Sembol, mücerred gerçekliği, müşahhas göstergeler vasıtasıyla insan idrakine\n            yaklaştırmayı hedeflemektedir. Sembollerin bu genel karakteri dile, zaman ve mekân\n            sınırlarını aşan bir güç katmaktadır.\n\n            Çünkü günlük dil kalıplarının ötesinde adeta bir üst dil konumunda olan sembolik ifade,\n            insan ile gerçeklik arasında bir vasıta konumundadır. Sembol, görülemeyen bir hakîkate,\n            maddî bir formda işaret eder ve insanın bilinçaltına tesir ederek birçok fikir ve\n            duygular uyandırır.\n\n            Şayet reel dünyanın ötesindeki metafizik âlemi algılamak istiyorsak, bir metot olarak\n            tarih boyunca hemen hemen bütün din ve felsefî akımların ifade tarzı olan sembollere\n            yönelmemiz ve onları incelememiz gerekecektir. Aksi hâlde bu lafızlar, bizim için hayalî\n            ve indî lafızlardan öteye geçemeyecektir.\n\n            Varlığın birlikten çokluğa, latiften kesife, hakikatten mecaza, ruhdan bedene geçişini\n            anlatılabilmek için farklı semboller kullanılmıştır. Bu sembollerin başında hakikat ve\n            gölge, tohum ve ağaç, nokta ve harf, hakikat ve ayna, buz ve buhar, iplik ve halı gibi\n            çeşitli benzetmeler gelmektedir.\n\n            Nokta, yazının (kelâmın) başlangıcıdır. Noktadan, harf, harften kelime ve isim, kelime\n            ve isimlerden cümle, cümleden kitap oluşmuştur. Bu haliyle nokta kelâmın başlangıcı ve\n            özü, bilginin kaynağıdır.\n\n            Diğer yandan nokta, kelâm ile eş zamanlı olarak varlığın başlangıcıdır. Evrenin ilk\n            kaynağıdır, çıkış yeridir. En nihâyet nokta insanın ʻaynıdır, hüviyetidir. Fakat bu\n            haliyle o zübde, öz olarak bütün varlığın hem başlangıcı hem de onu içkindir.\n\n            Cümle şeyde görünendir nûr-ı zât\n            Ana mirʻât oldu cümle kâinât\n\n            Noktayı anlamak, varlığı, kâinâtı kavramaktır. Bir damla suda muazzam âlemler, bir zerre\n            havada garip kudretler görülebilir. Bu hikmetler üzerine yoğunlaşmak ve yakınlaşmakla\n            keşfedilir, keşfedildikçe de insanın hayreti artar.\n\n            Varlığın bilme ne hâcet kürre-i âlem ile\n            Yeter isbâtına halk ettiği bir zerre bile\n\n            Noktanın patlayıp durduğu bir sabah daha nûr olsun erenlerim, olup durur zaten..."
        }
      ]
    }
  },
  "id": 202003032121
}