{
  "article": {
    "header": {
      "date_value": "4 Oca 2020 02:09",
      "title": "İĞNESİZ UÇMA DENEMELERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81552315_1016718988708585_4663380251848940227_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İĞNESİZ UÇMA DENEMELERİ]\n            Ruhullâh olan Hz. İsâ'nın mirâcı (Allah'ın katına, kendi hakikatine\n            yükseltilmesi) sırasında üzerinde dünya malı olarak su içtiği bir tas, bir tarak ve bir\n            de iğne varmış.\n\n            Bir garibin eliyle su içtiğini görünce tasını, başka birinin de parmaklarıyla saçını ve\n            sakalını taradığını görünce de tarağını atmış. Dördüncü kata yükseldiğinde melekler\n            tarafından üstü aranmış; üzerinde dünya eşyası olarak bir iğne bulununca... daha yukarı\n            çıkmasına müsâade edilmemiş.\n\n            İsâ yarım iğneyle yol bulmadı Hazretime\n            Benim bunca dilekle ya nasıl sığar valizime\n\n            Peki ne yapalım uçmak için?\n            Açık pencereyi buldunsa çevir sayfayı, okuyacağımız, yaşayacağımız âyet işte burası:\n\n            Fefirrû ilAllâh: Allah'a firar edin [Zariyat:50]\n\n            Nice bir Emmârelik'te eyleye Nefs'in karâr\n            İşitip \"Firrû ilallâh\"ı et ol yana firâr\n\n            Bizi yerin dibine geçiren bedensellik dünyamızdan, nefs zindanından kurtulalım artık:\n            Allah'a firâr edelim, uçalım buralardan!\n\n            Kesîf olan yoğun madde kaydından (çerçeveden) letâfet, incelik kesbede kesbede\n            hakikâtimiz olan şeffaf özümüze (sonsuz resme) uçmalı, yükselmeli ki yerimiz aslâ burası\n            değil, geldiğimiz yer, gideceğimiz yerdir, kendimizi yere yedirmeyelim erenlerim!\n\n            Maddeyi, (dar çerçeveyi) seversen maddede, dünyâda kalırsın, bunca ağırlıkla\n            yükselemezsin, bunca varlıkla gitmez gönül darlığı... Zâten ölüm, biriktirdiğimiz\n            şeylerin altında kalmak değilse ya nedir?\n\n            Biliyor musunuz melekler uçabilirler çünkü kendilerini hafife alırlar!\n\n            Başa dönersek ne okunmuştu karikatürün dilinden:\n            E=mc²\n            Bir parçacığın (madde) ışık hızında seyri için (enerji) kütlesi sıfıra eşit olmalıdır,\n            kalıbı yok olmalıdır!\n\n            Anla artık ruhun perdesi madde... Bütün ağaçlar bir araya geldiğinde orman göründüyse\n            şâyet:\n            El-fakru fahrî\n            Fakirliğiyle, yokluğuyla iftihâr eyleyen Latîf ve Kâfî gâye insana ve O'na\n            benzeyenlere incecikten süptil bir selâm olsun..."
        }
      ]
    }
  },
  "id": 202001040209
}