{
  "article": {
    "header": {
      "date_value": "2 Haz 2020 00:55",
      "title": "S•AKLADIĞIN•NE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/101506612_2379496315684473_5578370232947432722_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[S•AKLADIĞIN•NE]\n            Ameller niyetlere göredir, sonuç başlangıca göre şekillenir! Aslolan başlangıçtaki\n            beklentimizdir, gerisi lâf ü güzaftır.\n\n            Söz uzadıkça niyeti açıklasa da art niyeti örtmeye başlar, maksadı unutturur.\n\n            Bir şeyi aşırı derecede süslerlerse, bil ki bu gizli niyeti gözlerden saklamak içindir.\n            Zîrâ zehiri tenekede değil altın kadehte sunarlar. Aman sözde makyajın gözünü boyamasına\n            izin vermeyesin!\n\n            Îmdi dinle Şems remizlerinden bir remiz:\n\n            Bir bakkal bir kadını seviyordu. O kadının hizmetçisini yakalayıp şu sözleri hanımına\n            iletmesini söyledi:\n\n            Ben şöyle oldum, böyle oldum, aşkından yanıyorum. Hiç rahatım, huzurum kalmadı. Ne uyku\n            uyuyabiliyor ne yemek yiyebiliyorum. Azaplar içindeyim... Dün akşam şöyle oldum, bütün\n            gece şu hâldeydim, sabahı zor ettim.\n\n            Hizmetçi kadın hanımının yanına gelince dedi ki: Bakkalın selâmı var: \"Gel de\n            seninle şu işi becerelim\" diyor!\n\n            Hanımı sordu: Ne soğuk! Bunu, böyle bu kadar kaba mı söyledi?\n\n            Hizmetçi kadın cevap verdi: Uzun uzun hikâyeler anlattı ama asıl maksadı buydu!\n\n            Gerçeği konuşarak laf kalabalığı ardına gizleyenler, onu susarak gizleyenlerden daha\n            acımasızdır!\n\n            Aslolan maksattır, ötesi baş ağrısı!\n\n            Sûret ehline kısa söz uzatılarak, nokta çoğaltılarak söylenir, manâ ehline, uzun sözler\n            kısaltılarak!\n\n            Sözü kısa kes, ömrü uzun olsun vesselâm"
        }
      ]
    }
  },
  "id": 202006020055
}