{
  "article": {
    "header": {
      "date_value": "30 Mar 2020 04:14",
      "title": "ZAMBAK ZUMBAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91351286_819174558583611_9147519263892194856_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZAMBAK ZUMBAK]\n            Daha çocukken bir hinlik sezmiştik, sırf sonu uyak olsun diye oyunda söylenecek şey mi?\n\n            Ne o öyle:\n            Zambak zum.bak\n            D.ön arkana iyi bak!\n\n            Sonra bir şâirden öğrendim yoldan çıkmamayı, idlâli:\n            Beni bir lahza müsâit bulamaz idlâle\n            Ne beyaz bâkire zambak ne ateşten lâle\n\n            Ve neden sonra bir başka şâirle ağladım ömrüme:\n            Ömr-i girân-mâye der in sarf şod\n            Ta çî horem sayf u çî puşem şita\n\n            Kışın ne giyeyim, yazın ne giyeyim derken, azîz ömür geldi geçti... diye diye bencileyin\n            ateşinden inleyen canlar içsin diye, kitabın orta yerinde bulun.an bir kevser müjdesiyle\n            ferahladım, odaya sinmiş beyaz zambak kokusundan içince:\n\n            Ne yiyip ne içeceğiz? diye canınız için, ‘Ne giyeceğiz?’ diye bedeniniz için\n            kaygılanmayın.\n\n            Can yiyecekten, beden de giyecekten daha önemli değil mi? Gökte uçan kuşlara bakın! Ne\n            eker, ne biçer, ne de ambarlarda yiyecek biriktirirler. Kudret eli yine de onları\n            doyurur. Siz onlardan çok daha değerli değil misiniz?\n\n            Hangi biriniz kaygılanmakla ömrünü bir anlık uzatabilir? Giyecek konusunda neden\n            kaygılanıyorsunuz?\n\n            Kır zambaklarının nasıl büyüdüğüne bakın! Ne çalışırlar, ne de iplik eğirirler. Ama size\n            şunu söyleyeyim, bütün görkemine karşın Süleyman bile bunlardan biri gibi giyinmiş\n            değildi.\n\n            Bugün vâr olup yarın ocağa atılacak olan kır otunu böyle giydiren Sınırsız gücün, sizi\n            de giydireceği çok daha kesin değil mi, ey kıt imanlılar!"
        }
      ]
    }
  },
  "id": 202003300414
}