{
  "article": {
    "header": {
      "date_value": "17 Oca 2020 03:43",
      "title": "ÂRİF.OL.AN.LAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/80341163_474152379938074_5153534602760073269_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂRİF.OL.AN.LAR]\n            Bölünmesi mümkün olmayan bir bütün olarak insanı târif için üç yaklaşımdan\n            bahsedilebilir: Ârif olanlar, ârif olmayanlar ve câhiller.\n\n            Ârif, Hakîkati Hak gönlünde ve Hakk’ın gözü ile görendir.\n\n            Ârif olmayan, Hakîkati, Hakk’ta fakat kendi nefsinde görendir.\n\n            Câhil ise, Hakîkati ne Hak’ta ne Hak’tan gören ama Hakk’ı âhirette nefsinin gözüyle\n            görebileceğine inanmış ve bunu umandır.\n\n            Ârif hiçbir inanç ve dini sistem ile kayıtlı kalmadığı için, hakîkate ulaşmış, hakîkat\n            olmuş ve (kendi) Hak gözü ile görendir. Hiçbir şeye yorum katmaz ancak hakîkat lisanı\n            ile, insanların anlayabileceği dereceye indirerek aktarandır.\n\n            Tenhâda şöyle söylenir:\n            \"Âlim olan kimse Ben’im (Hak) varlığımın delillerini araştırmakta fakat bulduğu her\n            delil Bana değil kendisine işaret etmekte; ârif ise delilleri benimle aramaktadır!\n\n            Ârif olmayan, gördüğü kadarı ile yorumlar ve aklı ile idrâk ettiği hakîkati deforme\n            ederek kayıt altına alır ve bozar. Kısaca hakîkat bilgisini kendi zannınca tâdilata\n            uğratır.\n\n            Câhilin ise, idraki sınırlıdır, elindeki mevcut öğretiler ve bilgiler ile Hakk’ı\n            anlamaya çalışır ve ödül ve cezâ peşinde bütün ömrünü yok yere hebâ ederek geçirir.\n\n            Ârif Hakk’a ölmeden önce ulaşmış ve geri dönüp bedenli görünendir. O sadece oluşlar\n            âleminin kemâlini seyreyler ve \"her an ayrı bir iş, oluş ve görünüşte olan\"\n            [Rahmân:29] yaradılışı seyre dalar.\n\n            Ârif olmayan \"cennet için sana inanıyorsam, beni cennetinden men et, cehennem\n            korkusu ile sana inanıyorsam beni cehennemine al, sadece sana kavuşmayı diliyorsam beni\n            Sana kavuştur” der. Tam bir uyanış içinde olmadığı için mâsivâ denilen asılsız dünyâ\n            maddesine sıkı sıkı tutunmuş ise de kendinde gizli hazineyi unutur, hatrına geldikçe\n            dünyâyı boşverir, ikilikten bir türlü kurtulamaz.\n\n            Yeryüzü beşiğinde uyuyan câhil ise, \"cehenneminden koru, cennetine al\" diye\n            bütün hayatını “ölçüler ve hesaplar” içine gömer. Tamamen dünyevîdir. Şekil üzerindedir.\n            Bir eksik bir fazla hesabı ile sayarak, sevap tüccarlığında hayatını yele verir.\n\n            Tarafların yol ve gidişleri böyle târif edilse de kâdim bir gerçeği biz dahi itirâf\n            etmeliyiz vesselâm:\n\n            Kim neyi ne şekilde yapıyorsa, (bilsin veya bilmesin o hâliyle de) Hakk’a hizmettedir!"
        }
      ]
    }
  },
  "id": 202001170343
}