{
  "article": {
    "header": {
      "date_value": "12 Mar 2020 00:39",
      "title": "İLERİ DOĞRU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/89297961_1588024198004884_8420192364996797666_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İLERİ DOĞRU]\n            Âlemde meşhûd olan bu devrân\n            Tekâmül içindir, kemâle doğru\n            Her nokta cevvâl, her zerre raksân\n            Uçup giderler visâle doğru\n\n            Her şey kendi tecellisinde kayboldu ve her zerre kibriyânın şehîdidir.\n\n            Sevgili, güzelliğinden mest olduğu için kendini göstermeye, açılıp saçılmaya mecburdur!\n            Öyle ya nerede örtülü bir güzellik varsa, sevilme, bilinme, beğenilme muradıyla üstünün\n            açılmasını ister; bu böyledir!\n\n            Bu dünyâda her ne varsa kendini gösterme çabasındadır. Her bir zerre yücelme ve büyüme\n            murâdının şehîdidir ve kendini gösterme arzusu olmayan hayat: ölümdür!\n\n            Benlik ve kişiliğin oluşmasında, şahsiyetin kemâle doğru seyrinde, ulûhiyet sırrı\n            gizlidir.\n\n            Bir zerre, benliğinin gücüyle büyür de yüce dağ olur. Yüce dağlar benliğinin\n            güçsüzlüğünden küçülür de zerre olur.\n\n            Yıldızlar, başı boş ve ayrı ayrı tek başına yüzerler. Varlık sahnesinde kader, her şeyi\n            ayrı ayrı yalnız oynatır. Şu şafak vaktinde ayın sararmış yüzüne bir bak. O yalnızlığın\n            hüznünü taşıyor iyi bak!\n\n            Senin kalbinse, yolunu aydınlatan ışığındır. O halde sen kendi ışığını kendinde\n            taşıyorsun.\n\n            İyi bil ki bu fâni dünyâda tek gerçek sensin sen! Senden başkası yalan! Geride kalan ne\n            varsa değersiz bir hayal, sahte bir görüntüden ibâret!\n\n            Yalın ayak ve çıplaksan da korkma, sızlanıp durma! Bu çölün dikenleri elbet seni ancak\n            zafer zorlar; durma!\n\n            Cebrâilin kanat seslerinden akılda kaldığı kadar, kırık cümlelerle yazıldı..."
        }
      ]
    }
  },
  "id": 202003120039
}