{
  "article": {
    "header": {
      "date_value": "6 Şub 2020 01:07",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Fakir Mehmed’in köyünde yaşayan bir adam onun çok muhtaç olduğunu görür ve her gün\n            Mehmed'in kesesine, fark ettirmeden üç beş koymaya başlar. Böylece Fakir Mehmed,\n            nereden geldiğini bilmediği bu gelirle evinin ve ailesinin ihtiyaçlarını karşılar.\n\n            Adam da verdikçe zenginleşir, zenginleştikçe verir. Bir gün içine bir kurt düşer.\n\n            Fakir Mehmed'in çok zengin bir ağanın, Şeyh Ali Ağa'nın öğrencisi olduğunu\n            hatırlar. \"Öğrencisine yardım ettikçe Allah beni bu kadar ödüllendirdi, kim bilir\n            öğretmenini bulup ona şöyle güzel bir hediye versem neler neler olur, neler\" diye\n            düşünür. Düşündüğünü de yapar. Şeyh Ali Ağa Hazretlerini bulur ve ona pahalı bir hediye\n            götürür.\n\n            Ancak günden güne işleri kötü gitmeye başlar ve neredeyse iflâsın eşiğine gelir. Fakir\n            Mehmed'e gidip bütün hikâyeyi, en başından anlatır.\n\n            Görelim neler konuşmuşlar neler:\n\n            Efendinin senden daha kâmil olduğunu sen söylemiştin, oysa şu halime bak!\n\n            Bak, güzeller güzeli: Sadaka fukaranın eline düşmeden Alah'ın eline düşer.\n\n            Kime verdiğinin, ne kadar verdiğinin senin için bir önemi olmadığı sürece O da kerem\n            hazinesinden aynı şekilde verdi. Ancak ne zaman ki vermekte daha seçici oldun, suyu\n            bulandırdın ve ayrım yapmaya başladın, bir ayna olandan ayniyle muâmele gördün!\n\n            Sevmek vermektir, vererek olmaktır; nihâyetinde vererek O'nun olmak, zaten\n            O'na ait olduğunu fark etmektir.\n\n            Selam verin, sadaka verin, hediye verin, gülü.verin ki sevme filizlensin içinizde ve bu\n            filizden iman tomurcuklansın; vermenin en zoruyla sınanan Hazreti İbrâhim, O'nun\n            dostu (Halîlullâh) değil miydi?"
        }
      ]
    }
  },
  "id": 202002060107
}