{
  "article": {
    "header": {
      "date_value": "10 Eki 2020 02:19",
      "title": "AĞAÇ, NAMAZ, İNSAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121008921_796590044437215_6543781159040783677_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AĞAÇ, NAMAZ, İNSAN]\n            Şehrin vâizinden \"Namaz, dinin direğidir\" sözü duyulur da \"Salât,\n            inananların mirâcıdır\" sözünü anlayan az bulunur.\n\n            Dahası salâtı ikâme, mirâçtan sonra farz olunmuştur ve bu ibâdet, ağacın kökünden su\n            emmesidir, işâreti meyve vermesidir!\n\n            Bu manâda mirâç, tohumun ağaç olmasıdır, koruğun üzüme dönüşmesidir, asıl sünnet ve\n            gerçek kerâmet işte budur.\n\n            Kâfirlerin, hakikatini örtenlerin, kitaptaki: \"Keşke toprak olaydım\"\n            pişmanlığı da \"keşke özümdeki tohumu ağaç yapaydım\" demektir.\n\n            Gel şimdi, ağaçtan işâretler okuyalım.\n\n            Bir ağaca gerçekten bakan, onu \"yalnız bir ağaç\" olarak değil; kök, gövde,\n            yapraklar, meyve, tohum, su, toprak ve güneş (ateş) ve rüzgar (hava) olarak görür.\n\n            Bir araya gelerek ağaç diye görünen her unsur, bir diğerine bağlıdır. Ve ağaç, onların\n            aralarındaki \"mükemmel ilişki\" sonucu ortaya çıkar.\n\n            Böylesi gerçek insan, kendine ve bir başkasına ayırmadan bakınca da aynı şeyi görür.\n            Ağaçlar ve hayvanlar, insanlar ve böcekler, çiçekler ve kuşlar. Bunlar yıldızlardan\n            evrene akan, latîf gücün, canlı resimleridir.\n\n            Onlar, varlıkla yüzleşerek, birleşerek, bütün canlılara hayat verirler, dahası hayatın\n            kendisi olurlar.\n\n            Evrendeki her şey, latîf bir hâlden, maddî tecelliye doğru hareket eder ve bu böylece -\n            ∞'dan + ∞'a dek sürer gider.\n\n            Şekli ister bir yıldız, isterse bir insan olsun, süreç aynıdır. Önce, latîf kudret var\n            olur sonra ortaya çıkar ve canlandırır, sonra işler evveline döner.\n\n            Gerçek insan bunu kendinden bilir ve kendini anlar. Bunları anlayarak yeryüzünü anası,\n            gökleri babası ve bütün canlıları kardeşleri olarak kabul eder. Onlara özen göstermekle\n            kendisine özen gösterdiğini bilir. Onlara vermekle kendisine verdiğini bilir. Onlarla\n            barış içinde olmakla, kendisiyle de barış içinde olur.\n\n            Nihâyet madde ağacının en yüce meyvesi insân ve insan meyvesinin içindeki çekirdek,\n            latîf öz: HÛ'dur ve ilk zuhûru, Prima Materia: Nûr-u Muhammed, ruh ve (ağaçtan)\n            kalem diye okunur.\n\n            Biri, bir bir okuyan hayran olur, âkıbet kendini bulur vesselâm"
        }
      ]
    }
  },
  "id": 202010100219
}