{
  "article": {
    "header": {
      "date_value": "4 May 2020 02:34",
      "title": "BENDEN GÖREN VAR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/95463330_239847040660209_4403336923563357819_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BENDEN GÖREN VAR]\n            Yakın zamanlarda Melâmî azîzlerinden Yûnus Efendi, Balkanlardan Türkiye'ye hicret\n            ettiklerinde Bursa'ya yerleşir.\n\n            Kısa bir süre sonra da ziyâretlere başlar. Bursa'da \"Ehl-i tarîk kim\n            vardır?\" diye suâl edince, iş döner dolaşır Nakşî mürşîdi Ali Efendi'ye gelir.\n            Bu hazret, ehl-i hâl bir zat olup ahşap fıçı imâlâtı ile meşguldur.\n\n            Günlerden bir gün bu zatı ziyarete gider, görelim neler olmuş neler:\n\n            Vardım yanına, fıçı yapımı ile meşgul idi. Selâm verdim, buyur ettiler ve bir çay\n            söylediler. Karşılıklı susuyoruz... O, bir yandan elindeki fıçıyı tamamlamaya çalışırken\n            kendisine dedim ki:\n\n            Ali Usta, sizden bir ricâm olacak, bana benim içine girebileceğim büyüklükte bir fıçı\n            yapabilir misiniz? Fıçının yan tarafında bir çift delik olsun, ben fıçının içine\n            girince, o delikten bütün âlemi seyredeyim ama beni kimseler görmesin.\n\n            Bunu duyar demez Ali Usta birden bire \"Allaaah\" diye nara atıp kendinden\n            geçti, cezbeye geldi, uyandığında artık hep kendindeydi!\n\n            Söyleyen ne güzel söyler:\n            Kâh çıkarım gökyüzüne seyrederim âlemi\n            Kâh inerim yeryüzüne seyreder âlem beni\n\n            Seyretmek! Ancak seyreden kim? Niyâzî Hazretleri ne güzel anlatır:\n\n            Vechini görsem dağılır aklım\n            Zülfün ona çün muktedâ düştü\n\n            Görme âleti, gözler... Yâni ruhumuzun penceresi onlar! Hacer-i Esved ise Kâbe'nin\n            kara gözü. Çorlulu Aşık doğuşunda diyor ki:\n\n            Aldı beni aldı beni iki kaşın arası\n            Yaktı beni kül eyledi gözlerinin karası\n\n            Uyananların doğuşlarının tekrârında bilen nasıl nûr doğuyor\n\n            Vurdu beni, yaraladı\n            Beni benden araladı\n            Kendini gizlemek için\n            Gözbebeğini karaladı\n            İnsanı eyledi siper\n            Ayrı değildir beraber\n            Bütün dünyalar arasa\n            Âşık olan alır haber\n\n            Hâni gözbebeğinde siyah bir nokta var ya, \"O. boyut\" gibi duran ezelde\n            olduğumuz nokta, güzelde saklı durduğumuz nokta, işte o noktadan âlemi seyrediyor\n            güzeller güzeli... Eh güzelin gördüğü de ancak güzel olur.\n\n            Şimdi sen de o b.akıştan ibâret olduğunda, sen seni unutup \"o siyâh nokta\" ile\n            karıştığında devir derdi biter, seyir zevki başlar.\n\n            Yâ Rabbî! Fahrunnîsâ Cenâb-ı Fâtıma annemiz aşkına bizden işiten ve görenin \"O\n            hakkıyla işiten ve kemâliyle görendir\" [Şûrâ:11] ile ilân buyurduğun, senin yüce\n            zâtından başka olmadığı idrâkine ulaştır."
        }
      ]
    }
  },
  "id": 202005040234
}