{
  "article": {
    "header": {
      "date_value": "17 Eki 2020 20:11",
      "title": "KENDİ İÇİNE DÜŞ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121652843_939344926590584_8227002091868622532_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİ İÇİNE DÜŞ]\n            - Tutunduğum her dal elimde kaldı... İçimde beni boğan birşeyler var sanki. Kendimden\n            bıktım! Nereye gittiğini bilmediğim bir trene bineyim ve kaçayım, kurtulayım istiyorum\n            herşeyden!\n\n            Kendinden kaçamazsın; balık yutar!\n            İçerdeki düğüm, dışarda çocuk olur, ana-baba olur, kardeş olur, sevgili olur, arkadaş\n            olur, düşman olur, yoldan geçen biri olur, karşına çıkar, söylenir, kavga eder, tehdit\n            eder, talep eder, inat eder; rahat bırakmaz seni.\n\n            Tâ ki sen düğümü içerden çözene, \"kendini bilene\" kadar bu böyle sürer gider\n            çünkü bunun için \"var görünüyorsun\" âlem sahnesinde!\n\n            Sakın kendini bir uçurum bilip ona buna tutunma. Hayat, düşeni değil düşmemek için kendi\n            dışındaki şeylere tutunanı yorar.\n\n            Düş•müş olduğun dünya rüyâsında dinlenmek için uyuyor, gözlerinin içine bakıyorsun ya,\n            gene öyle yap; kendi içine düş...\n\n            İnsan, en fazla bir kere düşebilir kendi içine! Zâten insan, kendi özüne doğru, derin,\n            keskin, tek bir b.akış değilse ya nedir?\n\n            Kendi içine düşenin biri•kimi paramparça olur, içinde bulunduğu kendini tanır, güçlenir\n            ve sıçrayarak yeniden kıyama kalkar, kıyamet böyle kopar!\n\n            Hiç düşmeyeyim dersen sonunda tutunduklarına tutsak olursun.\n\n            Senle senin aranda bir şey var!\n            Aynanda ne varsa, kendinle aranda o var. İstediğin kadar mekân değiştir. İçinde\n            halletmediklerinin, karşına çıkmasına asla engel olamazsın.\n\n            İyileşmek istiyorsan, kendini hasta etmeyi bırak. Özgürleşmek istiyorsan, kendini tutsak\n            etmeyi bırak. Bırakman gerekenleri yâni sonradan olan fazlalıkları bıraktığında,\n            istediklerinle aranda mesâfe olmadığını göreceksin.\n\n            Bunun için ne mücâdele ne de çaba gerek!\n            Gönlünün yükünü, aklının çöpünü (uygulaması olmayan, hazır-ezber, çöp bilgi) dilinin\n            kirini (fazla söz) bırakanın, her dileği olur çünkü dileyen O olur."
        }
      ]
    }
  },
  "id": 202010172011
}