{
  "article": {
    "header": {
      "date_value": "2 Şub 2020 17:56",
      "title": "TERK.İ.Dİ.YÂR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83317810_156856699095036_4589988141823524815_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TERK.İ.Dİ.YÂR]\n            Men hemândem ki vuzû sâhtem ez çeşme-i aşk\n            Çar tekbîr zedem yeksere ber her çi ki hest\n            Ben, aşk çeşmesinden abdest aldığım zaman var olan her ne varsa hepsi için dört tekbir\n            getirdim (hepsinin cenâze namazını kıldım, hiçbiriyle alâkam kalmadı)\n\n            Gerçek erenler yoluna sülûk etmek için dört kapıdan oniki terkin olsa gerektir. Her bir\n            terke karşılık bir tecellî ikrâm olunur. Bu tecellîlerin cümlesinin görüldüğü kimse\n            kâmil insandır ve âlemin ruhudur. Ancak bir yolcuda bu hallerin onbiri tamam olup biri\n            eksik olsa ona sâlik denir kâmil denmez.\n\n            Şerî.at kapısında:\n            Yalan, nefsi çeken arzu (şehvet) ve mahlûkâta zarar vermek terk edilir.\n            Yalanı terk ile îman, şehveti terk ile Allah aşkı, zararı terk ile Allah'ın ahlakı\n            ile ahlaklanma (tahalluk) gibi üç büyük ilâhî tecellî ikrâm olunur.\n\n            Tarîkat kapısında:\n            Şüphe, istemek (talep) ve hubbu'l mal (eşya sevgisi) terk edilir.\n            Mal sevgisini terk ile korkusuzluk (makâm-ı lâ-havf:10:62) şüpheyi terk ile Hakk'ın\n            birliğini ikrâr (tevhîdin tahakkuku) ve istenileni terk ile de kuvvet ve kudrete\n            mazhâriyet âşikâr olur.\n\n            Hakîkat kapısında:\n            Öfke, (gazap) nefsin haz ve lezzeti, çocuk ve akraba sevgisi terk edilir.\n            Öfkeyi terk ile kalbin ruhâniyeti, nefsin hazzını terk ile ilâhi fetihler (dünya ve\n            ahiret ihtiyacından kurtulma) ve çocuk-akraba sevgisini terk ile hakikati bulma (vecd)\n            ve hakikatle ayılma (sahv) derecesi zuhûr eder.\n\n            Mârifet kapısında (sonsuza açılır):\n            Şan ve şöhreti, (izzet) bilgiyi (ilim) ve canı (hestî-varlık) terkten ibârettir.\n            İzzeti terk, mahlûkâtın kalplerinin teveccühüne ve rahmânî tesellî parıltılarının\n            belirmesine sebeptir. Bilmeden geçmekle Hak katındaki gizli bilgilerin (ilm-i ledün) ve\n            kendisine şüphe bulaşmayan sırların doğarak Hak bilgisiyle âlim olmak kesindir. Canı\n            terk ile de vuslata ermek, ruh ile cismin ahenkli birliği içinde olmak nimeti ikram\n            olunur ki âlemde yegâne devlet budur ammâ aşksız kişiye belâdır!\n\n            Âşık bu dünyâyı n’ider ‘âkıbet bir gün terk ider\n            Aşk eteğin tutmuş gider her kim gelirse salâdır\n\n            Uzun sözü terk edersek:\n            Mutlak varlık tektir, bir süreliğine var görünen biz de ancak O'na âitiz vesselâm\n\n            Ezânıdır bu nutk erbâb-ı hâlin\n            Azîz Allah diyen bilir meâlin"
        }
      ]
    }
  },
  "id": 202002021756
}