{
  "article": {
    "header": {
      "date_value": "1 Şub 2020 00:28",
      "title": "TEVBE KAPISI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83975508_477912899505978_6124312478741775045_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVBE KAPISI]\n            Muhakkak ki Allah çokça tevbe edenleri sever, çokça temizlenenleri sever.\n            [Bakara:222]\n\n            Allah, tevbelerinizi (aslınıza dönüşünüzü) kabul etmek diler. [Nisa:27]\n\n            Bütün sözler gecedir, gündüzü bu:\n            Amel defterinde çok istiğfar bulunana ne mutlu\n\n            Her tanım bir bağ-sınırdır; tevbe insanın bir önceki tanımını reddederek kendini yeniden\n            tanımlamasıdır. O halde zamanı geri almak isteyen hemen tevbe etsin! Özü gömdüğü için,\n            özünden özür dileyip gafletine tevbe etsin!\n\n            Ama Allah'tan tevbe ile yardım istemeden önce kendi kendini affetmen gerekir; için\n            dışına çıktığında unutamadığın günahların cezâsını çekersin!\n\n            Ben ve benim sandığıyla çok yoğundu yapısı\n            Dediler: Bu vücûttan var bir çıkış kapısı\n\n            Tevbe aslına dönmek demek! Ruhu bul ve çık\n            Bu yüzden ölene dek tevbe kapısı açık\n\n            Teslim ol sâhibine! Yap kendinle barışı\n            Tevbe et! Dön aslına! Bitir artık yarışı\n\n            Yayına dayanmadan, güçsüzdür en güçlü ok\n            Dayan öz benliğine! Senden daha asîl yok\n\n            Hazret.ini gaflettir, arzda en büyük günâh\n            Tevbe et! Özür dile özünden O'dur ilâh\n\n            Hamın olması için yalnız hamlığa tevbe etmesi yetmez ısı ve su da ister yâni aşk ve\n            gözyaşı!\n\n            Merkeb-i tevbe acâib merkebest\n            Ber felek tâzed beyek lahza zipest\n            Tevbe bineği şaşılacak bir binektir. Bir anda şu alçak yerden alıp ta göğün üstüne kadar\n            sıçrayıp çıkartır kendine tutunanı!\n            [Hazreti Pîr Mevlânâ]\n\n            Tevbe ihtimâli, bir gün elbet aslına dönersin hayâli ne güzel... Yol, tevbe edenlerin\n            geçtiği kapıdan sonsuza açılacak: aslına varacak!\n\n            Tevbe, hiç kapanmayan bir kapı, o kapının ardında, hep seni bekler kaybolmayan yüzün!\n\n            Tevbe yâ rabbî hata yoluna gittiklerime, bilip de ettiklerime bilmeyip de ettiklerime...\n            Yok yok içinde ben olan her ne ettimse tevbe!"
        }
      ]
    }
  },
  "id": 202002010028
}