{
  "article": {
    "header": {
      "date_value": "30 Oca 2020 01:58",
      "title": "MİRAÇ:AĞACIN MEYVESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83907108_459304291621825_8068318613495856961_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MİRAÇ:AĞACIN MEYVESİ]\n            ALLAH onları sever, onlar da ALLAH’ı sever. [Maide:54]\n\n            Aynı kaynaktan doğduğumuz kitabın bu sayfasındaki değişmeyen cevher, aslî maya, sonsuz,\n            sınırsız manâ: sev(il)en özlerimizdir.\n\n            Kâinâtı ayakta tutan o öz, bizim özümüzdür, varlık ağacınının tohumu bizdedir bizde!\n\n            Ağaçtaki bütün kuvvetlerin (melek) yâni kök, dal, çiçek cemâatının maksadı meyve olup\n            gübreye dönüşmekten kurtulmaktır, kıblede duran meyvedir ve ona kulluk edip rızık\n            taşırlar çünkü yaratıcıları ve şefaatçıları, dönüp varacakları yine O'dur.\n            O'nsuz rızıksız kalırlar ve kesilirler, ağaç kökünden su emdikçe büyür, meyve verip\n            erer!\n\n            Cenin, anasından kan emer insân olur. Kamış su emer; şeker olur, mirâç sırrı budur!\n            Suyun buhar olup göğe çıkması değil, cehd ve gayretle, kişilik değiştirmesi, aslına\n            dönüşmesidir!\n\n            Görmedin mi Allah nasıl bir benzetme yaptı: Güzel söz, kökü yerin derinliklerinde sabit,\n            dalları ise göğe doğru yükselmiş bir ağaç gibidir ki Rabbinin izniyle her zaman\n            meyvesini verir. Düşünüp ders çıkarsınlar diye Allah insanlara böyle temsiller getirir.\n            [İbrâhim:24-25]\n\n            Güzel isimler, köklü ağaçtır! Yâni özündeki ilâhî güçleri açığa çıkar da göğe er, ulu\n            ol, yücel, yüksel ki yerin burası değil!\n\n            Bir ağaçtır bu âlem\n            Meyvesi olmuş âdem\n            Maksûd olan meyvedir\n            Sanma ki ağaç ola\n\n            Meyve ağaçta tamam olduğu vakit, \"meyve hür oldu\" derler. Nihâyetin alâmeti\n            odur ki, bir şey kendi evveline vâsıl ola.\n\n            Sen hîç gam yeme güzeller güzeli; fidan meyve vermek için kışın karını, baharın\n            yağmurunu, yazın sıcağını yiyecek!\n\n            Kulluğu içten yap, içsiz tohum ağaç olmaz, meyve vermez! Olmayan meyveye el uzanmaz,\n            erenler sofrasında yeri olmaz!"
        }
      ]
    }
  },
  "id": 202001300158
}