{
  "article": {
    "header": {
      "date_value": "17 Şub 2020 04:39",
      "title": "ÖZ.GÜRSÜN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84848493_3085884021423826_4693450067879135910_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÖZ.GÜRSÜN]\n            Hırsın seni köle yapmasın; Allah seni hür yarattı.\n            [Hz. Ali kv]\n\n            Sen hürsün, kendini kendin gibi bir yaratılmışın kölesi yapma! Kendinin, senin\n            üzerindeki hakkı, senin gibi birinin üzerindeki hakkından üstündür... [Şeyhü'l\n            Ekber ksa]\n\n            Bağı çöz, hür ol ey oğul, niceyebir gümüşe, altına bağlanacaksın? Denizi bir testiye\n            döksen ne kadar alır? Bir günlük su ancak. Hırslıların göz testileri dolmadı gitti;\n            sedef, elde ettiğini yeter bulmadıkça inciyle dolmadı. Kimin elbisesi bir aşk yüzünden\n            yırtıldıysa, hırstan, ayıptan tamamıyla arındı o! [Hz. Pir Mevlânâ]\n\n            Özgür, mutlu ve huzurlu olarak yaratıldın ancak bunu kaybettin çünkü bu hali sadece onu\n            bozmayanlar, fıtratını koruyanlar hakeder. Peki nasıl mı bozuyoruz? Arzu ve\n            korkularımızın kölesi olarak. [Sri Maharaj]\n\n            İnsanlar \"Ben özgürüm\" diye diye fizik dünyâya kapatılmış esirlerdir! Mekandan\n            uzak bir sonsuzlukta yaşayamıyorsan kendini kandırıyorsun! Rûhun, sonsuzluğun kapısını\n            içinden açar, dıştan değil!\n\n            Seni esir alan \"para, cinsellik, makam, şan, şöhret, tamah, hırs\" bağlarını\n            göremiyorsan, bu nasıl özgür olmaktır! Özgürlük yalnız tek ALLAH’a kadar her şeyden\n            soyunup vazgeçmek ve bağlardan kurtulmaktır! Yalnız ALLAH’a bağlı olan \"HÜR\n            ÂDEM\" gerçek.ten insândır!\n\n            Her şeyden âzâd olmak öyle kolay değil, meyve ancak hür olunca yenir!\n\n            ALLAH’ın gıdası insân-ı kâmillerin aşkıdır! ALLAH, aşkla beslenir, senin gibi nefsin\n            bencilliğiyle ben diye diye değil, bu sırra eğil!\n\n            Sadece her şeyi kaybettikten sonra, her şeyle bağını kopardıktan sonra, ancak O'na\n            muhtaç kalınca özgür olabilirsin.\n\n            Âgâh olasın erenlerim, Allah'a kulluğu, halîfe olarak okuyasın!\n\n            O'nun sıfatlarına bürünen, rengine boyanan hürlerin hürüdür, nefse köle değildir.\n            Kul yerlere kapanan köle değil, hayırda, iyilikte, güzellikte kullanılan ilâhî âlet,\n            Hakk'ın veren eli, gülen yüzü demektir!\n\n            Kendini bilmeyen, kişi ölü imiş, şimdi ten kafesinde tutsağım ancak kim olduğumu\n            öğrendiğimde özgürleşeceğim!\n\n            Nerede takılıyorsun? dedi özgür giyinen, \"takılan yerlerim kurtarıldı yükseliyoruz\n            elhamdulillah\" dedi özündeki gürlüğün farkında olan!\n\n            Bütün insanlar orijinal ve özgür olarak doğarlar dedi âşık ne var ki bir çoğu kopya ve\n            köle olarak ölür!"
        }
      ]
    }
  },
  "id": 202002170439
}