{
  "article": {
    "header": {
      "date_value": "6 Şub 2020 00:24",
      "title": "5i1Y•ERDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83519874_172779984011316_508213430163089554_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[5i1Y•ERDE]\n            Bil.eni bul.anı ol.anı kendi cennetinde yaşatan beş sultân, beşi de bir elinde sultân:\n\n            İhlâs: Aslına dönmek, katışıksız olmak.\n\n            İslâm: Barışık olmak kendisi ile çevresi ile doğa ile barışık. Kavgayı bitirmek.\n\n            İman: Kalbe yerleşmiş olan, bütünlenmek, parçalı kişiliğin bütünlenmesi.\n\n            Îkan: Rabbi bulmak, O’na vasıl olmak, Rabb’in emri altında hoşça yaşayabilmeyi bulmak.\n            (Îkan-Yakîn) Yakîn hâsıl oluncaya kadar Rabb’e kulluk edin [Hicr:99] buyruluyor. O\n            zaman, o noktada ibadet biçim değiştiriyor, işler kendi kendine gelişiyor, varlığın\n            işleyiş yasası böylesi insandan su gibi akıyor.\n\n            İhsân: İhsân bizim çabamızla açığa çıkan bir şey değil, insan eyleminden doğmuyor.\n            Allah'ı kontrol altına alamazsın. O ancak kendisi sana lütfeder, ihsan eder. Peki,\n            \"biz hazırız artık et ihsanı\" dersek, böyle bir şey yok. Bir alacaklı gibi\n            îkan’a geldim Rabb’imi buldum hadi ver şu ihsanı, olmaz. Beklentinin kendisi ihsan’ı\n            uzaklaştırır.\n\n            İnsanda Hak tecellisini görmek Cemâl’dir. Kendi aynalaşabileceğin muhatabı buldun. İnsan\n            yüzünde Hak tecellisini görmek Hüsn’dür, işte tecelli bu sefer ihsan da bulunuyor.\n            Güzellik karşısında, hayretimizden kendimizi kaybediyoruz; içimizden geldiği gibi bir\n            \"Âhh...\" çekiyoruz. Bunu duyunca \"Buyrun ben buradayım, hep\n            burdaydım\" diyor.\n\n            Sınırsız bir \"bilmiyorum\" aç(ık)lığı, mutlak acziyet, hayret ve sonunda\n            şehâdet.\n\n            Dervişlik, günde yüzbin surete girmek, her suretten bir yüzü görmektir.\n\n            Derviş, işte böylesi bir şîveyle her işini bir bilip birden bilip birden duyup bir görüp\n            her işiyle ihsân, her hâliyle insân olana derler."
        }
      ]
    }
  },
  "id": 202002060024
}