{
  "article": {
    "header": {
      "date_value": "23 Şub 2020 02:05",
      "title": "HİKÂYE SANMA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/85201330_928592397543323_4281634695326166703_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HİKÂYE SANMA]\n            Doğru zamanda, doğru hikâyeyi bulmayı nasıl beceriyorsunuz baba erenlerim?\n\n            Buna bir hikâyeyle cevap verelim:\n\n            Küçük bir kasabadan geçen bir padişah, keskin bir nişancının işaretleri olarak\n            değerlendiği bir şeyler görür. Ağaçların, ambarların ve çitlerin üzerinde her biri tam\n            ortasından vurulmuş pek çok hedef merkezi varmış.\n\n            Pâdişah gözlerine inanamaz. Gördüğü üstün nişancılık örneği, âdeta bir başarı\n            mucizesiymiş. Kendisi de iyi bir nişancıdır ve hayatı boyunca sayısız iyi nişancı\n            görmüştü ama böylesini asla!\n\n            Usta nişancıyla tanışmak ister. İster ammâ okçu sandığı adam, çıka çıka delinin biri\n            çıkar.\n\n            Akabinde ve detayında, görelim neler konuşmuşlar neler:\n\n            Bu çok heyecan verici! Bunu nasıl yapıyorsun Allah aşkına? Ben de iyi nişancıyım ama\n            senin yeteneğin ve sanatınla karşılaştırıldığında solda sıfır kalıyor. N'olur bana\n            da anlat bu işin sırrını!\n\n            Çocuk oyuncağı! Önce vuruyorum, sonra da hedef dairelerini çiziyorum!\n\n            Beğendin mi? Önce hikâyeleri seçiyor sonra da daireleri çiziyorum!\n\n            Aynı o deliye benziyorum değil mi? Başka insanlar hikâyeleri bazı teorik konuları\n            örneklemek için kullanır. Ben tam tersini yapıyorum: hikâyeleri açıklamak için teorik\n            konuları kullanıyorum.\n\n            Bilenler bilir... Hakikatın dili semboliktir, ceviz kabuğuyla gelir erenlerim. Yoksa\n            aynı kaynaktan doğduğun kitabı An.dersen'den Masallar mı sandın sen?"
        }
      ]
    }
  },
  "id": 202002230205
}