{
  "article": {
    "header": {
      "date_value": "23 Tem 2020 04:24",
      "title": "TEVHÎD-İ ETVÂR: 3a",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD-İ ETVÂR: 3a]\n\n            Üçüncü Basamak\n            Nefs-i Mülheme\n\n            İlhâm alan nefistir\n            Rüyâda noksan insanlar görmek işidir\n\n            Her bir nefse ve onu düzenleyene, sonra da ona hem kötülüğü hem de ondan sakınmayı ilhâm\n            edene and olsun ki nefsi tertemiz yapan kimse muhakkak umduğuna ermiş, onu alabildiğine\n            örterek dürtülerine uyarak yaşayan kimse ise elbette ziyâna uğramıştır. [Şems 7:10\n            Meâli]\n\n            Tâlip, bu mertebeye eriştiğini, arınmış olan kalbine doğan ilhamlardan anlar. Çeşitli\n            sanat dallarında seyrân ile hassasiyeti artar olmuştur. Aşk cezbesinin sırrı\n            oluştuğundan, mecâzi olarak, pervâsızca aşk deryâsına, zevk âlemine dalmıştır, kendini\n            bulamaz olur.\n\n            Nefs, buraya kadar karşıtı ile kendini belli ederken bu mertebenin sonunda, nefsin cüzzî\n            akıl sınırlarını aşıp \"zıtların ötesine\" yükselmesi beklenir. Burası öz ve\n            kaynaktır. Burada karşıtlık değil çeşitlilik vardır çünkü Allah'ta yok yoktur.\n\n            Bilinç ve bilinçötesi arasındaki bu sınırda güzelin binbir yüzüne, tek yanlı bakışların,\n            sâbit fikirlerin yâni itikatların sınırlamasının, kutsalin bağlarının çözülmesi\n            beklenir.\n\n            Bu mertebede telvîn, renkten renge boyanma olduğundan sûretten sûrete, o şehirden bu\n            şehire, bir itikattan diğerine geçilir. Doymak bilmez tâlip için sürekli bir arayış\n            vardır. Her renge boyanan, her tarafa esen, her gördüğüne gönlü akan tâlip kararsızdır.\n            Hz. Davud ve Süleymân'a murâbıt olunur.\n\n            Manzarası bu mahalle erişen kimse, hiç bilmediği gibi bilmeye, hiç görmediği gibi\n            görmeye başlar. Hayat aynı hayat, insanlar aynı insanlardır ama izleyen değiştiğinden\n            içteki açılımlar bambaşka olur. Bu mertebeden yükseldikçe bu zevk bir şekilde ifâde\n            edilmek, zuhûra çıkmak ister. İfâde edilemez ise içten içe bir daralma, kabz hâli olur.\n\n            Kendisine lutf edilen, tenezzül eden, ilham ve lütuflar bir yolunu bulup tecessüm etmek,\n            sûrete bürünmek ister. Bu hâle gelen tâlip yağan ilhâm altındaki sarhoşluk içinde\n            kendinden geçererek, hâkim esmâsına (rabb-i has) uygun bir tavırla kendini ifşâ etmeye\n            yönelir.\n\n            Mülheme'de billûrlaşan, belirgin olan El-Musavvîr (sanatkâr) ve El-Hakîm (Filozof)\n            isimleriyle keşfe müsâit olur.\n\n            Mülheme bâbında tamâmen teslîm olmamıştır nefs\n            Zemîm efâl ve ahlâktan tam geçmemiştir nefs\n\n            Devâmı gelecek"
        }
      ]
    }
  },
  "id": 202007230424
}