{
  "article": {
    "header": {
      "date_value": "17 May 2020 11:38",
      "title": "TEVHÎD ZEVKİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVHÎD ZEVKİ]\n            Bekâ-yı Zât'a haşr olmak ne mümkün\n            Libâs-ı tenden üryân olmayınca\n\n            Bulunmaz gevher-i ilm-i ledünnî\n            Derûn-i sîne, ummân olmayınca\n\n            Hakîkat sırrı olan dürr-i yektâ, biricik inci, öyle gelişi güzel nehirlerde göllerde\n            bulunmaz, onu bulmaya sonsuz bir okyanus lâzımdır erenlerim:\n\n            Dürr-i yektâ kânını âlemde bulmak isteyen\n            Bulmaz anı nehr içinde bahr-i bî-payân gerek\n\n            Vahdet, Hakk'a âit isim ve sıfatlarının kuru tekrârıyla, gaflet ve cehâlet hatta\n            şirk içinde yapılan ibâdet ve zikirde bulunmaz! Zat bahrinde yok olup \"Rabbimi\n            rabbimle bildim\" sözündeki sır içinde bilen, bulan o olur.\n\n            Ey gerçeğin tâlibi, kendine yolcu!\n\n            Sakın şeriatine, tarikatına güvenme! Olacak olan, dönüşecek olan sensin!\n\n            İnsan için yalnızca çalışmalarının (kendisinden\n            açığa çıkanların) sonucu oluşacaktır.\n            [Necm:39]\n\n            Bu işâret hangi şehri gösteriyor? Elbette kendi vücûdun şehrini! Gizli hazine de kayıp\n            inci de sende! Katrenin içindeki ummân sendedir sende!\n\n            Kendinde bulmadığın hiçbir değer asla bir başkası tarafından sana verilemez!\n\n            İçerde her neyi düşünürsen, dışarda onu büyütürsün. Bilinçte olgunlaştıramadığın\n            meyveyi, bilinçaltın dışarıda ısırttırmaz. Gözler, sâdece zihnin algılamaya hazır olduğu\n            şeyleri görür.\n\n            Özüne dön ve âlemin dört bir yanına birlikte.n nazar eyle, her yan seninle dolu. İyi bak\n            görmediğin bir yer var mı?\n\n            İçeride yeri olmayanın dışarıda görüntüsü olmaz, kendinde olmayanı âlemde göremezsin, o\n            hâlde sen gör(ün)düğün her yerdesin! Bundan âlâ düğün ve bayram mı olur erenlerim!\n\n            İmdî kendinle birlikte âlemi göreni ve âlemde görüneni bir eyle; uğraşılacak iş,\n            görülecek kâr, hâsılı tevhîd zevki budur vesselâm..."
        }
      ]
    }
  },
  "id": 202005171138
}