{
  "article": {
    "header": {
      "date_value": "8 Eki 2020 10:56",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121066743_131503435347120_5431487254857095669_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Elindeki tesbihi öperek yüzüne sürdükten sonra fakîre uzattı, her harfi mıh gibi kalbime\n            işleyen bir duaya âmînhân olduk:\n\n            Elbet cevher-i zâtını Hak\n            Rics-i alâyıktan eyler pak\n\n            Rics kelimesini anahtar belleyip manâ kilidini yokladık: \"kir\" yâni nesnelerin\n            üzerinde biriken, doğ•al hâli örten pislik demek.\n\n            O vakit, biraz anladık, hazretin duası ne demekmiş ne demek:\n\n            \"Cevher-i Zat\" yâni aslî hâlin, orijinal tabiatın olan Hak kimliğini göstermek\n            için, \"rics-i alâyık\" alâka duyulan, bağlanılan, üzerine yapışan şeylerden\n            kaynaklanan kir, ağırlık, yük yâni engellemelerden, maddî mânevî kayıtlanmalardan tam\n            olarak arınıp tertemiz olasın.\n\n            Arı-duru bir hale gel de tabiat kuyusundan çık, sana ait olmadığı halde, üzerine\n            yapışanlardan temizlen! Hem bulanık suyun safâsı olmaz ki...\n\n            Altın yere düşmüş, çamura bulanmışsa n'olmuş; insanın asâleti aslından, cevherin\n            kıymeti saflığından gelir.\n\n            Kitaptan bir işâretle manâyı mühürleyelim:\n\n            ... Allah, sizden yalnızca rics'i gidermek ve sizi tertemiz yapmak, tamamıyla\n            arındırmak ister. [33:33]\n\n            Ey suyun kirinden rengini seçemeyen can, evet bu âyet, Ehl-i Beyt'e yâni En\n            Sevgili'nin has dâiresine hitâp ediyor. Ancak kerem ummânı, \"Güzeller güzelini\n            sevenleri\" de içine alır çünkü rahmeti, merhâmeti âlemlere sığmayan öyle buyurdu:\n            \"Her can sevdiği ile birliktedir\"\n\n            Mâdem ki sular alçağa akıp duruyor, gurbet nedir ey sevgili..."
        }
      ]
    }
  },
  "id": 202010081056
}