{
  "article": {
    "header": {
      "date_value": "13 May 2020 01:54",
      "title": "EHLİNE HAS•SOHBET",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/96838368_324872115147540_1803920226913634915_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EHLİNE HAS•SOHBET]\n            Allâhu nûru's-semâvâti ve'l-ardi meśelu nûrihi kemişkâtin fîhâ misbâh.\n            Ve’s-salatü ve’s-selâmü ‘alâ seyyidinâ Muhammedin nebiyyihî ve habîbihi menşei’l-ervâh.\n            Ve ‘alâ âlihi ve ashâbihi ve hulefâi’rrâşidîn: Min ba’dihî sirâci’l-fettâh\n\n            Ammâ Ba’dü: Kavlühû Taâlâ fa’tebirû yâ ulî-l-ebsâr: [Haşr:2] Ey derin idrâk sahipleri\n            tâbir edin, ibret alın, sureti manâya dönüştürün diye buyurmuştur.\n\n            Pes insan olan kimesneye lâzımdır ki mürşid-i kâmil hizmetine irüp teslîm-i küllî olmak\n            gerekdir.\n\n            Ki nazar-ı hakîkiye irüp “Fenzurû ilâ âsâri rahmetillâh: Allah’ın rahmetinin eserlerine,\n            izlerine bakınız. [Rûm:50] nazarıyla nazar idüp fa’tebirû yâ ulî-l-ebsâr basîretiyle\n            tevhîd-i ʻayne mâlik olup Senurîhim âyâtinâ fî-l-âfâki ve fî enfusihim: Onlara\n            ufuklarda, âlemde ve kendi nefislerinde, insanda âyetlerimizi, kesin işâretlerimizi\n            göstereceğiz [Fussılet:53] göstermesi zuhûr idüp mâ raeytü şey’en ve illâ ve raeytüllahe\n            fihi: Her ne gördüysem onda Allah’ı gördüm sırrı âşikâre olup her şeyde Hakk’ı bile\n            halkı makâm-ı fenâdan müşâhede idüp nazar-ı ibretle nazar eyler olursun.\n\n            İbretle göreydin her gördüğünü şehâ\n            Her zerre ki görürdün bir âfitâb olurdu\n\n            İnsanlığın Târifi'nin: \"Ey Allahım bana eşyanın hakikatini göster\" duası\n            bunun içindir. Zulmette kalan huzur bulamaz!\n\n            Varlığın sevinci, RABBİNİ GÖRDÜN MÜ? suâlini, her seferinde muhâtabın idrâkince\n            cevapladı.\n\n            Hz. Aişe’ye: nûrun ennî lâ erâhû: O bir nurdur, ben onu göremem.\n\n            Hz. Ömer'e: raâ kalbî rabbî: Kalbimle rabbimi gördüm.\n\n            Hz. Ali'ye: izâ sahha’ttecellî fe’l-kalbü ve’l-aynü vâhidün: Tecellî sahîh\n            olduğunda kalp ve göz bir olur!\n\n            Der dide-i tû-yi ve dîde em tû\n            Vez dîde meşu ki dîde em tû\n            Der her çe neki ku nem turâmî bîm\n            Sübhânellâh meğer tû-yi dîde men\n            Gözde olan Sensin, gözüm hem Sensin\n            Gözden gitme ki gözüm Sensin\n            Baktığım her şeyde Seni görürüm\n            Subhânallâh meğer Sensin benim gözüm\n\n            Pes mademki senin senliğin sende dururken, sen seni izʻân idemezsin, senin senliğini\n            senden gidersin; göresin sendeymiş zât-ı bârî!\n\n            Cümle yerde Hak nâzır, göz gerektir göresi\n            Göz odur ki Hakk'ı göre, gündüz gören göz değil!\n\n            Allahümme’r-zuknâ likâehû: Allahım onunla buluşturarak bizi rızıklandır"
        }
      ]
    }
  },
  "id": 202005130154
}