{
  "article": {
    "header": {
      "date_value": "19 Oca 2020 23:10",
      "title": "KİM KİME BİNİYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83301828_573301486857765_9122918643344852727_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KİM KİME BİNİYOR]\n            Bütün sözler gecedir gündüzü bu:\n            Nefisleriniz sizin bineklerinizdir\n            Ona cidden iyi bakmanız gereklidir\n\n            An-gehî bînîd merkebhâ-yı hîş\n            Merkebî sâzîdeîd ez pây-ı hîş\n            [Mesnevî-i Ma'nevî'den]\n            İşte o vakit kendi bineklerinizi görürsünüz. Kendi ayaklarınızdan binek yapmış\n            olduğunuzu anlarsınız. Çocuk bir sırığı, bir çubuğu veya eteğinin bir ucunu at yaparak,\n            onu at gibi koştururken, ergen olup aklı başına gelince altındaki at diye bindiğinin at\n            olmadığını görecek, beden-zihin atından başka bir şeye binmediğini, bir aldanma ve\n            aldatma oyununda olduğunu üzülerek anlayacaktır. Nefis isteklerinden, \"ben olma\n            alışkanlığından\" kurtulan kişiden başkası ergen değildir.\n\n            Toz bulutu kaybolduğunda, gözün keskinleştiğinde anlarsın bir ömür bindiğin altındaki\n            bineğin ne imiş meğer!\n\n            Serkeş atlar zapt olunur, dizginleri çekilerek\n            Bu azgın nefsimi benim, kimler yola getirecek?\n\n            Günah ve isyanla sakın, şehveti kırarım sanma\n            Bol yemekle kamçılanır, şehvet ve arzû dâimâ\n\n            O nefis çocuk gibidir! Durmaz ister emzirirsen\n            Zamanında ayırırsan, vazgeçer meme emmeden\n\n            Sen nefsine sakın uyma yoksa hükmeder sana\n            Hükümrân olunca hevâ; seni eyler rezil rüsvâ\n\n            Çobanı ol sen nefsinin, güzel işlerinde bile\n            Hırsla dalarsa otlağa, durdur onu dizginiyle\n\n            Öldürücü yiyeceği, nefis çekici gösterir\n            Nasıl bilsin ki o insan? Zehir \"tatlı aşla\" gelir\n\n            Nefis her ne kadar otladığı meranın kötülüklerini süslese de öldürücülüğü ortadadır. Bu\n            bakımdan zehiri, güzel yiyecekler içinde katık gibi sunarlar. Nefs-i Emmâre'nin\n            insana haz veren lezzetli işleri aslında ölümcül birer zehirdir. Zehiri altın tasta bala\n            katıp da sunmak gibidir bu gaflet âgâh olasınız erenlerim!\n\n            Ancak binici atı ile bütünleşti ise ata gem takmaya ihtiyaç olmaz; binici ayrı, at ayrı\n            ise ata gem şart olur!\n\n            Atını (beden ve psikoloji) tam anlamıyla \"gerçek kendine\" yâni bedenden ve\n            zihinden önce vâr olana, hep orada duran doğ.al varlığına, sen olmadan önceki sana\n            musahhar kılana dek!"
        }
      ]
    }
  },
  "id": 202001192310
}