{
  "article": {
    "header": {
      "date_value": "15 Nis 2020 01:45",
      "title": "HAS SOHBETLER'DEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93158967_868859783632553_4805967204107365295_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HAS SOHBETLER'DEN]\n            Saban yeryüzünü çizdi mi ekim mevsimi gelmiştir ve zaman insan yüzünü çizdi mi hasat\n            mevsimi.\n\n            Ölüm gelip çattığında, insan yüz sene bile yaşasa, uzun hayat gözünün önünden film\n            şeridi gibi kısaca geçer. İşte \"Hesap Günü\" böyle de okunur.\n\n            Ölürken hayatımıza karışmış hangi sevgiye, hangi korkuya, hangi hiddete mahkûm olursak,\n            o hâl içinde ebedîyen kalırız. Yaşadığımız hâkim hâlimiz üzere diriliriz. Bir kuşu,\n            vuran alır. Biz de hangi ahlâk tarafından vurulmuşsak, onun oluruz. Kötü huylar, dışkı\n            gibidir içimizdeyken bizi iğrendirmez. Bizi vuran kötü ahlâkların elleri, ayakları mı\n            var?\n\n            Allah, aldatan, iğfâl eden Şeytân’dan da ayrı değildir. Mâdem ki Allah Rezzâk-ı âlemdir,\n            o halde Şeytân’ın yâni kötü ahlâkın da gıdasını verecektir. Şeytân’ın gıdası ise\n            ahlâktır. Allah onun da karnını doyurur.\n\n            Allah âşıkları, bütün bu hâlleri, ahlâkları, sevgileri, korkuları, kızmaları tepeleyip\n            geçerler.\n\n            Bizi Hakîkat'ten uzaklaştıran şey, ahlâkımız, benliğimizdir. \"Ben\n            biliyorum!\" der; işte gitti kuru gürültüye. O bilgi kendisini yer, eski hâline\n            getirir; daha beter olur, boyuna nefsinin arzularıyla uğraşır.\n\n            Çokları, kendi kendilerini aldatırlar. Kendilerini kurtarmak isteyenin karşısına oturur,\n            türlü yalanlar söylerler, yutturdum zannederler. Sonra da aşkım söndü derler. Mânevî\n            ateş söner mi hiç? Sen uzaklaştın da söndü zannediyorsun. O soğukluk seni dondurup\n            öldürecek, haberin yok.\n\n            Vaktiyle, sıcak memleketlerden birinden bir Arap geliyor İstanbul’a. Mevsim de kışmış.\n            Adam, soğuktan hiç dışarıya çıkamıyor. Kışı hep soba başında geçiriyor. Birgün kazârâ\n            bir adam da soğuktan ölünce Arap, artık bütün ölümleri soğuktan zannediyor.\n\n            Evine gelenlere: \"Dışarısı nasıl?\" diye sorunca; \"Azıcık soğuk var…\"\n            derlermiş.\n\n            Adamcağız memleketine dönüyor nihayet. Ahbapları soruyorlar: \"Türkler nasıl\n            insanlar?\" Soğuktan, gözü korkan Arap cevap verir: \"El-etrâk yemûtûne\n            mine'l-berdi ve yekulûne: azıcık soğuk var…\" Yâni: \"Türkler soğuktan ölür\n            de yine azıcık soğuk var, derler\n\n            İnsanlar da böyledir. Ahlâk soğukluğundan ölürler de yine azıcık soğuk var derler.\n\n            Aşk bir güneşe benzer, aşksız kişi misâli taşa benzer. Aşkın yokluğu, cidden soğuk ve\n            gerçek ölümdür vesselâm."
        }
      ]
    }
  },
  "id": 202004150145
}