{
  "article": {
    "header": {
      "date_value": "18 Eki 2020 21:08",
      "title": "ÇİÇEKTEN AL HABERİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/121781557_129398988603277_7258030956365887566_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÇİÇEKTEN AL HABERİ]\n            Herkes, kendi mizâç ve meşrebine (var oluş programı) göre iş görür.\n            [İsrâ:84'den]\n\n            Tecelliyâtı sonsuz olanın her zuhûru Hak'tır. Her ismi, kendi mazhâriyet aynasında\n            çiçek açtığı yerde, ezelden istidâdı mikdârınca kemâldedir.\n\n            Ne var ki herkesten aynı idrâk seviyesi beklenemez, bütün çiçekler meyve olsa ağaç elden\n            gider!\n\n            Bir ağaç, meyve vereceğini çiçek açarak haber verir. Peki insan olarak bizim çiçeğimiz\n            nedir? Bizim çiçeğimiz aşk-ı ilahidir. Kendini kendinde bulmak, tohumun meyveye durması\n            bundan sonra gelir ve kendi enfüsündeki (iç âlem-kurgu) tahayyülatın âfaka (dış\n            âlem-perde) yansımasıyla belli olur. İşte, erenlerin erdiği budur.\n\n            Baharı toprak gibi öv, onun övüşüne rengarenk çiçekleri şâhittir.\n\n            Sen de içinden çıkılmayan namazda O'nu böyle öv, toprağında biten çiçeklerle O’na\n            şâhitlik et.\n\n            Bahar güzeldir deme koynundan güzel bir çiçek çıkar; Cennet \"çiçek bahçesi\"\n            demek unutma! Allah, Kadir'dir deme; Mûsâ gibi kadir bir el çıkar sînenden! Öbür\n            kuru övüşler, şeytanın namazıdır. Esmâya mazhar, aslına ayna olan şâhittir! Çiçek açan\n            toprak, bahara şâhittir!\n            [Cenâbı Mevlevî]\n\n            Cemâl, sâdece zihinde değil!\n            Eyleme dönüşen kemâl, zuhûrda gerek...\n\n            Yüzünden, âlem yüzüne çiçek açanlara selâm olsun"
        }
      ]
    }
  },
  "id": 202010182108
}