{
  "article": {
    "header": {
      "date_value": "17 May 2020 00:03",
      "title": "SON OL.SUN DİYE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/97314798_1133531777015863_2018854347594645332_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SON OL.SUN DİYE]\n            O kudsî nefesin üflediği, bu neyden çıkan sadânın, doğduğumda ben ağlarken üflenen\n            nefesten geldiğini fark edince, gözlerimle kimseye \"GEL\" demeden, yalnızca\n            ezel bestesinin, lâhutundan gelen titreşimine bırakıyorum kendimi; nefesin şiddeti her\n            zerremi titretiyor, ateşinden üşüyorum, üstüm örtülmeli, bu nasıl bir yankı, kıyâmet\n            böyle bir şey olmalı!\n\n            İşte o an, sahnedeki oyuncuların da aslında birer hayâl olduklarını fark ediyorum.\n            Benden başka herkesin uyanık olduğu bu rüyada, hepsi beni kendime getirmek için sağlam\n            bir kurgudan ibâretmiş!\n\n            Ümmîd-i visalden de endîşe-i firkatten de geçmeden aşkın kemâli, seyrin zevâli yoğ imiş,\n            istememeyi bekliyormuşum bulunmak için!\n\n            Oyun birden duruyor... Sahne sinema perdesine dönüyor meğer çoktan bitmiş bir filmin\n            bilmem kaçıncı gösterimini izliyormuşum.\n\n            Ve usul usul bir işâret iniyor kendi gökyüzümden: Yaşadığın, ezelde senin yaşamak\n            istediğin şeydi! Ne çabuk unuttun.\n\n            Efe lâ tezekkerûn\n            Hatırlamaz mısın?\n            O, aslâ BENİ ARA demedi\n            HATIRLA dedi\n            Gel demedi DÖN dedi\n\n            Kendine geldikçe, tebessümü çoğalan neyden çıkan nefes \"benim hayâlimi\" de\n            içinde eriterek yeni bir âyet yazıyor mutlu son niyetine sonsuz sırrımın mahfûz\n            levhâsına:\n            BEN HAKÎKAT•İM\n\n            INFINITE LOOP\n            Ânında yazılan bu senaryo çözülünce güneş buzdan evimi yıktı, su göründü, buhar olundu!\n\n            Tenhâda erişince zâtına, öpüştük koklaştık, biraz ağlaştık ve destûr isteyip üstünü\n            örterek hakîkatin, aşağıya çok aşağıya, hayal perdesinde rolünü oynayanların,\n            uyuyanların arasına karışıverdim yoktan yere\n\n            DEVÂM EDİP DURUYOR..."
        }
      ]
    }
  },
  "id": 202005170003
}