{
  "article": {
    "header": {
      "date_value": "6 Haz 2020 01:57",
      "title": "HERKES.TEN.UY.AN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/101537094_2450796318553087_4053426327601482174_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[HERKES.TEN.UY.AN]\n            Ey aşka âşık cân,\n            Vehmindir şeytân ve cânındır cânân!\n\n            Artık kapı kapı dolanma.dur, istenen sende.durur:\n\n            Ten, tahtıdır bu cânın, can tahtıdır cânân\n            Gayri ne var gönül! Cân u cânân sendedir\n\n            Yolun senden geçerse kısa! Yoksa çok uzun\n            Su, taş gibi donsa da hep içindedir buzun\n\n            Hayvan hep evindedir, insan ise evine gitmek için hep yoldadır... Bu âleme, kendimizle\n            tanışmaya geldik; bir bakıp çıkacağız!\n\n            Şerîat, fiilleri nefse mâlederek kulluk etmek, imtihana çekilmektir. Hakîkat, fiileri\n            Hakk'a vererek Hakk'ın senden fâil olduğunu seyretmektir.\n\n            Ey cömert, ne kadar versen âşıkla yarışamazsın ve ey âlim senden doğmayan, sana ait\n            olmayan bir yazılı metni ezberlemekle ârif olamazsın!\n\n            Ey mal cömerdi ve ey kuru bilgi hamalı! U.yandığında görüşelim emi:\n\n            Rüyâda biri sana konuşur sen dinlersin hâlbuki gece rüyâda yalnız sen varsın gündüz\n            rüyâsında da!\n\n            Vicdân konuşur sen dinlersin, hâlbuki o konuşan yine sensin! Uyanınca rüyândaki dünyâ\n            kadar çokluğun senden ibâret ve senin evhâmın olduğunu ve senden başka gerçek mevcut\n            bulunmadığını anlarsın!\n\n            Diğerleri de sensin. Senin yansıyan görüntülerin. Karşılaştığın her kimse, dünyanın\n            aynası tarafından yakalanmış, uçuşan bir görüntüdür. Her karşılaşma senin kendini\n            tanıman, eksikliğini keşfetmen ve iyileştirmen için bir imkândır vesselâm..."
        }
      ]
    }
  },
  "id": 202006060157
}