{
  "article": {
    "header": {
      "date_value": "25 Ağu 2020 08:30",
      "title": "GÖZLERİN NE DERİN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118208157_936823246798482_499914819647261123_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÖZLERİN NE DERİN]\n            Herşeyi görür iken, kendini göremez göz\n            Gözün içinde çünkü gözbebeği denen öz\n\n            Geçerken gözbebeği içinden yüz bin ışın\n            Bir tek ışın olup der: Çok’tan Bir'e karışın\n\n            Gözbebeği, Arapça: \"Göz içindeki insân\"\n            Çünkü yalnız oradan girer \"nûr\" denen ihsân\n\n            Şâh'ın kendini gördüğü göz•bebeği noktadır\n            Maddeden âzâd olmuş ve varlığı yoktadır\n\n            BENdüğümü(nü) gösterdim, çözmesini sen başar\n            Gelinin eşiğini, her güvey yalnız aşar\n\n            Âlemlerin iç içe olması gibi \"ben\"in içinde de matruşkalar gibi iç içe\n            dürülmüş helezonik olarak merkez noktada birlenen ben katmanları vardır.\n\n            Evet, insan matruşka gibi kat kat âlemleri kendinde toplayan koca bir câmi. En dışta\n            biyolojik beden, foton alıcıları ile sinyal toplasa da görme, okuma işlemi, daha içteki\n            matruşka katmanı olan melekût, enerji âleminde gerçekleşiyor.\n\n            Narkoz esnâsında uyutulunca, biyolojik katman ile melekût katman arası bağlantı geçici\n            olarak kopuyor ve gören göz, görmez oluyor!\n\n            Çokça okunan kitabın Yâ-sin sûresinin en sonunda bunun işâreti vardır:\n\n            Her şeyin melekûtu (orijini, esmâ kuvveleri) elinde olan (tedbirâtın bu mertebede\n            oluştuğuna işaret) Subhan’dır, açığa çıkanla kayıtlanmaktan âzâdedir. O’na rücû\n            ettirilip (dönüşüp) duruyorsunuz.\n\n            Bütün ışınlar bir tek güneşten çıkar ve nokta kadar gözbebeğine gelen çoklu görüntülerin\n            hepsi ancak bir nokta olarak geçebilir yâni gözbebeğinden daha büyük kap yaratılmadı!\n\n            İnsân olan adımını, gördüğü yere atar; iş görüşe tâbîdir. Öyleyse evrenin gören gözü\n            olan insân, gözbebeğinden ibâret...\n\n            Ne yazık ki bu dâirenin tam ortasına sahip olanlar, merkezde duranlar, bundan ötesini\n            söyletmiyor! Şimdi nefesim kesildi, kalem burada kırıldı! İzin tükendi ve görüş\n            bulandı...\n\n            Âh kime ne diyem... Aldı beni, aldı beni, iki kaşın arası, yaktı beni kül eyledi,\n            gözlerinin karası:\n\n            Vurdu beni, yaraladı\n            Beni benden araladı\n            Kendini gizlemek için\n            Gözbebeğini karaladı\n            İnsanı eyledi siper\n            Ayrı değildir beraber\n            Cümle âlem arasa\n            Âşık olan alır haber"
        }
      ]
    }
  },
  "id": 202008250830
}