{
  "article": {
    "header": {
      "date_value": "16 Tem 2020 20:50",
      "title": "GERÇEĞİN TAKLÎDİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/108296727_1575116352657400_6771803499338758682_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GERÇEĞİN TAKLÎDİ]\n            Taklit ettim dînimi, bana bir zevk vermedi\n            Tahkîkine giriştim, hiç de aklım ermedi\n            Bana benliği veren eğer yardım etmezse\n            Hüsrandır âkıbetim! Felâh bulmam ebedî\n\n            Dîni, Allah’a giden bir yol olarak tasavvur edelim. Allah da bir nokta olsun. Noktaya\n            varınca yol kalır mı? Kitapta bunu anlatmak için: \"Rabbini şeksiz şüphesiz\n            tanıyıncaya kadar O'na kulluk et!\" buyrulmuştur.\n\n            Sultanın yanına varan, her şeyi unutur, sadece hayranlıkla onun yüzüne, gözüne bakar,\n            sonunda içine düşer, iç.erinden baktığını anlar! Nokta, Sultanın gözü, gözbebeğidir. En\n            büyük ilim, câhillerin çoğalttığı ilim de işte budur.\n\n            Ama bu birdenbire olmaz. Bâzıları taklid olarak bunu birdenbire yaparlar, zındık\n            olurlar. Bu yol pek tehlikelidir. Herkesi kendi vicdânıyla baş başa bırakalım.\n\n            Gerçeğini görmüş olanın taklit olana kanması mümkün değildir ammâ gerçeğe ulaşıncaya\n            kadar da taklitten ayrılma, içinde riyâ yoksa onun da sevâbı var; içindeki damla inci\n            olana kadar sedeften ayrılma, yem olursun! [Cenâb-ı Mevlevî]\n\n            Bizde güneşin nûru, gözün nûru ile birleşince renk görünür bu görüntü gönül nûruyla\n            değerlendirilince idrâk edilir! Bu son nûr hayvânda yoktur, bizde “kukla” vardır, erende\n            tamdır.\n\n            Erenler önce nûru sonra rengi görür, biz ise önce rengi yâni eseri (iz)\n            sonra müessiri (iz bırakan) görürüz, göz evreni görme âleti olduğu için kendini göremez,\n            insân da Tanrı’nın evreni bilme âleti olduğu için kendini bilemez!\n\n            Taşların ardındaki gerçek nuru görmek mârifetse de\n            nûrun ardındaki sahte taşları fark etmek başkadır başka...\n\n            İnsân Tanrısal bakandır, ALLAH’ın gözüdür, evren ise bakılandır. Bakılan, bakanı ayna\n            saf ve temizse görür!\n\n            Gerçeğini hiç görmediği bir resmin dedi ressâmın biri, taklîdini nasıl çizebilirki\n            insan?"
        }
      ]
    }
  },
  "id": 202007162050
}