{
  "article": {
    "header": {
      "date_value": "11 May 2020 03:13",
      "title": "MANÂ HOBİSİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/96249961_227806665184144_7840061314250364058_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MANÂ HOBİSİ]\n            Kırk sene seyr ü sulûk görmüş, tesbih elinden, Allah adı dilinden düşmeyen fakat\n            kırkıncı senede başladığı hâle geri dönen tasavvufla ilgilenen! bir ihtiyara rastladım,\n            hep şikayet ediyordu, hep şikayet!\n\n            Belli ki İnsanlığın Târifi'nin şu nutkuna hak vermemiş: \"Günah, işlendiği\n            zaman kalpte siyah bir noktacık gibidir.\" Farz edelim ki senin kalbin beyaz bir\n            defter. Her günah, her hata, o defter üzerinde kalemin siyah noktası gibidir. Eğer\n            ânında silinmezse, olduğu yerde büyür büyür ve nihâyet bütün kalbi karartır, ekranın\n            buğulanır önünü göremez olursun!\n\n            Fakat biz küçük şeylere pek önem vermiyoruz. \"Efendim ne olacak bu kadarcık şeyle?\n            Bi şeycik olmaz...\" dediğin o nokta, öyle illetli bir mikrop ki nokta nokta büyüyor\n            kalbin içinde.\n\n            Yaptığın zaman küçük ama içine girdiği zaman büyüyor. Varlığın sevinci târif etmiş! Sen\n            istediğin kadar \"bir şey olmaz\" de.\n\n            Seneler geçtikten sonra işler sarpa sarıyor, yürek usulca pas tutunca, için\n            kasvetleniyor ve Allah dediğin zaman zevk almıyorsun, ibâdetlerin âdet oluyor, madde\n            manâ her şey birbirine giriyor... Sonra da kara kara düşünüyor, suçluyu dışarıda\n            arıyorsun: \"Ben Allah'a taş mı attım?\n\n            Çok ehemmiyet vermediğin ufak bir şey, farkında olmadan büyüyor. O nokta nasıl hemen\n            silinir? İnsan yaptığı işi idrak edecek, attığı adımı farkında olarak atacak, onun için\n            \"estağfirullah el-azîm\" tesbihine sarılacak. İllâ tesbihle de şart değil tabî.\n\n            Burada pek nâzik bir mesele var. Allah'tan sadece Ooops I did it again, Affet Yâ\n            Rabbî diyerek mi özür dileyeceksin?\n\n            Üç günlük dünyada bile birini incittiğinde özür dilemenin türlü yollarını arıyor, kırk\n            takla atıyorsun kendini affettirmek için!\n\n            Allah'tan da özür dilerken, Allah'ın hoşlanacağı bir şey yap. Mesela gözü\n            yaşlı birinin gözünün yaşını sil, Allah'ın bir kuluna hizmet et, bir canlıya faydan\n            dokunsun yâni varlığın işleyişine bir katkın olsun, ne bileyim gülümse! Yeter ki\n            karşılıksız, beklentisiz olsun yâ hû!\n\n            Ve aynı zamanda varlık ve gaflet gün.âhına, her âhını gönlünden yaşla çekerek\n            \"estağfirullah el-azîm\" deyip benliğini boşalt, dondurduğun akışı oynat ki\n            için gerçekle dolmuş olsun cânım erenlerim..."
        }
      ]
    }
  },
  "id": 202005110313
}