{
  "article": {
    "header": {
      "date_value": "15 May 2020 13:24",
      "title": "DİĞER PERDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/97878350_696177721143990_7271682028003645229_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DİĞER PERDE]\n            İçine düştüğüm kuyudaki dipsiz suallerim, sessizliğimi çığlık hâline getiriyor. Ses,\n            sessizliğin çığlığı! Bir kalbi olan bilir ki ses de yaralanır yankısız kalınca!\n\n            Bu çığlık, içimin en derin yerinden geliyor, aklımın ve kalbimin birbirinden ayrı birer\n            kuvvet olarak bende açığa çıktığı vücudumdan değil, aklımın ve kalbimin sâhibinden, beni\n            oynatan sesten geliyor.\n\n            Sessizliğin çığlığı bu kulağımla değil, kulak resmini çizen kudret eline âit, gerçek\n            duyma kuvvesiyle işitiliyor.\n\n            İlk nağmesinde, adımı bildiğimden beri yerinden duran hüzzâm kanayan bir yarayla, sessiz\n            ve gözyaşsız ağlayan bir buluta dönüyorum. İşte bu yağıştan bir ateşle oyunun ikinci\n            perdesi başlıyor.\n\n            Sahnedeki ben ya da hayâlim olan ben... Elimde bir ney, bilmem neyin elindeyim...\n            Ruhumdan üflediğim nefesin ateşinden, bu kuru kamışın içinde, ayrılığın hikâyesini\n            okunuyor. Ayakları sudan kesilen kamışa ağlayarak giren hava, ney-nevâ olunca gülüyor, o\n            gülünce ateşte güller açıyor.\n\n            Etrafıma diğer oyuncular doluşuyor ve yine kendilerine verilmiş senaryoyu oynamaya\n            başlıyorlar. Ama ilginç olan şu ki bu ney üfleyişim ellerindeki senaryoda yoğ imiş\n            meğer!\n\n            Oku oku, aynı bezi doku... Sıkılan her ben gibi, bu senaryodan sıyrılıp neyimin sesine\n            kulak kabartacak bir can arıyorum gözlerimle... Gözlerim şeffaflaşmış, kendi kendini\n            bile aynasız görebilen bir göz hâletiyle bakıyor.\n\n            Fakat sahnedeki diğer gözler ne kadar da yorgun, ne kadar da çâresizce bana bakıyorlar,\n            etten duvarın berisindeki beni gördüklerinden emin değilim.\n\n            Neyin sesi bunlardan hiç birine ulaşmıyor gâliba çünkü bana bakanlar sadece yüzüme bakıp\n            repliklerini söylüyorlar sanki beni dinlemiyor da kendi söyleyeceklerinin gelmesi için\n            sırasını bekliyor gibiler.\n\n            Oysa ben, neyimden çıkan bu sese kulak verip birlikte susalım istiyorum.\n\n            Ara sıra bana doğru yaklaşmak isteyen, senaryodan sıyrılmak istercesine bir iki adım\n            atmak gayretinde olanlara takılıyor gözüm. \"Gel, gel, gel!\" diye\n            yalvarırcasına bakıyorum!\n\n            Heyhât ne çâre! Gözlerimden gözlerini bir an kaçırması ile yine oyundaki repliğini\n            kaldığı yerden tekrar etmeye başlaması bir oluyor, şikâyetin ardı arkası kesilmiyor.\n\n            FİNAL PERDESİNE GEREK VAR MI?"
        }
      ]
    }
  },
  "id": 202005151324
}