{
  "article": {
    "header": {
      "date_value": "3 Şub 2020 09:21",
      "title": "KENDİN.D.OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84362417_205351140647945_1805108439583393331_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİN.D.OL]\n            Başka bir insanın problemi, sıkıntısı olduğunda ona nasıl yardımcı olabilirim?\n\n            Başka, diğer, öteki kavramı yaşadığına göre sen de ben diyenlerdensin ve bütünden\n            kendini ayıran, ayrı ayrı yalnızlar gibi dışarıda kaldın ve yanıldın: yalnızsın!\n\n            Sen ben dedikleri vehm-i zâhirdir\n            Ayrı gayrı değil dirlikte birdir\n\n            Nedir bu başkası mevzusu! Sadece tek bir mutlak şey var. Hiçbir ben, sen, o olmadığının\n            sadece her şey olan tek mutlak Zât'ın var olduğunun, herşeyin (bunun içinde sen de\n            varsın) O'na ait olduğunun farkına varmaya çalış.\n\n            Eğer başkasının sıkıntısına inanıyorsan, bu mutlak Zât'ın dışında ayrı bir şeye\n            inanıyorsun demektir. Fiilî bir yardımdan ziyâde onun, her şeyin tek ve bölünmez bütün\n            olduğunun yani tevhidin eylem hâlinin farkına varmasını sağlarsan, bu sana ve ona en iyi\n            yardım olur.\n\n            Farkındalık yolunda rehber şart mıdır?\n            Hakikat denizinde, mürşidin bir tek vazifesi vardır. O da seni, sana hakkıyla\n            hakka'l yakîn bildirmektir: bu kadar!\n\n            Sonrası için olacak olan, dönüşecek olan kişinin kendisidir ve mürşidin bu işareti henüz\n            seferin başlangıcıdır çünkü gerçek, bilinecek şey değil olunacak gerçekliktir!\n\n            Bak güzeller güzeli, sen sahte olanı (ben kim değilim), kendi içine derin bir tefekkürle\n            bilebilirsin amma gerçeği (ben kimim?) ise bilmek değil olmak zorundasın!\n\n            Mâdem ki insan olarak sahnedesin, hâlâ geç değil imkân dâhilindesin: her an, her şey\n            olabilir! İnsan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse ya nedir?\n\n            Şimdi ve burada kendine iyi bak! Nihâyetinde insan kendiyle başbaşa kalıyor... Gerçek\n            din ise bir teselli, bir avuntu değil senin sendekine bağlanmandır vesselâm"
        }
      ]
    }
  },
  "id": 202002030921
}