{
  "article": {
    "header": {
      "date_value": "31 Tem 2020 12:48",
      "title": "ADINI BİLMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116233472_320957829276756_8581796599530115383_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ADINI BİLMEK]\n            I've already asked myself... Why I was on Earth. I am here... To do what God has\n            planned for me. Because on Earth everyone has a mission. I have one, too... But I\n            don't know it yet!\n\n            Bu soruyu kendime sormuştum... Kendime, \"Neden dünyada olduğumu\" sormuştum!\n\n            Özümün, bu yüzü için planladığı şeyi yapmak için buradayım.\n\n            Çünkü dünyada, herkesin bir görevi var, benim de var! Henüz bilmiyorum...\n\n            Ataların verdiği bir soy isim, ailenin verdiği bir isim... Giyindiğin bu isim, soyisim\n            kimliği altında göründüğün sahnede, elbette seni sahneye alanın da sana biçtiği esâslı\n            bir rol ve bir de sahne adın var.\n\n            Oyunu izleyenlerin seni kim sandığın önemli değil, sahnede oluş amacın, yönetmenin\n            senden murâdı senin has adın, özge karakterin! İşte tam da bunu bilmek, bulmak, bu olmak\n            için düş.müş insan âlem sahnesinde, hayâl perdesine.\n\n            İster Delphi mabedi yapısında \"Gnothi Seauton: Kendini bil!\" ister İnsanlığın\n            Târifi kapısında, \"Men arafe nefsehû fekad arafe rabbehû: Kendini tanıyan, rabbini\n            tanır\" evrensel gerçeği böyle de okunur. Kendi biricik ismin böyle böyle dokunur.\n\n            Kendini bil inmeden sahneden! Kendindekini bul\n            Ateşten başka hiçbir şey! Kabuğu etmez kabul\n\n            Bu âleme, kendimizle tanışmaya, gerçek ismimiz öğrenmeye geldik dedi kendini bilen,\n            \"bir bakıp\" çıkacağız!\n\n            Güzellikte yok bir eşin\n            Adını bilmektir işin\n            Kim bırakır senin peşin\n            Cihân sana cân verici"
        }
      ]
    }
  },
  "id": 202007311248
}