{
  "article": {
    "header": {
      "date_value": "28 May 2020 23:49",
      "title": "BEYAZ ELBİSEDE SİYAH NOKTA",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[BEYAZ ELBİSEDE SİYAH NOKTA]\n            Dervişe sual etmemek senin için daha iyidir. Çünkü ona bir şey sorman âdetâ onu\n            kışkırtman, yalan îcâd etmeye zorlamandır. Neden mi?\n\n            Çünkü maddeye bağlı, tenine düşkün biri de suâl eylese, bu soruya cevap vermek, isteyeni\n            boş çevirmemek gerekir.\n\n            Gerçeği söyleyemez çünkü dinleyen kabul etmez; gerçek cevabı almaya ne lâyıktır, ne de\n            ehil! Öylesi bir lokma, böylesi bir ağız ve böylesi bir dudaklar için değildir.\n\n            Şu halde ona, anlayışına, kabiliyetine göre, hazmedebileceği kadar ve kısmetine uygun\n            bir cevap vermek için yalandan bir cevap uydurmak lâzımdır ki çekilip gitsin!\n\n            Allah erinin her dediği yalan değil gerçektir ama sorulan soruya göre doğru, hakikate\n            göre ise yalan sayılır. Ne var ki soran için bu cevap, doğrudan da üstün bir doğrudur.\n\n            Ârifin riyâsı, avâmın ihlâsından hayırlıdır böyle de okunur.\n\n            Sözü uzattıysak da bir merâmımız var.\n\n            Bize Hazreti Meryem gerçeğinden sual ederler. Neymiş nasıl oluyor da bâkire birinin...\n            Derdi anlaşıldı!\n\n            Cânım efendim şöyle ki sâfiye makamındaki, benliği arı duru, perdesi zar olmuş insanın\n            hayal perdesi ile temâsı bambaşkadır, bir nazarla yüklenir ve ondan doğan Rûhullâh olan,\n            beşikte konuşan Mesih olur.\n\n            Biz, remiz yollu az söyleyelim, siz çok anlayın zâten işâret uyandırmaya yarar öğretmeye\n            değil!\n\n            Dervişin birinin bir yamağı vardı. Onun için bir şeyler devşirirdi. Günün birinde\n            dervişe yemek getirdi. Derviş yedi, yattı. Geceleyin şehvet dolu rüyâlar gösterildi.\n\n            Hemen sual eyledi, görelim neler söylendi:\n\n            Bu yemeği kimden aldın, bir dilberden mi?\n            Evet, güzel bir kız verdi bana.\n            Vallâhi yirmi yıldır ihtilâm olmamıştım. Demek ki yemekten oldu bunlar!\n\n            Böylece dervişin de çekinmesi farz olur çünkü derviş lâtiftir, nâziktir her şey tesir\n            eder ona, her şey görünür, belirir, sebebi açığa çıkarır onda. Hani tertemiz, ak-pak bir\n            elbisede azıcık bir siyahlık olsa hemen görünür ya... Onun gibi.\n\n            Ammâ bunca yıldır pislikten kararmış, aklığı karalığa dönmüş kapkara bir elbiseye\n            binlerce çeşit yağ ve pislik de damlasa, ne giyen ne de başkaları bunun farkına varır.\n            Siyah üzerinde siyah, halka da görünmez, o elbiseyi giyene de!\n\n            Gözsüze fısıldadım, sağır sözüm işitmiş, tâbi olana selâm olsun erenlerim."
        }
      ]
    }
  },
  "id": 202005282349
}