{
  "article": {
    "header": {
      "date_value": "10 Nis 2020 11:18",
      "title": "ŞEYLERE İYİ BAK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ŞEYLERE İYİ BAK]\n            O, kendini sûre-i İhlâs'ta Ehad ve Samed olarak yâni \"kendinden başka bir şey\n            olmayan ve kendisinde dolduracak boşluk bulunmayan\" gayrîsi olmayan bir sonsuzlukta\n            târif ederken, düş.müş insanı asıl yanıltan, şeylerin görüntüsüne kanıp ona varlık\n            veriyor olmasıdır.\n\n            Şey; yegâne zâtın, ism-i Zâhir'le açığa çıkmasıdır. Bunun çoğuluna eşyâ denir ve\n            eşyâ tek bir özün sürekli değişen türlü yüzlerinden ibârettir.\n\n            Hazîne budur çünkü Hak Dost sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            Bana eşyânın hakikatini, şeylerin gerçek yüzünü göster.\n\n            Bana eşyâyı altı yönden (üst, alt, ön, arka, sağ, sol) göster, her şey nasılsa öyle,\n            gerçeğe erenler nasıl erdiyse öylece binini bir göster!\n            [Hacı Bayrâm-ı Velî Hazretleri]\n\n            Dalgıç inci mi yoksa taş mı toplamış sudan çıkınca görülür!\n\n            Perde kalksın! Gördüğüm değişmez dedi Âlî zât\n            Gördüğün her şey perde! Kaldır sen de ol âzât\n\n            RESÛL dedi, ALLAH’a yaptığı zaman miraç\n            Bana aslını göster eşyânın! Gözünü aç\n\n            Her bir olayın aslı, rûhta cereyân eder\n            Beyin onu yansıtır! İnsân \"Dışta gördüm\" der\n\n            Her şeyin aslı ile dolu! HAKK’ın vücûdu\n            Aslın perdeye vurmuş hayâli, gör mevcûdu\n\n            Kendi çevrende dolanmadasın çünkü kendini görmede, kendini göstermedesin halbuki sende\n            bir defîne var ama ben sandığın çerçeve gizlemiş onu!\n            [Dîvân-ı Kebîr]\n\n            Ve zâhir ehlinin dilinden, O'nun Subhân oluşunu tenzîh için altı yönden münezzeh\n            olduğu söylenir.\n\n            Şimdi söyler misin bana; sen senin neresinde(n)sin?\n\n            Ne öndedir ne arkada\n            Ne sağdadır ne solda\n            Ne üsttedir ne altta\n\n            Geriye hangi nokta kaldı, câhillerin çoğalttığı bir•noktayı bilen bilir!\n\n            Zâten o anda, bilen O olur vesselâm"
        }
      ]
    }
  },
  "id": 202004101118
}