{
  "article": {
    "header": {
      "date_value": "18 Nis 2020 21:31",
      "title": "ÂLEM SAHNESİNDEN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/94129955_904765346663447_435770524322175745_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLEM SAHNESİNDEN]\n            Yüzümüz bir perde, zihinlerimizse birer sahne. Bak bakalım âlem aynasına; ne görüyorsun\n            kendi yüzünde ve asıl âleme ne gösteriyor.sun kendi özünden:\n\n            Hak cemâlin görmeye, âyine-i insana bak\n            Ârif isen sen seni bil gör mâh-ı tâbâna bak\n\n            O'nun güzellik ve rahmetle yansımalarını görmek için insan aynasına bak. Özünde\n            gerçeği bulan, kendini bilen ârif isen mutlak olan güneşten aldığı ışıkla parlayan\n            mukayyed aya bak.\n\n            Nûr-i tecellâ-yı aşktan zâhir oldu ol vücûd\n            Vücûd-u zerren ayân için bahr-i ummâna bak\n\n            Ezelden murâd olunan aşk nûrunun gölgesi olan ışık ile görünür oldu cümle varlık. En\n            küçük zerrenin apaçık göründüğü denizlere bir bak.\n\n            Hakk’ın nûrundan cümle eşyâ tecellî eyledi\n            Uyan gafletten aç gözün, ol ulu devrâna bak\n\n            O'na ait nurun bir süre üzerine düşmesi ile karanlık şeyler görünür oldu. Çevrende\n            olanları farkedememe, açık gerçeği görememe hâli uykudur. Şeyleri görünür yapan, kendi\n            görünmeyen Allah'ın yerin göğün nûru olduğu gerçeğine gözünü aç ve bu hikmetle\n            dönen büyük sisteme bak, müthiş senaryoyu oku!\n\n            Min-küll-il-vücûh âşikâr etmiş Hüdâ kendini\n            Yetmez mi bu bürhân sana, gördüğün seyrâna bak\n\n            Her yüzden apaçık göstermişken Hüda kendini, seyredip durduğun film delil olarak yetmez\n            mi sana, iyi bak!\n\n            Bu âlemde yâr yüzün görmeyen yarın göremez\n            Kanma ağyâre nûr-i Hakk’la dolmuş cihâna bak\n\n            Burada kör olan orada hepten kör [İsrâ:72] Sana gayrî, başka, öteki yabancı gibi gelse\n            de aldanma, tek bir nûr ile görünür kılınan, Hak ile dopdolu kâinâta bak!\n\n            Hak yüzü nihân değil, andan ayân bir nesne yok\n            Delil \"semme vechullah\" aç âyât-ı Kur’ân’a bak\n\n            Hak yüzü gizli değil, ondan daha açık hiç bir şey yok, buna delil istersen \"Her ne\n            yana yüzünü çevirsen, her şeyi çepeçevre kuşatan Allah'ın yüzü oradadır\n            [Bakara:115] işaretini okumak için, çokça okunan kitâba bak!\n\n            Gezdim cihânı cânândan gayrı bir cân görmedim\n            Abdal Zıyâ ser-mest olup cemâl-i cânâna bak\n\n            Bütün evreni gezdim ve sevgiliden başka bir can görmedim. Abdal Zıyâ, \"neye ben\n            diyeceğini\" unutma, kendinden geç ve sevgilinin güzelliğine bak, kendinden\n            kendindekine ak!\n\n            Uzun hikâye dedi bütün bunları dinleyen âşık, göz var ya göz; gördüğünden körleşiyor en\n            çok!"
        }
      ]
    }
  },
  "id": 202004182131
}