{
  "article": {
    "header": {
      "date_value": "30 Mar 2020 02:52",
      "title": "NEFS-İ SÂF•İYE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91208564_147372693474226_4049119027070396843_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NEFS-İ SÂF•İYE]\n            Bir bebek, doğduğu zaman kendisini, annesini ve bütün çevresini tek bir varlık olarak\n            algılar, ihtiyaçlarını karşılayan dış dünyayı bir \"öteki\" olarak değil kendi\n            varlığının bir parçası olduğunu düşünür: \"ben\" ve \"diğerleri\" nin\n            ayrımına varamaz.\n\n            Bu yüzden saf bebeği koklayanlarin dilinde ister istemez bir itiraf: cennet kokusu\n            mübârek!\n\n            Çünkü yeni doğanda henüz benlik oluşmadı. Şimdilik birlik var, o halde cennette hâlâ.\n\n            Altı ay sabrediyoruz, o bücür büyüyecek ve benlik oluşturacak. Önüne elma da gelse\n            ısıracak, ayva da!\n\n            Aynada kendini görüp \"anaaaa… bu benim ya!\" dediği an, olay başlıyor. Kimlik\n            inşâsı ile ayvayı da yemeye başlıyor.\n\n            İşi bilenler, bunu hayvan yapamıyor diyorlar. Yani, aynada kendine bakıp tanımlayamıyor:\n            \"İşte bu benim” diyemiyor hayvan işte! Ayıramıyor kendini bütünden.\n\n            Biliyor musunuz henüz ayna yokken o bebek ayna yerine, anneyi kullanıyormuş. Anne veya\n            yakın çevreden yansıyanı algılıyor, kendine ayna tutuyor yumurcak.\n\n            Peki ben demeyi öğrendikten, aynaya baktıktan sonra ne yapıyor insan yavrusu?\n\n            Aynadaki yansımaya bakıyor ağlıyor ama biliyor ki içinde ağlamak yok, sadece dışı\n            ağlıyor. Bildiğin numara yapıyor yani ve çocuk bunu keşfediyor.\n\n            İşte sahtekarlığın doğuşu sayın seyirciler. Bu sahtekarlığı yapan hayvanlar var,\n            biliyoruz... Özellikle numaracı köpek sahipleri bunu iyi bilir.\n\n            Ey can, işte böyle böyle tatlı bir benlik ekmişsin ruhuna; büyüdükçe acı acı meyvesini\n            yiyorsun ara sıra.\n\n            Peki ey insan, yeterince büyüdüysen, söyler misin kendine, aynaya bakıp da \"işte bu\n            benim\" dediğin kim?\n\n            Bütün bir hayat uykusu boyunca cevabını bekleyen tek bir soru vardır \"düş.müş\n            insan\" için: Ben kimim?\n\n            Bu sorunun sâhici cevâbından emîn olmadığın sürece uyanamazsın ve uyandığında bu soruyu\n            sormazsın, çünkü cevabın kendisi bizzât sen olursun vesselâm..."
        }
      ]
    }
  },
  "id": 202003300252
}