{
  "article": {
    "header": {
      "date_value": "13 May 2020 11:56",
      "title": "DOST OL",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/96709642_240876627354627_4495442847737662697_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[DOST OL]\n            Sana yolun hakîkatinden sorarlar, de ki:\n            Derviş ârif gerektir hâkimen âdetullâh'a ve tasavvuf, cümle ehl-i derde dermân\n            olmaya, varlıkla dost, varlığın işleyiş yasasıyla barışık olmaya derler.\n\n            Tasavvuf yâni saflaşma, arayanın bilmesi, bulması değil bitmesi, kaybolması zâten hep\n            orada olanın, benliği giyinen mutlak varlığının farkındalığı içinde OLMAK demektir.\n\n            Yâr olup bâr olmamaktır\n            Yok olup vâr olmamaktır\n\n            Var.sandığını Bir'de eritip yok yere ikilik çıkarmamaktır!\n\n            Bu itibarla evvele yolculuğa çıkan derviş, elinden, belinden, dilinden, gözünden hülâsa\n            her azâsından emîn olunan insandır. Bu güvenilirlik, el-emîn sıfatı ile herkesin yâri\n            olur, kimseye yük olmaz bilakis herkesin yükünü alır.\n\n            Bu sözün bir de derûnî mânâsı vardır. İnsanın burada veya ebediyet âleminde bir tek\n            Dost'u olur, iki tane olamaz. Çünkü Dost, şirket kabul etmez!\n\n            Dost'a yâr olmak, ona karşı şirk koşmamakla olur. Dost'a yük olmak ise;\n            sâlikin, hak ettiği yansımayı, müeyyidenin acısını Dost kendi vücudunda tadacağından,\n            sâlik, nefsine uyarak yapacağı kusur ve günahlarla kendisini değil asıl Dost'u\n            incittiğini, yarasından yârinin sızladığını bilir.\n\n            Felekte hâsılı insân isen bir cânı incitme\n            Günahkâr olma, Habîb-i Zîşân'ı incitme\n\n            Bu yüzden her fiili, Dost'un eli ayağı, âleti, yâri olarak yapar ki Dost'a,\n            aslı olmayan uyduruktan bir vücûd nispet edip yük (bâr) olmasın vesselâm."
        }
      ]
    }
  },
  "id": 202005131156
}