{
  "article": {
    "header": {
      "date_value": "17 Nis 2020 20:54",
      "title": "SEYR.ÂN-Î",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/93898805_270645360624330_8949107477518258528_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SEYR.ÂN-Î]\n            Sınamanın sebebi, kimde açığa çıkarsa çıksın iddianın varlığıdır. Her kim iddiâ\n            sâhibidir mutlâka imtihâna tâbidir.\n\n            İddia her nerede bulunursa sınanma orada gerçekleşir. Kim kendini bir özellikle\n            nitelerse, o özelliğe göre sınanır, o hâlin ispâtı istenir. Allah insanı iddiâsından\n            vurur.\n\n            Her iddia bir davâ gütmektir ve davâsı olanın manâsı olmaz.\n\n            Tasavvufun kemâli için, terk-ı kuyûdât, ıtlâk-ı izâfât tâbir edilir. Bağlayıcı husus,\n            tahdit edici şart ve insanı sınırlayan davranışların ona göre ayarlamasını gerektiren\n            bağ yâni kayıtlardan kurtulma, sâfiyetine sonradan katılanları bırakma, kendisini asıl\n            sâhibi olan Hak'tan gayrîye nispet etmeme hâli bu olsa gerek.\n\n            Bakınız evvel gelen güzelim canlar, nisbet eki olan -î (ی harfi) ile kendini nereye\n            kaynaştırıyor: Mevlâ-v-î Hûdâ-y-î Çalab-î Lâ-mekân-î Nûr-î Gayb-î Hakk-î Cemâl-î Selâm-î\n            Kuddûs-î Aşk-î Sırr-î ve daha niceleri\n\n            Er olana bu kuyûdat bir külfet\n            Dilde olan azîm davâyı yok et\n\n            Ama n'eylersin ki hayat dediğimiz âlem sahnesinde dâim sefer hâlindeyiz. Yâni\n            Seyrân-î'yiz hem de.\n\n            Se-fe-ra kelimesi \"âşikâr kılmak\" kaynağından doğmuş olup Arapça'da\n            yolculuğa \"sefer\" denmesi, kişinin ahlakının, huyunun, karakterinin yolculukta\n            âşikâr olması, yolculuğun kişinin karakterini içinden dışına çıkarması sebebiyledir\n\n            Bu yüzden derviş edebindendir, kendisiyle sefere çıkmadığı biri için \"yakînen\n            tanıyorum\" demezler.\n\n            Dervişlik davâsı kılarsan gönül\n            Su gibi alçağa akmak görünür\n\n            Hepimiz gönüllü askeriz aşk yolundan evvele yolcuyuz, doğduğu kaynağa dönmek için gâh\n            başını taştan taşa vuran gâh yağmur olup yağan gâh bulut olup göğe ağan su misâli\n            seferdeyiz.\n\n            Aşk ocağında can olan gönül erlerinin vazifesi seve seve sefere iştirâk etmektir, yok\n            eğer sevemediyse \"sefer neyâmed\" notu düşerler, sahneden indirirler.\n\n            Bir zamanlar, sefere katılmadıkları anlaşılan yeniçeri ve sipâhîlerin künyelerine\n            “sefere gelmedi” anlamındaki sefer neyâmed notu düşülürmüş ve künyesi bu şekilde\n            işâretlenen yeniçeri ocaktan atılır, sipâhî ise tımarı geri alınırdı... Evlerden uzak\n            olsun böylesi, bizim zevkimiz belli:\n\n            Sâki doldur bize dolu içelim\n            Okuyalım aşk kitâbın seçelim\n            Olur olmaz davâlardan geçelim\n            Allah bir Muhammed Ali aşkına"
        }
      ]
    }
  },
  "id": 202004172054
}