{
  "article": {
    "header": {
      "date_value": "25 Ağu 2020 23:13",
      "title": "İKTİBAS",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118056648_303540444240388_8701596492078091668_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[İKTİBAS]\n            Hindistanlı İmam-ı Rabbanî'nin şeyhi Muhammed Bâkibillah'ın oğlu Hâce Hurd\n            Abdullah'ın (d. 1601) \"Risâle-i Ârif\" isimli Farsça eserinden tercüme:\n\n            Elhamdülillah! Elhamdülillah ki hakikat güneşten daha parlaktır ve vahdet cemâlinin her\n            hâli, kesret aynasından görünmektedir\n\n            Ey seyyîd, seyyîdliği istiyorsan bir ol ve bütünle birleş çünkü gerçekten anlamak\n            bütünleşmektir.\n\n            İyi dinle! Zîrâ şimdi kısa konuşulacak. Teferruata yer yok. İşin özü şudur:\n\n            Allah'ı, O'nu kendine put edinmeden hatırla. Kendindekinden gâfil olmadan\n            kendini unut.\n\n            Hiçbir şahsi arzu ve amaç gütmeden, beklentisiz olarak şeriata uy. Kendi içinde onlarla\n            ilgili bir hiçbir hoşnutsuzluk duymadan, tereddütsüz şeriatın yasakladığı her işten\n            kaçın.\n\n            Kendine pay çıkarmadan, bütün hayırları doğal olarak işle ve hiçbirini reddetmeden bütün\n            şer işlerden uzak dur!\n\n            Övülecek ve güzel sıfatlarla bezen ama üzerine yapışmasına izin verme\n\n            Olandan razı ol ama ona da takılma. Şeriatın cevaz verdiği zevklerden istifade et ama\n            Hakk'ın zuhûrundan gâfil kalma, mârifet veyâ müşâhede iddiasında bulunma.\n\n            Ne huzurda ne gaflette ol\n            Ne kul ne ilâh ol\n            Ne vâr ol, ne yok ol\n            Zîrâ zâten ne isen O'sun sen!\n\n            En üstün Peygamber Muhammed Resûlullah'ın -Allah'ın selamı ona ve ehl-i\n            beytine olsun- yoluna sımsıkı yapış ama onu Hakk'tan gayrı tutma, Hakk'ı da\n            onunla sınırlama.\n\n            Kesin bil ki Muhammed (s.a.v.) Hakk'tır ve Hak da Muhammed (s.a.v.)'dir.\n            Muhammed'i gören velîdir ki o Alî'dir. Hak, Muhammed, Alî!\n\n            İşte bu kemâlattır, kemâlat, kemâlat.\n\n            Hâllerin hakikatini Allah bilir, O hâllerin hakikatinin aynasıdır.\n\n            Ve's-selâm ve'n-nihâyet."
        }
      ]
    }
  },
  "id": 202008252313
}