{
  "article": {
    "header": {
      "date_value": "30 Ağu 2020 23:12",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118641355_778485489391083_5781490489336247112_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            Dilimizle yaradanı överiz. Yine dilimizle yaradanın benzeyişinde yaratılmış insana\n            söveriz. Kardeşlerim, bu böyle olmamalı. Bir pınar aynı gözden tatlı ve acı su akıtır\n            mı?\n\n            Hem muhtâcı ezen, yaradanı hor görüyor, henüz kendini bilmiyor, O'nu göremiyor\n            demektir.\n\n            Âgâh olasınız:\n            İnsan Hak’ta, Hak insanda!\n\n            - İşittim ve îmân ettim ama bildiğimi nasıl görürüm, gördüğüm nasıl olabilirim?\n\n            Sorular soru içinde, cevapları sorunun içinde...\n\n            Her insanın en temel içgüdüsü sonsuz yaşamda hep vâr olmaktır. Heyhât ya terakkî edecek\n            ya telef olup gidecektir; ondandır bu hakîkat sancısı!\n\n            Bir ömür biriktirdiği hâkim renk ne ise o renkte devâm edecektir yâni hangi yapıdaysa o\n            yapı bâki kalacaktır.\n\n            Gerçekten temizlenen, kurtulmuştur. [Şems:9 Meâli]\n\n            Esâsında insanın fıtratı temizdir ama zihnimizle örtülünce kirleniyoruz. Biz de ne kadar\n            temizlenirsek o kadar kalıcı olabiliriz.\n\n            Temizlenmek için yaradanın bir başka yüzü olarak görünen insan, hayvan, bitki, mâden...\n            Ayırmadan, hor görmeden, karşılık beklemeden herşeye hizmet edeceksin.\n\n            Kimseye büyüklenmeyecek, insan doğdun, insan olacaksın insan!\n\n            Yaptığın herşeyi seve seve, doğal olarak, kendinle ve âlemle barışık olarak yapacaksın.\n            Dahası yaptığının bile farkında olmadan, fiillerin senden zuhûruna şâhid olarak akışın\n            seyrini kendine zevk edeceksin vesselâm"
        }
      ]
    }
  },
  "id": 202008302312
}