{
  "article": {
    "header": {
      "date_value": "4 Şub 2020 22:06",
      "title": "EL•SİZ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83340314_856875018070897_8708389383883405187_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[EL•SİZ]\n            Bilenler bilir, kelimelerin ilk çıktığı kaynaktaki tertemiz hallerine karşı pek bir\n            muhabbetimiz vardır.\n\n            Akıl erdirilemeyen, gizli bir anlam taşıyan, bâtınî, tasavvufî, esrârlı manâsındaki\n            \"Mistik\" kelimesinin kökeni olan \"mystikós\" eski Yunanca’da\n            \"Dilsiz olmak, ağzını ve gözlerini kapamak” anlamındaki Mu-o sözünden türediği\n            ileri sürülür.\n\n            Mistiklerin bu hâli, varlığın beden-psikoloji-ruh olarak tanımlanan üç boyutlu\n            yapısında, merkezi bulmalarından olsa gerek:\n\n            Meyl etme seni öğene\n            Hayır dua kıl söğene\n            Arkan tutuver döğene\n            Eğer derviş isen derviş\n\n            Söğen kişi karşısında sahte bir kimlik bulamaz ki o da ona söğsün. Psikolojik benliğinin\n            aşırı tepkisi ile muhtabının biyolojik yapısını döven kişinin, karşısında ben diyen\n            ikinci bir varlık yoktur ki karşılık bulsun. Bedene ve psikolojiye yapılan bu şiddeti,\n            merkezini bularak kendini aslî varlığa nispet eden gerçek erenler üzerine alınmazlar,\n            ortada iki ayrı varlık olmadan kavga çıksa da devamına imkan yoktur.\n\n            Ben dervişim diyen kişi işbu yola ar gerekmez\n            Derviş olan kişinin gönlü genişdir dar gerekmez\n            Derviş gönülsüz gerek, sövene dilsiz gerektir\n            Dövene ELSİZ gerek, arada ağyar gerekmez\n\n            Gelelim sahadaki uygulamalara:\n            Beni çok kırdılar!\n            Henüz buz gibi benlik damarların var, onları eritirsen kırılmazsın!\n\n            Herkes üstüme üstüme geliyor sanki, beni kızdırıyorlar!\n            Kimse sana karşı değil sâdece herkes kendinden yana anla daaa! Öfke ile ısınıp, köpüren,\n            çalkalanan bir formda isen elbet bir kaynatan olur! Sahiplendiğin sıvı benlik damarların\n            var, onları buharlaştır. Buhar ne kızar ne kırılır. Suyun, buzun içinde mahfûz özdür O!\n\n            İşte bunu aşamıyorum dövene elsiz, sövene dilsiz bir yere kadar ammâ gönülsüz olmak,\n            kırılmamak çok zor!\n            Onu aşamamıyorum derken aşamadığını farkeden kim? Aşamayan kim? Kimse gerçek varlığımızı\n            dövemez, sövse bişey ifade etmez, vursa etki etmez çünkü bir şey değil.\n\n            Bıçakla belki herşey kesilir ama o herşeyi koyduğun boşluk kesilebilir mi? İçine\n            herşeyin sığdığı boşluğa, yokluğa, hiçliğe hangi güç ne yapabilir ki?\n\n            Dilsizler haberini, kulaksız dinleyesi\n            Dilsiz kulaksız sözün, can gerek anlayası\n            Dinlemeden anladık, anlamadan eyledik\n            Gerçek erin bu yolda yokluktur sermâyesi"
        }
      ]
    }
  },
  "id": 202002042206
}