{
  "article": {
    "header": {
      "date_value": "29 Tem 2020 17:39",
      "title": "KENDİME DERİM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/116350277_192917068844709_2760749022996081086_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[KENDİME DERİM]\n            Sen seni bilmektir ancak Pîr'e ülfetten garaz\n            Noktayı fehm eylemektir ilm ü irfandan garaz\n\n            Adını üstâd, adını melâmi, adını filozof, adını bilmem ne koyan, kendini dinlerüstüne\n            koyan niceleri kibriyâ perdesinden kibir gösterip tâlipleri kendilerine bağladılar,\n            âkıbet bağlananlar çok ağladı, yârelerini dâğladı, kurda kuşa yem olup dağıldılar.\n\n            Lafa gelince, \"Bütün kayıtlardan azâdeyim, ârifin dini diyâneti olmaz, aşkın\n            kitabını yazdık, her şeyimiz Hak\" dersin. Eyvallah ammâ hor bakıp incittiğin cânı\n            Hak mülkünün dışında mı sanırsın! Yanarsın, dokunanı yakarsın, âgâh olasın!\n\n            Hem tevâzu gösterdiğinin farkında olan, öncesinde sinyal veren, sonrasında altını çizen,\n            daha kibirden kurtulamamış demektir.\n\n            Kendime ölçü: Tuttuğun elin başı arşa değse, \"büyüklenme, kibir, adam\n            beğenmeme\" varsa, vakit varken o sıfatından uzak olasın, kendine dönesin erenlerim.\n\n            Bu vakâr kibrinle olma arş-ı a'lâdan yüce\n            Remz-i noktayı bilmez olursun cihândan yüce\n\n            Hâlik-mahlûk, fâil-mefûl cümlesi bir noktadır\n            Bilgin ne ki gösterirsin kendin kübrâdan yüce\n\n            Gördüğün dervîşânı \"hayâsız\" der ta'n edersin\n            Bilmezsin o gönülde nokta var dünyadan yüce\n\n            Riyâdan ârî ol, savm u salât da bir noktadır\n            Yatıp kalkmakla sanma kendini semâdan yüce\n\n            İlim bir noktadır, câhilân çoğaltmış böylece\n            Sanki bir bildiğin varmış nokta-i bâ’dan yüce"
        }
      ]
    }
  },
  "id": 202007291739
}