{
  "article": {
    "header": {
      "date_value": "13 Oca 2020 01:49",
      "title": "AY YÖRÜNGESİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82203555_2719413214764580_4784486129090390917_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AY YÖRÜNGESİNDE]\n            Ay da bir menzil içinde ölçümüzle hareket eder\n            Hattâ bir yay gibi görünüp sonra aslî haline döner\n\n            Ay’a gelince, ona konak yerleri takdir ettik... Nihayet kadim 'urcun (kuruyup\n            incelen eski hurma dalı) gibi yay (hilâl) şeklinde iâde olur. Ne Güneş, ay’a yetişir; ne\n            de gece gündüzü geçer! Her biri ayrı ayrı yörüngelerinde yüzerler.\n            [Yâ-Sîn:39-40]\n\n            URCÛN-İ KADÎM: Eski hurma sapının eğri çöpü\n\n            Urcûn, hurma salkımının eğri olan dip tarafıdır. Bunun eskisi yâni bir önceki yıla âit\n            salkım çöpü daha ince, daha eğri ve daha renkli olur.\n\n            Bu benzetme, hilâlin ilk ve son şeklini göstermekle kalmıyor, aynı zamanda ayın,\n            yörüngesinden geçerken dünya çevresinde bir ayda aldığı yolun şeklini de göstermiş\n            oluyor. Ayın yolu, tam dairevî olmayıp, bir tarafı konkav bir eğrilik arzetmektedir.\n\n            Mihr ü mâhı eyledi emri çû 'urcûn-i kadîm\n            Oldular fermân-ı Mevlâ'ya musahhar rûz u şeb\n\n            Güneş’in Ay’a yetişmesi gerekmez, gece de gündüz’ün önüne geçici değildir... Her biri\n            bir felek’te yüzerler ancak kıyâmette cem’ olunurlar.\n\n            Ay (ın nuru) tutulduğunda ve güneşle ay birleştirilince... [Kıyâmet:8-9]\n\n            Bir kıyâm.et alâmeti olara \"Güneş ve ayın birleşmesi\" ehli için \"sıfatlar\n            zâtında kaybolur, zâtı ve sıfatları bir bütünlük içindedir\" diye okunursa\n            \"fenâfi'r-resûl\" remzi olur desek, uyanacaklar uyanırlar elbet..."
        }
      ]
    }
  },
  "id": 202001130149
}