{
  "article": {
    "header": {
      "date_value": "6 Şub 2020 11:09",
      "title": "GECEYE BİR NEFES",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/83140462_146733019639691_3667055695476783744_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GECEYE BİR NEFES]\n            Gel ey kardeş sen de gafletten uyan\n            Mümin olan durmaz zindân içinde\n\n            Dünya, müminin zindanı, kâfirin de cennetidir.\n\n            Yakıp varlık dağın şöyle merd ol kim\n            Gerdânı kan eyle irfân içinde\n\n            Varlığın gayesi'nin İbn-i Abbas Hazretler'ne \"Vücudunu kayırma\"\n            buyurması üzerine İbn-i Abbas “Ya Resulullah, vücudum kusur mudur?” dedi. Hz. Resulullah\n            Efendimiz de ekledi: “Vücud gibi günah olmaz.” Burada ifade edilen vücut, cehaletle var\n            sandığımız, kendimize nispet ettiğimiz\n            varlığımızdır. Gayriyet olan, kendini ayıran varlık dağını, aşk-ı ilahi mazhariyetiyle\n            yakıp yok etme mertliğini göster de gerdânı kan eyle yani ben dediğin sanal ülkeni,\n            tevhid-i\n            hakiki irfânı ile fena et, kurban et, feth et!\n\n            Benlik ile Hakk’a tuğyan eyleme\n            La tüşrikû dedi Kurân içinde\n\n            Kitapta \"va’büdullahe ve la tüşriku\" Allah’a kulluk\n            edin. O’na hiç bir şeyi ortak koşmayın [Nisa:36] buyrulmuştur. Canlı kitaptan ise “Şirk\n            ikidir: Biri açık, diğeri gizli,\n            ümmetimin gizli şirkinden korkarım” sâdır olmuştur.\n\n            Mevlâ’yı ararsan zâhirde ara\n            Göresin Ankâ’yı ol Kâf içinde\n\n            Büyüklerimiz Kaf dağının, dağların en yükseği olduğunu, Anka’nın ise Kaf dağına\n            çıkabilen ve oranın ötesinde yaşayan bir kuş olduğunu haber vermişlerdir. Kaf dağı,\n            mazhar-ı celal olup, Rabbin cemal\n            yüzünü örten, cehaletle var olduğunu zannettiğimiz kendi varlığımız ve cümle alemin\n            varlığıdır. Anka ise, bizim\n            kendimizde ve alemin varlığında mevcut olan Rabbin cemal yüzüdür.\n            Mevla, Rabbin cemalinin açığa\n            çıktığı mahaldir. Ki zamanın İnsanı kamili’ni remzeder. Bu itibarla her\n            zamanda mevcut olan Mevla mazharı olan kamil’i bulunamaz zannetme, Mevla’yı zahirde yani\n            cümle varlığın mevcudiyetinde ara bul. Çünkü ancak Mevla’yı bulmakla, Kaf celali olan\n            cümle nispet varlıkta\n            zâhir olan cemal Anka’sı yani Rabbin cemal yüzü gözükür demektir.\n\n            Balıklar ummânı arayıp gider\n            Nice görsün kendin ummân içinde\n\n            Hakikat güneşi doğmuş üstüne\n            Nice görsün şemsi sehâb içinde\n\n            Şems güneş, sehab bulut ise güneşin aydınlığı açık havada olur. Bulutlu havada güneş\n            aydınlatmaz. Çünkü\n            şirk ve cehâlet bulutu, zat güneşine engel olur.\n\n            Gel ey Fehmî sen de Hakk’ı fehmeyle\n            Gör ne cevherler var vicdân içinde"
        }
      ]
    }
  },
  "id": 202002061109
}