{
  "article": {
    "header": {
      "date_value": "3 Nis 2020 23:47",
      "title": "AKIL ALMA•Z",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/91502106_1080369048988701_7281913479139198901_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[AKIL ALMA•Z]\n            Gerçi \"Aklı pazarda satmışlar... Herkes gene kendi aklını almış\" diye bir\n            fıkra vardır ammâ biz gene de akıldan geçmekten yana bir iki kelâm idelim:\n\n            Akıl, sevdiği tarafa yol arar... Halbuki akl-ı küll, bize bizim için, en lüzûmlu ve en\n            üstün zevki verir.\n\n            Bir dilenci: \"Bana 1 lira ver\" dese, olsa olsa ona 1 lira veririz fakat:\n\n            Çok muhtâcım; gönlünden ne koparsa onu ver\n\n            diyerek acziyetini itirafla bize sığınırsa, ona gönlümüzden kopanı veririz ki bu da onun\n            istediği 1 liradan çoktur elbet.\n\n            İşte akl-ı cüz, dilencinin 1 lira isteyen aklına benzer. Kendi ölçülerine ve hesaplarına\n            göre hareket ettiği ve akl-ı küll’e teslim olmadığı için, esas gizli hazîne'yi\n            bulamaz\n\n            Bana indireceğin her hayra öyle muhtâcım ki\n            [Kasas:28 Meâli]\n\n            Kandil diye bildiklerimiz gece iken mahşere gün dendi çünkü cüzzî (local) akıl kandili\n            söner, külli (universal) akıl güneşi doğar!\n\n            Şimdi gelin, aynı kaynaktan doğduğumuz kitaba kulak verelim:\n\n            Ne kadar az ZİKR•EDİYORSUNUZ!\n            Ne hal üzre olursanız o halde Allah'ı ZİKR•EDİN!\n            Allâh'ı ÇOKÇA ZİKR•EDİN!\n            Ve şüphesiz ZİKR•ULLÂH en büyüktür!\n            Kalpler ancak ZİKR•ULLÂH ile huzur (kendini) bulur!\n            O halde ZİKR•EDİN BENi (ki), zikr•edeyim (BEN) sizi!\n\n            Diye diye kendine yol gösterildikçe, eline aldığın tespih tâneleri saymayı bırak!\n\n            And you'll say these same half-forgotten words\n            Ve aynı, yarı unutulmuş kelimleri söyleyeceksin\n\n            Bizim işimiz evvele yolculuk, geldiğin yeri hatırlamak için aklını bırak da akıl et!\n            Kulaklarını tıka da kitaptaki ZİKİR (HATIRLA AMA!) âyetlerine âşk ile kulak ver!\n\n            ZİKR âyetlerini sen okuma, bırak da onlar senin canına oku(n)sun:\n\n            O vakit küçük bir kızın, annesini aradığını duyacaksın!\n\n            O'nu O'nunla tanı kendinle değil, yol ondan başlar akıldan değil! Bu sırra\n            eğil!\n\n            Kendinde olmadığın an, kendini bulursun ve işte o andaki duâ mutlaka kabûl olur çünkü\n            duâyı eden kendidir ve \"O'nun dilediği hep olur\"\n\n            Huzû mâ ateynâkum bi'kuvvetin vezkurû mâ fîhi le'allekum tettekun\n\n            Size verdiğimizi kuvvetle tutun ve onun içinde olanı zikredin, hatırlayın ki\n            korunabilesiniz [Bakara:63 Arâf:171 Meâli]\n\n            O halde kendi (parça) aklını bırak da kendini (bütün) akıl et ey insan!\n\n            Unutma, insan yarı kendidir ve gerçek insan görünmeyendir!"
        }
      ]
    }
  },
  "id": 202004032347
}