{
  "article": {
    "header": {
      "date_value": "3 Ağu 2020 21:15",
      "title": "RÂBITA•MESÂFESİ",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[RÂBITA•MESÂFESİ]\n            Râbıta, malzemesi aynı olduğu halde ayrı görünen iki şeyi birbirine bağlama. Tarîkat\n            adâbında mürîd ve mürşîd arasındaki gönül bağı\n\n            Allah ile kulu arasında bağlantı için bir vâsıtaya gerek var mıdır?\n\n            Ayrılık, arada ayrık otu gibi biten vehm, zan yüzündendir. Nefs dahi Allah'tan\n            gayrı değildir ancak bekâsı olmadığından kulun bakışını perdeler, aslından ayrı düşürür.\n            Halbuki bu ayrılık aslına vuslat için olduğundan, nefsi her insanın rabbi ve rehberidir\n\n            Başta nefs perdelidir ama saf iman bu perdeyi kaldırır. Nefsinin gerçek yüzünü\n            görebilen, rabbini ve âlemlerin rabbi olanı gerçekten tanıyabilir.\n\n            Hz Adem'i, cennet bahçesinde kandıran ve onu varlığından ayrı düşüren nefsi, onun\n            rabbidir. Âdem'e kendi nefsi, bahçenin en hilekârı olan yılan sûretinde\n            görünmüştür. Yani Adam'ın rabbine olan bakışını gölgeleyen kendi cüzzi anlayışıdır\n            çünkü bildiğini Allah'tan gayrı sanmıştır. Bu hal, iblisiyet işaretidir zira iblis\n            kelimesi telbisten türemiştir. Telbis ise sûret-i Hakk'ı giyinip hileyle aldatmak\n            demektir.\n\n            Oysa Rabbi Adem'den ayrı olmadığından, kendi ulûhiyeti, nefsini kendine yılan\n            sûretinde göstermiştir ve Adem'in bu rûyeti onu korkuya düşürmüştür. Rabbine karşı\n            duyduğu bu yitirme korkusu yine ona dönmesinin yoludur.\n\n            Ulûhiyyet ise bir manâ olup insân sûreti âlem kitabında o manâyı açığa çıkarmak için\n            nakşolunmuştur. Mânâ sûretin aynı olmadığı gibi gayrı da değildir.\n\n            Rab, kul ile Allah arasında ism-i hasstır, özel yoldur. Yani her insanın rabbi, kendi\n            isminin menşei hükmüncedir.\n\n            İşte mürşidin hâlisi ve şeytanı bu nokta-yı nazarda belli olur. Mürşit kelimesiyle\n            kastedilen rabbini bilmektir. Çünkü mürid irade edendir, ne istediğini bilmeyenden belki\n            tâlib olur ama mürid olmaz.\n\n            Böylece mürşit tâlibin meyil yolunu, kendi nefsine vuslat çabası içindeyse buna\n            şeytaniyet, tâlibin meylini yine tâlibin kendi fıtratına kavuşturma hizmeti içinde ise\n            buna rahmâniyet denir.\n\n            Yani tâlip sahte benliğini terk edip hakikate bağlanırsa ancak o zaman Hakk'a olan\n            rubûbiyeti onu aslına döndürür.\n\n            Bu vuslat ile kabuk düşer, öz görünür; hârici dinlerin hükümleri biter çünkü gerçek din\n            ancak fıtrattır. [30:30]\n\n            Bu hükümler fenâ bulunca Rab'den gayrısı kalmaz olur."
        }
      ]
    }
  },
  "id": 202008032115
}