{
  "article": {
    "header": {
      "date_value": "2 Şub 2020 02:04",
      "title": "TEVBE HÂTIRASI",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/82756260_1081682992191525_7369333431345020963_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[TEVBE HÂTIRASI]\n            Sultanım hazretlerini tanıyıp sohbetlerinde bulundum. Önceden içinde bulunduğum kötü\n            hâllerimi terkettim. Günâhlarıma tövbe edip bir daha işlememeye karar verdim.\n\n            Gel•gör ki bir müddet sonra yine günah işlemeye başladım. Uygunsuz hallerim oldu. Bu\n            sebeple, mahcûbiyetimden efendimin huzûruna çıkamıyordum. Görünmemek için kaçıyordum.\n\n            Bir gün yolda karşılaşıverdik. Bana şefkat ve merhametle yaklaşarak şöyle buyurdu:\n\n            Evlâdım! Düşmanınla günâhlardan ve kusurlardan uzak olmadıkça oturma. Eğer onunla\n            günâhlara batmış bir hâlde görüşürsen senin bu hâline sevinir. Sen, günahsız ve tertemiz\n            olduğun zaman ise üzülür... Eğer illâ günâh işlemen gerekiyorsa bizim yanımıza gel ki\n            biz sana katlanalım! Böylece düşman arzusuna kavuşamasın.\n\n            Bu sözler can kulağımdan geçince öyle bir ateşi söndürdü ki kalbimden günâh işleme\n            düşüncesi, haramın lezzeti silindi. Tevvâb olan gerçek bir şekilde zuhûr etti.\n\n            Uykulusun... fakat yine yol üstünde uyu! Niçin? Allah için, Allah için, Allah yolunda\n            uyu! Uykun varsa da yol üstünde uyu! Hak yolundan uzak durma, orada yat. Elbet bir Hak\n            yolcusu sana çarpar, uyku hallerinden koparır tâ böylece açılırsın, kendine gelirsin!\n            [Hazreti Pîr Mevlânâ]\n\n            Huzurun ve birliğin önündeki tek engel olarak egonun her rengine, sahte kimlik olarak\n            benliğin türlü hilesine karşı uyanık, çok zâlim, hakiki düşman olarak ancak nefsini\n            bilen, Allah'tan gayrı denilen masiva'ya karşı çok câhil olan, yarı insana,\n            görünmeyen insana: gerçek insana selâm olsun."
        }
      ]
    }
  },
  "id": 202002020204
}