{
  "article": {
    "header": {
      "date_value": "2 Eyl 2020 01:37",
      "title": "SON NEFESTE NE LÂZIM",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/118614048_364359784725331_341486210987507397_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SON NEFESTE NE LÂZIM]\n            Yolda yoldaş bellediğim Mısrî Dedemin bir nefesi ile uyandım:\n\n            Hızr ile hem-râh olan kes eylemez çün ü çerâ\n\n            \"Hızır ile yoldaş olan kimse nasıl ve niçin itirâzından, merâkından, hâsılı suâlden\n            berî ve arîdir\" diye güncel Türkçe olarak okunabilir.\n\n            Hem-râhı Hızır (şimdi ve burada hazır) olan, varlık (Allah ayrı kul ayrı zannı, benlik\n            perdesi) gemisini delip yaramaz nefs çocuğunu katl ve duvarı tâmir edip beşerîyet\n            elbîsesinden soyunduktan sonra benlik duvarını tâmir ve \"Allah ile vâr\"\n            olunduğunu tam idrâk ettiğinden teslîmiyet-i tamm gösterendir.\n            [Hikâyenin zâhiri Kehf:60-83]\n\n            Seyrinde ona buna itiraz etmeyen murâdınâ nâil olur. Hüviyetin işlediği hadîsâta\n            şikâyeti, inkârı, red ve itirâzı bitmeyen vuslattan mahrûm olur.\n\n            Oltasına yakalandığım keyword (anahtar kelime) Farsça, hem- eki ve râh “yol” ile\n            hem-râh: Yol arkadaşı, yoldaş\n\n            Kadîm kültürümüzde birlikte tek ve bütün görünen karı-koca çiftinin her bireri için bu\n            manâda refîk-refîka kullanılır. Cümle içinde kullanalım: \"Refîkim Ali Bey\" ve\n            \"Refîkam Fâtıma Hanım\"\n\n            Farsça'da, yanımızdan ayırmadığımız doğal! uzantımız, \"cep telefonu\" için\n            de hem-râh kelimesini kullanabiliyoruz:\n            تلفن همراه\n\n            Gel gelelim işâretleri aslından okumaya yâni helva yapmaya: Varlığın sevincinin son\n            sözleri, tam da kelime-i şehâdet'in canlı hâli:\n\n            İlâ refîki'l alâ\n            Alâ refîk'e (En yüce yoldaşa) doğru...\n\n            Andreas Tietze’nin sözlüğüne göre Emrâh ve Emre isimleri “yoldaş, refik” anlamındaki\n            Farsça “hem-râh” kelimesinden baştaki h sesinin düşmesiyle ortaya çıkmış.\n\n            Yunus Emre dilinden ne dökülmüş:\n\n            Gül bülbülün ormanı\n            Ver derdime dermanı\n            Son nefeste îmândan\n            Bizleri de mahrûm eyleme\n\n            Son nefeste ne lazım?\n            İlk nefesi kimden aldıysan, her nefes içine dolan ne ise gene O lâzım...\n\n            Nasıldı o nefesin sonu:\n\n            Yûnus bu nefsinden\n            Temennîsi bu senden\n            Arş'ın gölgesinden\n            Bizleri de mahrûm eyleme\n\n            Tapduk Emre kelimesi şimdi okunsa \"Bulduk Yoldaşı\" olur, o vakit Yunus\n            Emre'nin, sevgili yoldaşı, Hızır'ı, huzuru, arşı ve alâsı kim imiş?\n\n            Arş'ın hakîkatini bilene, gölgesinden bir nefes ayrı durmamaya ikrâr verene selâm\n            olsun erenlerim..."
        }
      ]
    }
  },
  "id": 202009020137
}