{
  "article": {
    "header": {
      "date_value": "10 Şub 2020 23:36",
      "title": "ZÂLİM KİMDİR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/84633963_2555309851402654_5256757890443461963_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ZÂLİM KİMDİR]\n            Zulüm: Bir şeyi kendi yerinden başka bir yere koyma, başka bir yerde kullanma, haksızlık\n            yapma. Zulüm fiilini işleyen zâlimdir, karanlıkta kalmıştır.\n\n            Kâfirler, zâlimlerin tâ kendileridir! [Bakara:254]\n\n            Küfr: Gerçeği örtme, siyah renk, bütün renkleri örttüğünden şâirin dilinde\n            \"kâfir\" olarak bilinir.\n\n            Kim tevbe etmedi (aslına dönmeyi istemedi), işte onlar zâlimlerin tâ kendileridir!\n            [Hucûrât:11]\n\n            İnsan, üç boyutlu bir varlıktır:\n            Biyolojik Beden (vücud)\n            Psikolojik Benlik (ego-nefs)\n            Ruh (değişmeyen öz, aslî cevher)\n\n            Dünyâ sahnesinde, ezeldeki murâdî ilâhi kabınca kadarınca her insanda ruh, biyolojik\n            beden ve psikolojik benliği tecrübe eder. Yani biyoloji ve psikoloji, zat makamındaki\n            ruhun sıfatları, âletleridir.\n\n            Muhakkak ki biz O Emânet’i (İlâhî Hüviyeti), semâlara (benlik bilincine) arza (bedene)\n            ve dağlara arzettik de onu yüklenmekten kaçındılar (istidatları yetmedi) ve Ondan işfak\n            ettiler (korktular, sakındılar)... Onu İnsan (zahiri halk, batını Hak bilinci)\n            yüklendi... Muhakkak ki O (İnsan) çok zâlim (hakikatini hakkıyla yaşamada) ve çok\n            cahildir. (sonsuz sınırsız gücünü fark etmede) [Ahzâb:72]\n\n            Aslen ve dâimâ ruha ait hayat, ilim, irade, görme, işitme, konuşma bir süreliğine insana\n            verilmiştir. İnsan emanet verilen bu sıfatları sahiplenip bunlar üzerinden bir\n            \"kendilik hikâyesi\" kurgularsa, bu benliğin rahatı için bedeni kullanmaya\n            başlar, kendine ait olmayan bir mülk üzerinde tasarrufta bulunduğu için pek zâlim,\n            gerçek sâhibini bilmediği için de pek câhildir.\n\n            İşte bu gasp hâlindeki psikolojik benlik tutumu doğrudan nefs-şeytân-celâl tecellisidir\n            ve hâli ateştir, fabrika ayarı ızdıraptır.\n\n            Sen acı bir benlik ekmişsin ruhuna; meyvesini yiyorsun ara sıra\" dedi gerçeğine\n            âşık olan, \"fıtratına dön de yaşamaya başla...\""
        }
      ]
    }
  },
  "id": 202002102336
}