{
  "article": {
    "header": {
      "date_value": "22 Eki 2020 23:10",
      "title": "IZDIRÂBIN SONU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122612419_1794173937399695_1424577320546726694_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[IZDIRÂBIN SONU]\n            Dünya mutluluk için mi yoksa acı ve ızdırâb için mi yaratılmıştır?\n\n            Dünyanın bir adı da Dâru'l-gurûr: Aldanış yurdudur...\n\n            Yaradılış ne iyidir ne de kötü; o, ne ise odur, olduğu gibidir yâni. Şeyleri, baktığı\n            yerden, kendi dar açısından gören ve onları kendi ilgilerine uygun olacak şekilde\n            yorumlayan, yaradılış üzerine böylesi anlamlar yükleyip onu kendince yargılayan, insan\n            zihnidir.\n\n            Bir kadın sadece bir kadındır, sınırlı bir zihin ona \"anne\" der, diğeri\n            \"kız kardeş\" ve bir başkası \"teyze\"\n\n            Erkekler kadınları sever, yılanlardan nefret eder, yol kenarındaki taşlara karşı ise\n            kayıtsızdır. İşte bu değer yargıları, dünyadaki acı ve ızdırabın temel sebebidir.\n\n            Yaradılış, bir bilgelik ağacı gibidir; kuşlar onun meyvelerini yemeye veyâ dallarına\n            sığınmaya gelir, insanlar altında gölgelenir fakat bazısı da ona kendini asar.\n\n            Ancak ağaç, kendisinin nasıl kullanıldığına karşı kayıtsız bir şekilde kendi sessiz ve\n            sakin hayatını sürdürmeye devam eder.\n\n            Âlem, koca bir ağaç! Tohumu ermiş zâtlar\n            Özsu emmeyen her dal kurur! Ateşe atlar\n\n            Kendi zorluklarını yaratan ve sonra da yardım için sızlanıp kıvranan insan zihnidir; bir\n            diğer ifadeyle zihin, kendi eder, kendi bulur.\n\n            Yaradan, bir insana huzur, bir başkasına ise acı verecek kadar taraflı biri mi?\n\n            Yaratılışta her şeye yer vardır ama insanoğlu iyiyi, sağlıklıyı, faydalıyı ve güzeli\n            görmeyi reddeder.\n\n            Bunun yerine, lezîz bir yemeğin yanında oturan ve karnını doyurmak için ellerini yemeğe\n            uzatmaktansa \"bu kimin hatası, Tanrı'nın mı yoksa insanın mı?\" diye\n            sızlanmayı sürdüren, aç bir insan misâli mızmızlanmaya devam eder.\n\n            - Eğer Mutlak Varlık, herşeyde ise, insan kendi eylemleri için neden acı çekiyor? İnsan,\n            sonucunda acı çektiği bu eylemlere kendisi sebep olmuyor mu?\n\n            - Kendisini fâil olarak düşünen kimse, aynı zamanda acı çeken kimsedir de.\n\n            - Fakat eylemlere Tanrı sebep olur ve insan sadece O'nun aracıdır.\n\n            - Nedense \"Lâ fâile illâ Hû\" zikrine sadece acı çekildiğinde, başına bir iş\n            geldiğinde başvurulur, neşeli olduğunda, işler yolunda gittiğinde değil.\n\n            Eğer cümle işlerin yaradana ait olduğu ezberine iknâ olursan, zikrin dâimâ bu olur,\n            zikrettiğin sana hâkim olur, acı diye bir şey de kalmaz olur!"
        }
      ]
    }
  },
  "id": 202010222310
}