{
  "article": {
    "header": {
      "date_value": "24 Eki 2020 02:15",
      "title": "NASIL OLUYOR DA HERŞEY BİR ŞEY OLUYOR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/122387242_345779300060374_1438519559771136184_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[NASIL OLUYOR DA HERŞEY BİR ŞEY OLUYOR]\n\n            Gerçi konuşulan, şerh olandan ise, söze gelmeyen, şerh olunmayan yeğdir ammâ maksat\n            muhabbet olsun diye meraklısına, merkezden bir sohbet olsun.\n\n            Hele bu çocuk sûretine hoşça bakalım biraz: \"Baaak nasıl da tırmandım ağaca\"\n            diyor gibi değil mi?\n\n            Sanki bir iş başardığı \"görülmese\" yaptım saymayacak yumurcak!\n\n            İpin ucunu burada sağlam tutun çünkü mevzû birazdan derinleşecek.\n\n            If you name me, you negate me. By giving me a name, a label, you negate all the other\n            things I could possibly be...\n\n            BEN'i isimlendirirsen hükümsüz kılarsın. Bana biri isim verdiğin, beni tanımladığın\n            takdirde, olabileceğim tüm diğer şeyleri geçersiz kılarsın!\n            [S. Kierkegaard]\n\n            Subhanallah... Mutlak varlığın tenzîh edilmesine dâir ne güzel bir târif değil mi?\n\n            Nokta, sonsuz güzelliğe, her ihtimâle hamile iken, söze düştüğünde veyâ ışık\n            görüldüğünde çerçeve çizilir sınırsız zenginlik hapsedilir, bu budur denir. Oysa\n            sessizliğin huzuru, boşluğun hoşluğu biraz da buradan gelir.\n\n            İnsan ve cihân\n            Mikrokozmos ve makrokozmos\n            Enerji dalgaların zamansız latîf dünyâsı\n            Madde parçacıklarının katı kesîf hülyâsı\n\n            Gözlemleyen, şâhid olan, farkında olan saf bilincin işleyişi...\n\n            Her gözlem, düşüncesin doğasında var olan sınırlamalar vasıtasıyla gerçekleşen bir OL\n            emridir!\n\n            \"Mind to Matter\" böyle böyle d.okunur...\n\n            İnsan denen yoğu var gösteren müthiş okuyucu, nitelendirirken ve isimlendirirken,\n            aslında nesnelerin katılığını \"madde algısını\" oluşturan illüzyonu yaratıyor.\n\n            Farkında olarak dikkatini yâni enerjini, bir nesneye verdiğinde, taneceği tespit ederek\n            ve isimlendirerek, onu kilitlemiş, sabitlemiş olursun ancak bir yandan da varlığını\n            tanımlamak, resmi çerçeve içine almak suretiyle onu yaratmış, görünür bilinir kılmış\n            olursun.\n\n            Şimdi, korku ve arzularının üstüne git, yüzyüze gel ve en derinine bak çünkü onları sen\n            yarattın. Her yaratılan, ona şahit olunduğu an, bütün heybetini, tesirini kaybeder ve\n            yaratıcısına, teslim olur.\n\n            \"Bu bir rüyâydı farzet, yorumlamadan, yargılamadan, yadırgamadan seyret\"\n            deyişimiz, zevki uzatmak isteyişimiz belki biraz olsun anlaşılmıştır şimdi güzeller\n            güzeli...\n\n            Nasıl yakılmıştı o türkü:\n            Seyreyle güzel Kudret-i Mevlâm neler eyler..."
        }
      ]
    }
  },
  "id": 202010240215
}