{
  "article": {
    "header": {
      "date_value": "25 Tem 2020 08:11",
      "title": "UMUTREHBERİ KİTABI'NDAN",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/kuslaraserbest.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[UMUTREHBERİ KİTABI'NDAN]\n            -Dünyâdan, mâsivâdan kopup içime dönemiyorum, kendimi ibâdete veremiyorum, ne çâre\n            yazarsınız cânım efendim?\n\n            -Hayret! Ezân okunmuyor mu sizin oralarda erenlerim?\n\n            Aslına dönmek, bendini aşmak yâni maddeden manâya geçmek için kuruyu ıslatmak, odunu\n            tutuşturmak gerek.\n\n            Aşkla (cemâl) şarapla (sohbet) müzikle (meşk-zikir) raksla (sema-devrân) bir yolunu\n            bulup serhôş olmak, kendinden geçmek gerek.\n\n            Sahte benlikten soyunmak, yalan dünyanın türlü renginden, sûret bağından yıkanmak için\n            kulağı ezânda olmak gerek.\n\n            Gerçi her dâim bâtın ile meşgul olmak insan tarifine uymaz zîrâ her hak sâhibine hakkını\n            vermek için ayık gezmek de gerek.\n\n            Bunun için zâhire bakan yüzün ihtiyaçlarını, dünyâ aklıyla karşılamak gerek.\n\n            İnsanlığın Târifi olan, Varlığın Sevinci de: \"Erihnâ, bizi rahata erdir, ferahlat\n            yâ Bilal” diyerek, nağmeli bir nefesten, vahdet ilinin yelini estirip manâya intikâl\n            eylerdi.\n\n            Dinle Ney'den diyelim, gerisini Cenâb-ı Mevlevî'den dinleyelim:\n\n            Can kemâlest o nidây-i û kemâl\n            Mostafa gûyan: Erihnâ ya Bilâl\n            İy Bilal! Efrâz bang-i selselet\n            Zan demi ke'nder demidem der dilet\n            Zan demi k'Âdem ez un medhû geşt\n            Hûş-i ehl-i asman bi-hû geşt\n            Mostafa bi hiy şod zan hob sevt\n\n            Can, kemaldir. Çağırması, sesi de kemaldir. Onun için Mustafâ aleyhisselâm: \"Ey\n            Bilâl! bizi dinlendir, ferahlandır. Ey Bilâl! Gönlüne nefhettiğim o nefhâdan, o feyizden\n            dalga dalga coşan sesini yücelt. Âdem'i bile kendinden geçiren, gök ehlinin bile\n            akıllarını hayrete düşüren o nefhâyla sesini yükselt\" buyurdu. Güzel Mustafa o\n            güzel sesle kendinden geçerek, kendindekine yükseldi, yükseldi, yükseldi..."
        }
      ]
    }
  },
  "id": 202007250811
}