{
  "article": {
    "header": {
      "date_value": "14 May 2020 17:49",
      "title": "ÂLEM SAHNESİNDE",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/97285882_588088828478883_6273721251547777882_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[ÂLEM SAHNESİNDE]\n            Ruh penceremden dışarı bakıyorum; yağmur henüz din.miş, ağaçların üstünde su\n            damlacıkları, kuşların sesleri, sessizliğin bestesini terennüm eder gibi\n\n            Arşın üstünde, her şeyden ve herkesten âzâde hattâ kendimden bile soyunup düşüncelerimin\n            gürültüsünden sıyrılmış bir dinginlik içinde öylece oturuyorum\n\n            İçimde nefesimden kül hâline gelmiş ateşler var. Bu ateşlerden bir kıvılcım daha,\n            sessizliğime ve yalnızlığıma tek arkadaş\n\n            Derken dönen bir kürede, dört duvar arasında buluyorum kendimi; herkesten ve her şeyden\n            berî, her şeye ve herkese bir tiyatronun tek seyircisi gibi bakıyorum.\n\n            Işık vurdukça gölgeleri bir bir sahneye düşen bütün bu oyuncular ne kadar da bana\n            benziyor!\n\n            HAYÂL PERDESİ I\n            Bu tiyatroda, sahnedekiler beni görmüyor yalnızca ben onları görüyorum. Oyunculara zaman\n            zaman oturduğum yerden seslensem de bu konuşmam zâten oynadıkları senaryoya dâhil\n            replikler olduğundan, kendime düşen şeyi söylesem de söylemesem de onlar bana vermeleri\n            gereken cevâbı veriyorlar\n\n            İlk perdenin sonuna yaklaştık, ciğerimden yükselen duman, tiyatroyu sisli bir havaya\n            bürüdü. Nefesim dumanıma can olmuş, dumanım sahnedeki oyunculara nefes!\n\n            İlk perdenin başında sahneye ben gelmişim ya da beni oynayan bir oyuncu. Beni tasvir\n            etmeye başladı fakat ben buradayım, koca tiyatro içinde seyirci koltuğunda oturan tek\n            müşteri!\n\n            Beni ne kadar da güzel oynuyor. Sonra sırasıyla diğer karakterler ile beni oynayan kişi\n            arasındaki diyaloglar sahnede yerini alıyor bir bir.\n\n            Ben gerçekten bu muyum?\n\n            Hayır hayır! Bu ben olamam, ben burada oturuyor ve seyrediyorum. Fakat konuşan tıpkı\n            benim sesim gibi konuşuyor, mimiklerimi bile aynı sanki!\n\n            Oyun ilerledikçe, sahnede beni oynayanın benim hayâlimin ta kendisi olduğunu anlıyorum.\n            Ve birden ilk perdenin sonu geliyor. Perde kapandı, görünen tek canlı, seyirci\n            koltuğunda oturan ben\n\n            Oyunda seyrettiğim sevinçler, hüzünler, karmaşalar, doğrular, yalanlar, arzular,\n            korkular, ümitler hâsılı her şeyden arta kalan tek bir ışığın gölgesi:\n\n            Tek suâl: Ben kimim?\n            Eğer seyirciysem, neden bu senaryoyu seyretmek zorundayım? Eğer sahnede \"benim\n            hayâlim\" dediğim oyuncuysam, neden oynamak zorundayım ve neden kuruldu bu tiyatro?\n\n            DEVÂMINA GEREK VAR MI?"
        }
      ]
    }
  },
  "id": 202005141749
}