{
  "article": {
    "header": {
      "date_value": "29 Mar 2020 21:00",
      "title": "MEYVE•YE•DUR",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/0001_kus.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[MEYVE•YE•DUR]\n            Yağmur bırakmaktan mutluluk duyan bir bulut gibi olalım ihtiyâcı olanlara, yağalım ve\n            geçelim... Adımız bilinse ne olur, bilinmese ne hoş olur.\n\n            Bir çiçeğin kokusu gibi olsun sevgimiz; koklansa da hoş koklanmasa da! Teslîmiyeti\n            çiçekten öğrenelim; eylemlerin sonuçlarından âzâde olmak ne güzel... Ve hiç şüphesiz\n            çiçek teslîm olmuştur... Hem râyihâsı, orada ol•an havaya iyi geliyor ya!\n\n            Biraz cömert olalım diyorum yâni... Çünkü sahiplenmek cimriliktir ve cimri hiçbir varlık\n            çiçek açamaz, bilirsiniz; tomurcuk derdinde olmayan ağaç, odundur!\n\n            Bitkilerin, çiçeğin döllenmesinden sonra yumurtalığın gelişip büyümesiyle meydana gelen\n            ve tohumları taşıyan, yeniden çoğalabilen kısmına, yemişe \"meyve\" denir.\n\n            Cümle içinde kullanalım:\n            Güneşte uzun müddet pişen meyveler, mevsim sonuna doğru tatlı renkler içinde kokulanır,\n            ballanır.\n\n            Lisan-ı Arâbî'de, meyve olgunlaşıp da gözü yerde olunca: \"meyve hür oldu\"\n            derler. Her nokta cevvâl, her zerre raksân, koşar giderler kemâle doğru, uçup giderler\n            visâle doğru.\n\n            Ağaçtaki bütün kuvvetlerin (melek) yâni kök, dal, çiçek cemâatının gâyesi, meyve olup\n            gübreye dönüşmekten, odun olup yakılmaktan\n            kurtulmaktır! Kıblede dur•an meyvedir ve cümlesi ona kulluk edip rızık taşırlar çünkü\n            yaratıcıları ve şefâatçıları odur!\n\n            Onsuz rızıksız kalırlar ve kesilirler. Ağaç kökünden su emdikçe büyür, meyve verip erer.\n\n            Cenin anasından kan emer insân olur. Kamış su emer şeker olur, mirâç budur! Buharın göğe\n            çıkması değil yeni bir neşe ile kişilik değiştirmesidir.\n\n            Allah’ın nasıl bir misal getirdiğini görmedin mi? Güzel sözü, kökü sabit, dalları gökte\n            olan güzel bir ağaca benzetti. O ağaç, rabbinin izniyle her zaman meyvesini verir. Öğüt\n            alsınlar diye Allah insanlara böyle misaller getirmektedir.\n            [İbrâhim:24-25]\n\n            Güzel isimler köklü ağaçtır işâreti bize ne söyler? Yâni özündeki ilâhî\n            güçleri açığa çıkar da göğe er, ulu ol, yücel!"
        }
      ]
    }
  },
  "id": 202003292100
}