{
  "article": {
    "header": {
      "date_value": "24 Nis 2020 18:33",
      "title": "SUSAN•∞•LDU",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/81968689_257759615350356_2138312259924104336_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[SUSAN•∞•LDU]\n            Hazîne budur çünkü Hak Dost sözüdür\n            Bütün sözler gece, bu gündüzüdür:\n            Nefsinin (kendi özünün ne olduğunu) bilen, Rabbinin (kim olduğunu) hemen bilir\n\n            Bir şeyi bilmek için onun dışında olmanız ve çerçeve içine alarak tanımlamanız şarttır.\n            Zâten içinde olduğunuz şeyi asla kâmilen bilemezsiniz\n\n            İçinden çıkılmadıkça dünya bilinmez; ya bedenin ölümüyle dünyanın içinden çıkınca\n            bilinir ki bu durumda bilen kimdir? Ya da dünya kavramının insanın içinden çıkmasıyla\n            bilinir ki bu durumda dünyaya dışarıdan bakan kimdir veya onun gerçekten bir dışı var\n            mıdır?\n\n            Zihinler karışmaya başladı ki yapmaya çalıştığımız da tam olarak bu zâten.\n            Kendisi gölge olan zihin, boşluğa düşmediği sürece gölgelerini yani kurgu düşüncelerini\n            gerçek sanmaya devam eder\n\n            Acziyetini hissettikçe, HAYRET vâdisinden geçerek boşluk çölüne düşen zihin ise\n            yok•olmaya, hiçliğini idrâk etmeye mahkûmdur\n\n            Bütün mesele, zihnin altını oyarak, gerçekliğini sorgulayarak onu boşluğa\n            düşürebilmektir. Gerisi zâten kendiliğinden gelir\n\n            Başa dönecek olursak men arefe nefse-hû olarak benim içinde yüzdüğüm kendimi (benden ben\n            diyeni) bilmem imkansızdır. Çünkü bana kendinden üfleyen, o nefesle bir nefse\n            (psikolojik benlik) sâhip olmayı zevk ediyor. Üflenen nesne, üfleyen öznedir; bilmek\n            dahil bütün eylemler ne(i)s(e)neye değil öz(ü)neye âittir\n\n            O halde ancak Hak kendini bilir ya da kendini bilen Hak'tır!\n\n            Zâten bu gerçeğe erenler, mevcûdun (varoluş) çok görünmesine aldanmadan, âlemi tek bir\n            vücûd (varlık) bilmişler:\n\n            Anla hemen bir söz durur yokuş değildir düz durur\n            Âlem kamû bir•yüz durur gören anı HAYRÂN imiş\n\n            İşte kendini bütünden ayrı sanarak hayrete düşen parça benlik, ayrı-gayrî rüyasından\n            hayrân olarak uyandı, inkâr edecek hiçbir şeyi kalmadı:\n\n            Eğer bu âlem vücûdunsa; sen seni redde kalkışma\n            Bu inkârın sana râcî, çalış! Def'-i zarâr eyle\n\n            Peki tek bir varlık varsa ve bendeki, benim farkındaysa, deli miyim ben ki kendi kendime\n            konuşuyorum:\n\n            Eğer yoksan ve varlık hep; vücûd-i zât-ı mutlak'sa\n            Söze asla mahal yoktur! Sükûtta karar eyle\n\n            Hak armağanıdır; inat câhilin, sükût ârifindir, seyrân ise kâmilin; sustuk elhamdulillah\n\n            Bayrâm özünü bildi\n            Bileni anda buldu\n            Bulan ol kendi oldu\n            Sen seni bil, sen seni"
        }
      ]
    }
  },
  "id": 202004241833
}