{
  "article": {
    "header": {
      "date_value": "18 Tem 2020 06:57",
      "title": "GÜZEL GÖRMEK",
      "mini_title": "agah olasın",
      "tags": [
        ""
      ],
      "subtitle": "",
      "background_image": "https://raw.githubusercontent.com/benolanben/atesiask/main/medya/umutrehberi/109023540_180891103419842_8248853861693729539_n.jpg"
    },
    "main_article": {
      "quotes": [
        {
          "type": "metin",
          "text": "[GÜZEL GÖRMEK]\n            Donandı dağlar bahar olunca\n            Gölgem kayboldu gönlüm dolunca\n            Güzeli görmek boylu boyunca\n            Sizde bir türlü bizde bir türlü\n\n            Güzelliğin kökeni ilâhî arketiptir. Çevremizde en çok duyduğumuz şeylerden biridir:\n            \"çiçek bahçesine bak, ne güzel\" denir, hayretten taşmış biçimde, içinde sevgi\n            ve hayranlık duyar ama aynı kişi bakarsın insanlar için bunu söyleyemiyor.\n\n            Bu zihniyet daha İsevî olamamış, Grek hâlâ, dağda taşta beğeniyor Tanrı’yı, insanda\n            beğenemiyor; \"canım insanlar kötü o yüzden, bak bu kedinin ne zararı var?\"\n\n            Oysa doğada, mâdenlerde (azîz) bitkilerde (rezzâk) hayvanlarda (muzil) mutlak varlığa\n            ait bir ismin katışıksız açığa çıkması vardır (Esmâ zuhûru) insanda ise ezelden takdir\n            olunan formata (ayân-ı sâbite) uygun olarak, kâbiliyeti mikdârınca yansıması (tecellî)\n            vardır.\n\n            İnsanda Tanrı tecellisini görmek Cemâl’dir. Kendi aynalaşabileceğin muhatabı buldun.\n            İnsan yüzünde Tanrı tecellisini görmek Hüsn’dür, işte tecelli bu sefer ihsan da\n            bulunuyor. Güzellik karşısında kendimizi kaybediyoruz; içimizden geldiği gibi. “Ahh”\n            diyoruz. Bunu duyunca “Buyrun ben buradayım” diyor.\n\n            Eskiden dağlara taşlara tapmışlar, totemler yapmışlar. Aynı dönemde fetişler dolu,\n            pazardan Tanrı satın alıyorsunuz. Hiçbir insan ahmak değil, sabundan insan yapacak\n            tapacak, böyle saçma şey mi olur?\n\n            Sonra baktım iş öyle değil. Her şeyin bir sahtesi var, bir de hakikisi var. Hakikisi şu;\n            çok sevdiğiniz biri, nedeni neyse, anne sevgisi baba sevgisi, öğretmen sevgisi vb. bazen\n            onun objeleri sizin için onu hatırlatıcı olması bakımından fetiştir. Dedeniz tesbihini\n            verir, siz onu ömür boyu saklarsınız, kutsallaştırırsınız… Çünkü o obje sizde hatıraları\n            canlandırıyor.\n\n            Demek fetişler, totemler, doğa nesneleri aslında insanı gösterdiği için değerli. Îsâ\n            geldi dedi ki \"bütün bu hatırladıklarınız, taptıklarınız benim. Peki, ben neyim?\n            Sizsiniz” işte sır buydu!\n\n            Bunu yine fetişe çevirdiğiniz zaman, bedeni gibi düşününce, ayna olmaktan çıktı öteki\n            oldu, putperest oldun yine kendini bulamadın, onu dışarda bir obje gibi algıladın. Bütün\n            sorun bu iki yaklaşımdan neşet ediyor.\n\n            İstemem verse cihân vârını\n            Gönül nakş etti güle yârını\n            Her yüzde görmek hoş dîdârını\n            Sizde bir türlü bizde..."
        }
      ]
    }
  },
  "id": 202007180657
}